[
 {
  "date": "2016-06-14 09:15", 
  "link": "http://www.hjenglish.com/new/p785560/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p785560/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/15d4e0db8ca34a96b2689fd21b11d7ee.jpg\" /></p>\n<p>\n\t<strong>携手打造人类命运共同体</strong><strong>Work Together to Create a Community of Shared Future for Mankind</strong></p>\n<p>\n\t王毅Wang Yi</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2016年5月31日</span><span style=\"line-height: 1.8em;\">31 May 2016</span></p>\n<p>\n\t党的十八大以来，以习近平同志为总书记的党中央深刻洞察人类前途命运和时代发展趋势，准确把握中国与世界关系的战略走向，在一系列国际场合提出打造人类命运共同体的重要倡议，引起国际社会热烈反响，对当代国际关系正在产生积极而深远的影响。在党中央坚强领导下，中国外交高举打造人类命运共同体的旗帜，奋力开拓、阔步前行，维护世界和平、促进共同发展，谱写着中华民族走向伟大复兴新的辉煌篇章。Since the 18th National Congress of the Communist Party of China (CPC), the Party Central Committee with Comrade Xi Jinping as General Secretary has, with a keen appreciation of the future of mankind and the trend of the times and an accurate grasp of the strategic direction of China&rsquo;s relationship with the rest of the world, put forward the important vision of creating a community of shared future for mankind on a number of international occasions. This vision has received warm response from the wider international community and is exerting positive and far-reaching influence on contemporary international relations. Under the strong leadership of the Party Central Committee and holding high the banner of creating a community of shared future for mankind, China is making great strides in its diplomacy to uphold world peace and promote common development and is writing another splendid chapter in its journey toward the great renewal of the Chinese nation.</p>\n<p>\n\t<strong>中国特色大国外交理论创新的重大成果</strong><strong>A Major Innovation in the Theory of Major-country Diplomacy with Chinese Features</strong></p>\n<p>\n\t人类命运共同体理念植根于源远流长的中华文明和波澜壮阔的中国外交实践，契合各国求和平、谋发展、促合作、要进步的真诚愿望和崇高追求，有着深刻丰富的理论内涵。3年多来，习近平同志在许多国际场合就这一理念作了重要论述。2015年9月，在联合国成立70周年系列峰会上，他全面阐述打造人类命运共同体的内涵，强调要建立平等相待、互商互谅的伙伴关系，营造公道正义、共建共享的安全格局，谋求开放创新、包容互惠的发展前景，促进和而不同、兼收并蓄的文明交流，构筑尊崇自然、绿色发展的生态体系。这五个方面形成了打造人类命运共同体的总布局和总路径，描绘了国际关系发展的美好前景，成为中国特色大国外交理论创新的重大成果。这五个方面从不同角度诠释了人类命运共同体的内涵，相辅相成、缺一不可，形成一个完整统一的有机整体。The vision of a community of shared future for mankind is rooted in the time-honored Chinese civilization and the great conduct of China&rsquo;s diplomacy. It also meets the sincere wishes and lofty aspirations of all countries for peace, development, cooperation and progress. This vision, therefore, has profound and rich theoretical meaning. In the past three years and more, President Xi Jinping has expounded on this important vision on numerous international occasions. In September 2015, at the summits commemorating the 70th anniversary of the founding of the United Nations, President Xi Jinping fully elaborated on the vision, laying emphasis on the need to forge partnerships in which countries treat each other as equals, engage in mutual consultation and show mutual understanding, create a security architecture featuring fairness, justice, joint contribution and shared benefits, promote open, innovative and inclusive development that benefits all, increase inter-civilization exchanges to enhance harmony, inclusiveness and respect for differences, and build an eco-system that puts mother nature and green development first. These five aspects, taken together, constitute the overall approach to create a community of shared future for mankind, depict a bright future for progress of international relations and represent a major innovation in the theory of major-country diplomacy with Chinese features. Each presenting the community of shared future for mankind from a different perspective, the five aspects are mutually reinforcing and indispensable parts of an integral whole.</p>\n<p>\n\t构建伙伴关系是主要途径。打造人类命运共同体，要从构建全球伙伴关系做起。习近平同志强调，我们要在国际和区域层面建设全球伙伴关系，走出一条&ldquo;对话而不对抗，结伴而不结盟&rdquo;的国与国交往新路。打造人类命运共同体，倡导各国摆脱结盟或对抗的窠臼，顺应时代发展潮流，平等相待、互商互谅，探索构建不设假想敌、不针对第三方、具有包容性和建设性的伙伴关系。这为各国正确处理相互关系指明了方向和途径。Building partnerships is a major pathway. It is where we should start if we are to create a community of shared future for mankind. Comrade Xi Jinping has stressed that we need to build global partnerships at regional and international levels and find a new path for state-to-state interactions featuring dialogue and partnership rather than confrontation and alliance. To create a community of shared future for mankind calls on all countries to abandon the outdated mindset of seeking alliance or confrontation, act along the trend of the times, treat each other as equals, value consultation and mutual understanding, and explore partnerships that are inclusive and constructive instead of targeting at an imagined enemy or any third party. This has made the direction and route clear for countries to properly handle their relations.</p>\n<p>\n\t实现共同安全是重要保障。当今世界，各国安全相互关联、彼此影响。没有真正的安全，就不可能打造人类命运共同体。习近平同志指出，要树立共同、综合、合作、可持续安全的新观念，统筹应对传统和非传统安全威胁，走出一条共建共享共赢的安全之路。这一安全观是对世界和平与安全事业的积极贡献，有利于各国增进互信与协作、共同应对安全难题、维护世界和地区和平。Realizing security for all is an important guarantee. Today, security of all countries is inter-related and will affect each other. Without genuine security, it would be impossible to create a community of shared future for mankind. Comrade Xi Jinping has pointed out that it is important to establish a new vision for common, comprehensive, cooperative and sustainable security, address traditional and non-traditional security threats in a coordinated manner, and ensure that security is upheld and shared by all. A positive contribution to global peace and security, the new security vision will help enhance mutual trust and coordination among countries and enable them to work together to address security challenges and maintain world and regional peace.</p>\n<p>\n\t坚持合作共赢是基本原则。新的时代呼唤新的思维。习近平同志指出，要构建以合作共赢为核心的新型国际关系，摒弃零和游戏、你输我赢的旧思维，树立双赢、共赢的新理念，在追求自身利益时兼顾他方利益，在寻求自身发展时促进共同发展。中国积极倡导合作共赢，以合作取代对抗，以共赢取代独占。这从根本上摒弃了弱肉强食的丛林法则，有利于开辟国与国之间携手共进、共同发展的新时代。Win-win cooperation is the fundamental principle. New era calls for new mentality. Comrade Xi Jinping has pointed out that it is important to build a new type of international relations featuring win-win cooperation, replace the old mindset of zero-sum game with a new thinking for win-win and all-win progress, accommodate others&rsquo; interests while pursuing one&rsquo;s own and promote common development while striving for one&rsquo;s own. China is a strong advocate for win-win cooperation, which should take the place of confrontation and exclusiveness. This fundamentally rejects the law of the jungle under which the weak is bullied by the strong and will help open up a new era of joint progress and common development for all countries.</p>\n<p>\n\t促进文明交流是牢固纽带。建设人类命运共同体，促进文明交流互鉴是重要一环。习近平同志强调，不同民族、不同文明没有优劣之分，只有特色之别；不同文明和谐共处、交流互鉴，可以成为增进各国人民友谊的桥梁、推动人类社会进步的动力、维护世界和平的纽带。只有秉持这样的文明观，不同文明才能实现共同发展，共同促进人类社会和谐进步。而鼓吹&ldquo;文明冲突论&rdquo;或&ldquo;文明优越论&rdquo;，是与打造人类命运共同体背道而驰的。Promoting inter-civilization exchanges is a strong bond. It is an important aspect of the endeavor to build a community of shared future for mankind. Comrade Xi Jinping has stressed that each nation and civilization have its distinct features, and no one can claim to be superior to others. Diverse civilizations, through harmonious coexistence and mutual learning, may become a bridge of friendship among peoples, a driving force for social progress and a bond for world peace. Only with such attitude toward civilization can different civilizations flourish together and jointly promote harmony and progress of human society. Any rhetoric to stir up &ldquo;clash of civilizations&rdquo; or trumpet the superiority of a certain civilization runs counter to the endeavor to create a community of shared future for mankind.</p>\n<p>\n\t推动可持续发展是必要条件。习近平同志指出，国际社会应该携手同行，牢固树立尊重自然、顺应自然、保护自然的意识，坚持走绿色、低碳、循环、可持续发展之路，实现世界的可持续发展和人的全面发展。人类社会实践表明，只有如此，各国才能解决好工业文明带来的矛盾，以人与自然和谐相处为目标，一道建设和维护人类共同的地球家园。Promoting sustainable development is an important precondition. Comrade Xi Jinping has made it clear that the international community should work together to raise the awareness of the need to respect, accommodate and protect nature, adhere to the path of green, low-carbon, circular and sustainable development, and realize sustainable development of the world and all-round development of human being. The history of human society shows that only in this way can countries effectively address challenges brought by industrial civilization, work for harmony between man and nature, and jointly build and protect our shared planet.</p>\n<p>\n\t<strong>人类发展与世界和平事业的中国元素</strong><strong>The China Element in the Cause of Human Development and World Peace</strong></p>\n<p>\n\t打造人类命运共同体理念，引领人类发展进步潮流，推动世界和平与繁荣实践，具有鲜明的中国特征。The vision of a community of shared future for mankind charts the course for human development and progress, and aims to promote world peace and prosperity. It is a vision with distinct Chinese features.</p>\n<p>\n\t正义性。打造人类命运共同体，意味着各国不分大小、强弱、贫富一律平等，共同享受尊严、发展成果和安全保障，维护以联合国宪章宗旨和原则为核心的国际关系基本准则和国际法基本原则，弘扬和平、发展、公平、正义、民主、自由等全人类的共同价值。这就牢牢占据了人类道义和时代发展的制高点。It is a vision of justice. In a community of shared future for mankind, all countries, irrespective of their size, strength and wealth, are equal, and all are entitled to enjoy dignity, development benefits and security guarantee due to them; all observe the basic norms governing international relations centering around the purposes and principles of the UN Charter as well as the basic principles of international law, and all work to uphold the universal values of peace, development, fairness, justice, democracy and freedom. The vision is based on a moral high ground and leads the trend of development of the times.</p>\n<p>\n\t和平性。和平是中国外交的根本属性，也是打造人类命运共同体的本质特征和重要前提。打造人类命运共同体，需要各国都坚持走和平发展道路，反对使用或威胁使用武力；既坚定维护国家主权和正当权益，又坚持通过对话协商以和平方式处理国际争端，实现各国和睦相处、和谐共生、和平发展。It is a vision of peace. The fundamental nature of China&rsquo;s diplomacy is for peace, and peace constitutes the nature and a prerequisite of the vision of a community of shared future for mankind. To build such a community, all countries are called upon to adhere to the path of peaceful development, oppose the use or threat of force, be resolute in upholding the sovereignty and legitimate rights and interests of a nation, and stay committed to peaceful settlement of international disputes through dialogue and negotiation. The purpose is to bring about harmony and amity among nations as well as peaceful development for all.</p>\n<p>\n\t包容性。人类命运共同体是一个生机勃勃、开放包容的体系。不同地理区域、历史文化、社会制度、经济体量、发展阶段的国家，只要认同人类命运共同体的核心理念，就可以求同存异、和而不同、加强合作、谋求共赢，维护和拓展各自正当国家利益，并为推动人类社会发展进步作出应有贡献。The vision is an inclusive one. The community of shared future for mankind is in itself an open and inclusive system that holds bright prospects. It brings countries together, however different they may be in geographical location, history, culture, social system, size of economy or development stage. As a core concept of such a community, countries come together in a common cause to foster common ground and harmonious coexistence by shelving their differences, and all work to strengthen win-win cooperation, uphold and expand legitimate national interests, and each contribute their fair share to human development and progress.</p>\n<p>\n\t综合性。人类命运共同体是一个多向度的概念。从地理区域看，中国在双边、地区、全球层面都提出了构建命运共同体倡议。从领域内涵看，人类命运共同体理念涵盖政治、安全、发展、文明、生态等多个领域。从发展进程看，可以分为利益共同体、责任共同体和命运共同体三个阶段。利益共享、责任共担，为打造命运共同体提供重要基础和必由之路，打造命运共同体则是构建利益共同体和责任共同体的结合和升华。The vision is an integrated one. The community of shared future for mankind is a multi-dimensional concept. In terms of geographical scope, China has called for building communities of shared future at the bilateral, regional and global levels. In terms of content, the community of shared future covers the political field, as well as security, development, culture and the environment. The evolution of the vision has gone through three stages: a community of shared interests, a community of shared responsibilities and a community of shared future. Shared interests and shared responsibilities constituted the foundation and due path for building a community of shared future, which is an elevated integration of the community of shared interests and the community of shared responsibilities.</p>\n<p>\n\t科学性。打造人类命运共同体，是对人类社会发展进步潮流的前瞻性思考，是需要国际社会为之长期奋斗的共同理想和愿景目标，同时也是各国共同破解当下发展与安全难题、正确处理相互关系所应秉持的共同价值、行为准则和手段路径。打造人类命运共同体思想，从国际关系实践中产生，又在实践中不断丰富发展，闪耀着辩证唯物主义和历史唯物主义科学精神的光芒。The vision is a scientific one. It is a forward-looking idea regarding the trend of development in the world. It represents a common aspiration and common goal of human development and requires long-term efforts of all countries in the world. At the same time, it represents the common value, code of conduct and pathway that countries need to embrace to jointly tackle the current development and security challenges and properly handle state-to-state relations. The vision originates from the practice of international relations and keeps moving forward with the development in the real world. It shines as the crystallization of dialectical materialism and historical materialism.</p>\n<a href=\"http://www.hjenglish.com/new/p785560/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p785560/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p785560\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785112/\">励志美文：让将来的你感谢现在努力的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785569/\">奥巴马奥兰多枪击案讲话:对美国价值观的袭击</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785544/\">女王90大寿阅兵绿的耀眼 但有人比她更抢镜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777513/\">囧研究 你有多少真心朋友 数字其实小的可怜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785516/\">77岁“甘道夫”上海相亲：剑桥毕业伦敦有房</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784420/\">So easy！3分钟教你学会背单词！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784835/\">外媒 魔兽票房全靠中国 刷的不是电影是情怀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780795/\">超市店员最讨厌的5种顾客：你惹人厌吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785534/\">宠物小精灵人气大选 第1名居然不是皮卡丘！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784512/\">比尔盖茨告诉你：2016夏天该读哪些书？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）王毅：携手打造人类命运共同体"
 }, 
 {
  "date": "2016-06-14 09:15", 
  "link": "http://www.hjenglish.com/new/p785555/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p785555/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/6a4172d71c294058a8c12f94e8a7d0be.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>Message from Ms. Irina Bokova, Director-General of UNESCO, on the Occasion of World Environment Day</strong></span><span style=\"line-height: 1.8em;\"><strong>教科文组织总干事伊琳娜&middot;博科娃女士在世界环境日的致辞</strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Go Wild for Life!</span><span style=\"line-height: 1.8em;\">让生命焕发出野性的光辉！</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">5 June 2016</span><span style=\"line-height: 1.8em;\">2016年6月5日</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Wildlife is an integral part of our biosphere. It is not only essential for healthy ecosystems but also key to peace and sustainable development. Many communities depend on wildlife trade, and tourism related to wildlife, for their livelihoods. An estimated one billion people rely on bush meat for subsistence.</span><span style=\"line-height: 1.8em;\">野生动植物是生物圈的基本组成部分，不仅对于维护健康的生态系统必不可少，而且是缔造和平与实现可持续发展的要素。野生动植物贸易以及与其有关的旅游业为许许多多的社区创造了生计。据估计，大约有10亿人以丛林狩猎为生。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Illegal trade, poaching and illegal logging are some of the largest threats to the future of many of the world&rsquo;s most vulnerable species, after habitat loss. In spite of favourable policies, rhino poaching in South Africa, for instance, has increased by as much as 8,000% between 2007 and 2014, and each year 30,000 elephants are killed for their ivory tusks.</span><span style=\"line-height: 1.8em;\">非法贸易、非法砍伐和偷猎是全球众多濒危珍稀物种今后将面临的最大威胁，其严重程度仅次于栖息地的丧失。虽然我们制定了保护政策，但南非的犀牛偷猎活动在2007到2014年间却增加了8000%；为了攫取象牙，平均每年有30000头大象被杀。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The protection of wildlife must be an essential component of all efforts to eradicate poverty, bolster food security and advance sustainable economic development &ndash; this is clearly recognized in the 2030 Agenda for Sustainable Development. Zero tolerance with illegal activities is the only way to succeed with the new goals. All actors &ndash; international organizations, Governments, and citizens &ndash; must become far more engaged in fighting against the illicit international trade in wildlife.</span><span style=\"line-height: 1.8em;\">正如《2030年可持续发展议程》明确认识到，消除贫困、巩固粮食安全和推动可持续发展方面的所有工作，都必须将保护野生动植物作为其中一项基本内容。要实现这些新的目标，唯有对非法活动决不姑息纵容。国际组织、各国和消费者都必须更加积极地加入到打击野生动植物非法国际贸易的这场运动中来。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In line with the UN resolution (A/RES/69/314) that urges member States to tackle the illicit trafficking of wildlife, UNESCO puts strong emphasis on capacity-building and supporting alternative livelihoods. In cooperation with its 102 partners, and all relevant stakeholders engaged in fighting illegal trading of the species closest to humans, we are committed to the conservation of great apes and their habitat through the Great Apes Survival Partnership (GRASP). In Africa, with the Biosphere Reserves as a Model Regions for Anti-Poaching in Africa (BRAPA) project, supported by the German Government, we aim to counter the threats of poaching for subsistence and the illegal trade. The action of the UNESCO World Heritage Centre in the Congo Basin, and in such marine sites as the Belize Barrier Reef, illustrate our commitment to preserve wildlife in the range of habitats covered by the World Heritage sites. Changing how we think and act to conserve wildlife must be integrated from the early stages of education &ndash; this is the goal of UNESCO&rsquo;s Global Action Programme on Education for Sustainable Development. </span><span style=\"line-height: 1.8em;\">联合国的一项决议（A/RES/69/314）敦促会员国打击非法贩运野生动植物，教科文组织在此基础上着重强调能力建设和支持人们选择替代谋生办法。我们致力于通过大型类人猿生存伙伴关系（GRASP），保护大型类人猿及其 栖息地，目前正在与102个伙伴以及所有相关利益攸关方合作，共同打击非法贩卖与人类关系最密切的物种。在非洲，我们在德国政府的支持下开展了&ldquo;生物圈保护区作为非洲反偷猎示范区&rdquo;（BRAPA）项目，目的是消除偷猎给民众谋生造成的威胁，同时打击非法贸易。教科文组织世界遗产中心在刚果盆地和伯利兹堡礁等海洋遗产地开展的行动生动地说明了，我们正在开展哪些工作来保护世界遗产地内多种栖息地中的野生动植物。在保护野生动植物的问题上改变我们的思维模式和行动方式，是必须在早期教育阶段就开展的一项工作，同时也是教科文组织全球可持续发展教育行动计划的宗旨。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&ldquo;Time is running out to save some of the world&rsquo;s most iconic species&rdquo;, said UN Secretary General Ban Ki-moon, last March when announcing plans for a Global Coalition Campaign to end the illegal trade in wildlife. </span><span style=\"line-height: 1.8em;\">今年3月，联合国秘书长潘基文在宣布关于打击野生动植物贸易的全球联盟运动计划时指出：&ldquo;要挽救地球上最具标志性的一些物种，我们时间所剩不多。&rdquo;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The future of wildlife is in our hands &ndash; now is the time to act. This is UNESCO&rsquo;s message today.</span><span style=\"line-height: 1.8em;\">今天，教科文组织要大声疾呼，野生动植物的命运就握在我们的手里，现在该采取行动了。 &nbsp;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p785555/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p785555\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785112/\">励志美文：让将来的你感谢现在努力的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785569/\">奥巴马奥兰多枪击案讲话:对美国价值观的袭击</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785544/\">女王90大寿阅兵绿的耀眼 但有人比她更抢镜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777513/\">囧研究 你有多少真心朋友 数字其实小的可怜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785516/\">77岁“甘道夫”上海相亲：剑桥毕业伦敦有房</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784420/\">So easy！3分钟教你学会背单词！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784835/\">外媒 魔兽票房全靠中国 刷的不是电影是情怀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780795/\">超市店员最讨厌的5种顾客：你惹人厌吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785534/\">宠物小精灵人气大选 第1名居然不是皮卡丘！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784512/\">比尔盖茨告诉你：2016夏天该读哪些书？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）博科娃2016年世界环境日致辞"
 }
]