[
 {
  "date": "2016-06-14 10:26", 
  "link": "http://www.hjenglish.com/new/p774998/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p774998/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/24f395e256ca4b329a65eb9202b8a285.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p774998\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t本文朗读配乐：@友友</p>\n<p>\n\tI stand on the edge of the dance floor watching couples glide, spin, and groove as they dance the West Coast Swing. The tempo of the music is fast, but the beating of my heart is faster. I want to dance, but I'm afraid I'm not good enough.我站在舞池边，看着人们一对一对地在跳西海岸摇摆舞，他们滑动舞步、旋转着、享受着。音乐节奏很快，但我的心跳更快。我想跳舞，又担心跳得不好。</p>\n<p>\n\tThe song ends, and as another begins, a white-haired gentleman with a rakish smile offers me his hand and pulls me onto the floor, waving away my protests that I'm only a beginner.一首乐曲结束，另一首开始了，一位浅色头发的绅士面带微笑向我伸出手，把我拉进舞池，我作为初学者的恐惧一扫而光了。</p>\n<p>\n\tOkay. If he can do this, so can I.好吧，如果他能跳，那我也能跳。</p>\n<p>\n\tI manage to find a respectable groove, but whenever he tries to lead me in anything other than the basic steps, I stumble. All I can do is smile a lot and apologize even more.我终于觉着自己跳得不错了，但他带着我跳基本舞步之外的动作时，我就会绊到。我所能做的就是多微笑，但更多的还是道歉。</p>\n<p>\n\tAfter I've mumbled sorry for the tenth time, he laughs and says, &quot;It's okay. You're blonde.&quot;我第十次喃喃地道歉之后，他笑着说：&ldquo;没关系，你的金发很漂亮。&rdquo;</p>\n<p>\n\tHuh? It's delivered like a compliment, and I decide to take it as one; if I can't be graceful, I can at least be gracious. But later, after the shoes have come off and I'm in my own quiet room, his words keep dancing through my head. They start wearing a different kind of groove, leading to questions like:嗯？听起来像恭维我，我决定就当成是恭维吧。如果我不能跳得很优雅，至少可以彬彬有礼。但后来我脱掉鞋安静地坐在自己屋里时，他的话一直萦绕在我的脑海。我开始觉着那些话有些言外之意，使我想到了几个问题：</p>\n<p>\n\tDo I act blonde? If you believe the stereotype, blondes are assumed to be helpless, shallow, unambitious or naive. Now I know these traits have nothing to do with hair color. Still, something in this idea strikes a nerve.我表现得像金发美女吗？如果你相信老一套的说法，就知道金发美女被认为无助、肤浅、要求不高或者幼稚，现在我知道了这些特点都和头发颜色没关系。但总会有些东西说到你心里。</p>\n<p>\n\tWhy do I apologize so much? In what ways do I minimize myself and my efforts?为什么我要说那么多道歉的话？我是怎么把自己和自己的努力说得什么都不是的？</p>\n<p>\n\tHow seriously do I take myself?我有很认真地看待自己吗？</p>\n<p>\n\tIn an effort to answer these questions, I promptly dye my hair brown and begin collecting data. I discover that I feel plainer, duller, and more average with darker hair. I also feel more thoughtful, more discerning, more earnest. In the words of Oscar Wilde, &quot;Life is too important to be taken seriously.&quot;为了找到答案，我立刻把头发染成棕色，开始搜集答案。我发现深色头发使我感觉自己更平凡、沉闷、普通。我也感觉自己更睿智、更有眼光、也更真诚了。正如奥斯卡&middot;王尔德所说：&ldquo;生活太重要，不容你不认真对待。&rdquo;</p>\n<p>\n\tI suspect that what I want is not to be taken seriously, but to feel important. I forget about my hair color and focus instead on the ways I matter. And I define which things matter most to me.我想我真正想要的不是让别人拿我当回事，而是要自己感觉自己重要。我不去想头发的颜色，而是关注自己的重要性。我认定了什么对我来说才是最重要的。</p>\n<p>\n\tAs a result of my burgeoning self-importance, I am better able to recognize those around me who sincerely support me.由于感觉自己很重要的信念迅速增长，我能更好地判断出身边谁是真心支持我的。</p>\n<p>\n\tBased on my (admittedly unscientific) findings, here&rsquo;s how you too can identify the people in your life who believe you are important:根据我的发现（当然不具有科学性），通过以下几点你也能确定生活中谁觉得你很重要：</p>\n<p>\n\tThey listen when you talk.你说话时他们会倾听。</p>\n<p>\n\tThey don't laugh when you tell them a wild idea.你说出一个疯狂的想法时他们不会嘲笑你。</p>\n<p>\n\tThey seek you out for advice.他们向你征求意见。</p>\n<p>\n\tWhen they introduce you to someone, they make a point of saying what you do or mentioning your passion.他们把你介绍给别人时会强调你是做什么的或提到你的热情所在。</p>\n<p>\n\tThey understand that we're all learning, so they patiently encourage you to begin again, and again, and again.他们明白我们都在学习阶段，所以会耐心地鼓励你一遍一遍地重新开始。</p>\n<p>\n\tThey don't mind when you occasionally step on their toes.你偶尔踩到他们脚时他们不会介意。</p>\n<p>\n\tThey love you no matter what you look like.无论你什么样他们都喜欢你。</p>\n<p>\n\tBack on the dance floor, the same man grabs me again. Three months have passed and I have advanced. I finally know the steps and can hold my own.再去跳舞时，还是那个男人邀请我。三个月过去了，我已经有所提高了。我终于知道怎么跳了，也能控制自己的步伐了。</p>\n<p>\n\t&quot;Okay, now you've got to work it,&quot; he says. &quot;Give me some attitude.&quot;他说：&ldquo;很好，现在你可得努力了。让我看到你的态度。&rdquo;</p>\n<p>\n\tI smile, not missing a beat. He's right. This is seriously fun.我笑了笑，没有跳错一个拍子。他说得对，跳舞真的很有趣。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p774998/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p774998\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785112/\">励志美文：让将来的你感谢现在努力的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785569/\">奥巴马奥兰多枪击案讲话:对美国价值观的袭击</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785544/\">女王90大寿阅兵绿的耀眼 但有人比她更抢镜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785516/\">77岁“甘道夫”上海相亲：剑桥毕业伦敦有房</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784420/\">So easy！3分钟教你学会背单词！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777513/\">囧研究 你有多少真心朋友 数字其实小的可怜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785534/\">宠物小精灵人气大选 第1名居然不是皮卡丘！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784835/\">外媒 魔兽票房全靠中国 刷的不是电影是情怀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785528/\">欧洲杯刚拉开帷幕 英俄球迷大打出手已见血……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780795/\">超市店员最讨厌的5种顾客：你惹人厌吗？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "励志：认真看待自己，才会得到他人的尊重"
 }
]