[
 {
  "date": "2015-07-15 16:08", 
  "link": "http://www.hjenglish.com/new/p739018/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p739018/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\tWhen people ask me where I live, I jokingly reply, &ldquo;out of my suitcase.&rdquo;如果人们问我的住址，我会开玩笑地说：&ldquo;就在我的旅行箱外啊。&rdquo;</p>\n<p>\n\tThese days I am perpetually packed for 11 months of the year, never knowing if I will land in the South Pacific or Siberia.这几日，我像往日一样为几乎连续不断的行程做准备，永远无法预见我将要到达的地方，可能是南太平洋，可能是西伯利亚，可能是其他。</p>\n<p>\n\tTrue story: I was in Istanbul, packed for a 3-month assignment in Papua New Guinea, when my office called to tell me my project was canceled and I&rsquo;d be heading to Mongolia instead.真实的情况是这样的，我当时在伊斯坦布尔，为一场在新几内亚帕普阿耗时三个月的工作而努力拾掇，竟接到了公司打给我的电话，告诉我项目取消，要前往的地方也变成了蒙古。</p>\n<p>\n\tSlight change of plans, right?计划有变，变化不大，呵呵。</p>\n<p>\n\tAlthough my situation is a bit extreme, like all travel warriors, I know what I need, I know what I don&rsquo;t need, and I know how to charm the airline staff at check-in so they don&rsquo;t charge me for those extra kilos.像其他飞天女战士一样，尽管我的情况有些极端，我也知道我需要什么，我不需要什么，我更知道怎样迷惑机场托运处的工作人员，这样他们就不会让我为超重的行李付额外的费用了。</p>\n<p>\n\tRemarkably, I can pack and unpack my 11-month suitcase in 20 minutes flat.值得一提的是，我一般可以在二十分钟内拆开再打出新的行囊。</p>\n<p>\n\tWhether bumming around South America for 4 months or being the full-time working nomad I am now, I never leave home without these 15 little items.不管是在南美游荡四个月还是像我现在一样做一个全职的为工作的流浪汉，下面这15个小物件是我永远离不开的。</p>\n<p>\n\t<strong>E Bags packing cubes电子行囊小盒子</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/e435b2030d754947bceedafd2d9ff06a.jpg\" style=\"width: 470px; height: 352px;\" /></p>\n<p>\n\tThese have changed my life, and account for 90% of the reason I can pack and unpack everything I travel with so quickly.他们改变了我的生活，对我能快速打包占了九成的功劳。</p>\n<p>\n\tI buy them in all sizes, shapes, and colors and they function like drawers in a dresser that I can throw into my suitcase or backpack. 我买了各种各样的小盒子，他们就像衣柜里的抽屉一样发挥着作用，我可以容易地将他们放入箱包里打包。</p>\n<p>\n\tThey protect and organize my wardrobe so I know where my blouses for work are, which one has my socks and underwear, and that my cosmetics are in the leopard print one. 他们也保护并协调着我的柜内空间，我便可以知道我的工作衬衫在哪，我的袜子内衣在哪，还能告诉我我的化妆品就在那个豹纹盒子里。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">A few hangers一些衣架</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/38efe27af64247c097adeba3c0e649f3.jpg\" style=\"width: 470px; height: 353px;\" /></p>\n<p>\n\tI always have one hanger for each piece of good clothing I bring with me. They weigh nothing and provide a tremendous amount of convenience. 每一件好衣服我都会专门配备一个衣架，因为衣架轻到无感却能提供极大的便利。</p>\n<p>\n\tEspecially when I arrive in Addis Ababa after 28 hours of travel and have a business meeting in 3 hours, I can hang my suit in the shower, turn on the hot water, and steam those wrinkles out in 5 minutes. 最典型的一个例子就是在我飞了28小时达亚的斯亚贝巴，也就是埃塞俄比亚首都，再过仨小时就得开个商务会议时，我可以把套装挂在浴室中，打开热水，让蒸汽将衣服上的褶皱在五分钟内抚平。</p>\n<p>\n\t<strong>Extra debit cards备用借记卡</strong></p>\n<p>\n\tTravel banking rule #1: Never tie yourself to one bank and NEVER to one debit card. I was once in Bangkok when my bank decided my card had been involved in an international money laundering scam and shut it off without consulting me. 差旅用钱第一规：绝不吊死在一个银行或一张卡上。那次在曼谷，银行认定我的卡涉及一个国际洗钱骗局并在我不知情的情况下冻结了我的信用卡。</p>\n<p>\n\tI was left penniless in Southeast Asia for 10 days while I waited for the new card to be shipped to me. If I had had an alternate banking option, I would have been fine. My advice is to open an account at a new bank before you leave for anywhere, throw a couple grand in it, and pack that debit card as your spare. 我就这样孤苦无依地在东南亚留守了10天，期盼着我的新卡从大洋彼岸游过来。如果我还有另一张卡，情况就会好得多。因此我的建议是，在差旅前去一个新的银行开一个新户，装个几千块进去，并带上此卡以备用。</p>\n<p>\n\t(Travel banking rule #2: Always have at least a few hundred dollars of cash on you in case of emergency. That&rsquo;s how I survived those 10 days.)差旅用钱第二规：总把几百美元现金带在身上以备不测，就是因为这几百美金，我度过了那十天无卡的异乡生活。<br />\n\t</p>\n<p>\n\t<strong>Locks of various sizes各种尺寸的锁</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/6013e4d1657d4697b976ea39a53b331d.jpg\" style=\"width: 470px; height: 353px;\" /></p>\n<p>\n\tI think everyone knows to travel with a lock, but always make sure you have a few different ones with you.Especially if you&rsquo;re backpacking, hostel lockers can vary considerably, and you may find yourself needing a very small one at one place and a larger one at another. I keep them in my glamorous fanny pack with all of my valuables inside so when I arrive to a place, I whip out my lock, throw my fanny pack in the locker, and all my important items are instantly secured. 我觉得所有人都知道无锁不旅行，而保证多带几个不同的锁更是重要。特别是在你远足的时候，招待所的锁们可能是奇幻无穷的，你有可能在这需要小锁，在那需要大锁。于是我将我的所放在我美艳的腰包里，和我其他贵重的物品放在一起，这样当我到达一个地方时，我就能拿出我的锁，顺手把我的腰包放进抽屉里锁上，这样我所有的贵重物品都会得到妥善安全的保管。</p>\n<p>\n\tNo fumbling around in the dark room and waking up my new hostel friends at 2 a.m. because my locks are buried somewhere else. When I&rsquo;m traveling for work, I use the TSA-approved locks to secure my baggage as it passes through a few countries en route to my final destination. 于是再也没有深夜两点因为找不到锁叫醒新室友的情况出现了。每当我要为了工作而旅行于各国间时，海关锁总会为我的行李保驾护航。</p>\n<p>\n\tThat glamorous fanny pack刚刚提到的那个美艳的腰包</p>\n<p>\n\tMy mom bought it for me before my first international trip ever, and I swore I&rsquo;d never use it. 在第一次国际旅行前我妈给我买了这个腰包，我发誓永不会用它。</p>\n<p>\n\tIn reality, it&rsquo;s the thing I use most for my vagabonding adventures. On 18-hour bus rides in Peru, I sleep soundly knowing my passport, smart phone, debit cards, and cash are strapped to my body.但事实是，这腰包在我流浪汉般的探险中利用率最高。在秘鲁一次十八小时的公车出行中，因为知道我的护照，智能手机，卡和现金都在我贴身的腰包里，我便香香地睡去了。</p>\n<p>\n\tFurthermore, as a girl, I always wear a comfortable dress and leggings on these long-haul trips, and strap my fanny pack on underneath my dress so it&rsquo;s extra discreet. 再者，因为我是个菇凉，我常会穿一件舒服的裙子并搭配裤袜以应对长途旅行，这时我会把我的腰包放在裙子下，这就会更加稳妥。</p>\n<p>\n\tFor guys on long-haul trips where you want to sleep worry-free, I suggest wearing yours against your undershirt and then putting a shirt and jacket over it so it&rsquo;s hidden, as well.对于长途旅行中的男士来说，若想无忧入睡，我建议你将腰包抵着背心戴，再将一件衬衣或是夹克盖在上面便是藏得很好了。</p>\n<p>\n\t<strong>Earplugs耳塞</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/bffd0a27a4c34193b64dffc7c0654b40.jpg\" style=\"width: 470px; height: 352px;\" /></p>\n<p>\n\tA no-brainer for getting some shut-eye in 16-person hostel rooms, noisy hotels in the center of the city, and on international flights when the pilot wants to announce every line of longitude you cross. 不需要动脑筋就可以解决在市中心喧闹酒店十六个人的房间里睡着觉的问题？或者在国际航班中飞行员非要广播出每一条你跨过的航程的长度？</p>\n<p>\n\tRecently I used mine while living in my apartment in downtown Doha where lots of construction was taking place.最近我在多哈市中心的公寓里住过，那里有很多建筑。不得而知，耳塞帮了我很多</p>\n<p>\n\t<strong>A small pair of scissors一把小剪刀</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/01eca9be704343e1945b7d6bd0926e0f.jpg\" style=\"width: 470px; height: 353px;\" /></p>\n<p>\n\tThey weigh nothing, slip into my cosmetic case, and I consistently surprise myself at how I often I use them &hellip; and how often other people ask to borrow them.一把小剪刀轻若无物地在我的旅行箱里呆着，但我总惊讶于他们是如此的常用，而且经常会被别人借走。</p>\n<p>\n\t<strong>Leggings, a girl&rsquo;s best travel friend (&hellip; sorry, guys)裤袜，女孩的旅行挚友（对不起了，先生们）</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/6e8c3e5bd91b4b9c9e04f709c3545498.jpg\" style=\"width: 470px; height: 352px;\" /></p>\n<p>\n\tI wear them to bed, layer them with shorts for the jungle, dress them up for going out on chilly evenings, and they are my go-to for warmth and stretchy comfort on air-conditioned night buses. 他们伴我入眠，和衬衫一起陪我步入丛林，在寒冷的夜晚为我保暖，也是我在过夜空调大巴上取暖的不二选择。</p>\n<p>\n\tThey&rsquo;ve come in handy while working in the Middle East the past few months when I want to wear a skirt out, but also respect the local dress code. 过去的几个月我在中东地区，我想要在不违背当地衣着禁忌的情况下穿短裙出门，这样裤袜就变成了我的挚爱。[/cn</p>\n<p>\n\tA stain-remover stick污迹处理棒</p>\n<p>\n\tI&rsquo;m messy, and access to good laundry or dry-cleaning on the road is not always readily available.A Tide-To-Go stick is always in my purse and it saves my clothing until I get a chance to soak them later. Then I&rsquo;ll use my 3 ounce bottle of Shout liquid stain remover when I get back to the hotel and that gets everything out.在旅行中的我过得很乱，旅途里想要做好衣物清洗和干洗常常是不可行的。我的钱包里总有一支汰渍神奇马克笔，它总能拯救我的脏衣服，之后我可以随时找机会清洗。之后等我回到酒店时，便会用我的三盎司瓶装呐喊牌液体去污剂把所有污渍清洗干净。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">Dramamine</span><span style=\"line-height: 1.8em;\">&nbsp;差苯海明晕车药</span></strong></p>\n<p>\n\tIf you&rsquo;re like me, I don&rsquo;t fall asleep easily on clattering train rides across Vietnam or 12-hour flights to Rio. 你是否像我一样，在穿越越南的颠簸火车上或者去里约十二小时的旅途中难以入睡？So I pop one of these babies an hour before the trip and I&rsquo;m blissfully passed out, drooling on my travel companion before wheels are up. (Not exactly doctor recommended, but relatively safe and effective.)所以我会在旅行开始前1个小时吞下一片晕车药，然后就能安详睡去，在车轮开动前把口水流到同行伙伴身上（吞晕车药这一点医生不一定会推荐，但是这真的很安全有效）</p>\n<p>\n\t<strong>A deck of cards一叠纸牌</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Essential for making friends, passing the time, and creating fun group drinking games.是你交友，消磨时间，玩有趣的多人罚酒游戏的最佳选择。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Big Ziploc bags大号密封塑胶袋</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Inevitably, something liquid will explode in my suitcase as I travel across 5 time zones, so I always use these to pack toiletries in order to protect the rest of my items from splattering shampoo and make-up. 穿越五个时区的行程，箱子里的液体物品会不可避免的漏出来，所以我总会利用这些密封袋将我的浴室用品隔绝起来，保护我其他的物品不受流出的洗发水和化妆品侵犯。</span></p>\n<p>\n\tThrow in a few extra for packing snacks, transporting wet bathing suits after a last-minute trip to the beach, or for keeping electronics dry and organized. 再带一些备用的密封袋用来装零食，携带海滩之行需要的换洗衣物，亦或是保持电子设备干燥而有序。</p>\n<p>\n\t<strong>Chaco sandals查克凉鞋</strong></p>\n<p>\n\tThey aren&rsquo;t the most fashionable shoe on the planet, but they are well-made, incredibly comfortable, and useful for everything from roaming around Beijing to climbing The Great Wall. 或许它不是地球上最流行的鞋子，但他们确实是做工上乘，无比舒适的，无论是漫步北京还是去爬长城，你都可以穿它上路</p>\n<p>\n\tThey slip on and off easily, are waterproof, and are easy to clean when they get muddy or sandy. 此款凉鞋很容易穿脱，防水并且在沾上泥沙后很容易清洗。</p>\n<p>\n\t<strong>A flashlight一把手电</strong></p>\n<p>\n\tIt never fails: you will be in a dark hostel room, the power will go out, you will need to paw through your bag on a dark bus at night, you will go jungle trekking at sunset &hellip; the list goes on. A flashlight is essential! 永远会有这种情况，夜里本来就昏暗的旅馆停电了，过夜大巴里你要在黑暗中拽来包，黎明时在丛林里的徒步跋涉。。。还有很多。手电很重要！I used mine most while living in Johannesburg because the city was suffering from a chronic power shortage and our housing block had weekly black-outs.我在约翰内斯堡用手电最多，因为这个城市的用电紧缺是奇幻的，我们的住所每周都会停几次电。</p>\n<p>\n\t<strong>A quick-dry travel towel.一条快干毛巾</strong></p>\n<p>\n\tDon&rsquo;t pay the extra 2 Euros at every hostel in Italy for a clean towel &hellip; and definitely don&rsquo;t bring a normal, space-consuming towel either. 别任性地每次都在意大利旅馆浪费两欧要干净毛巾了。。。但也绝不要拿那种普通的占空间的毛巾。</p>\n<p>\n\tEven for a day trip, pack one of these puppies, which do the job and dry in less than an hour. Perfect for on-the-go! 尽管是只有一天的旅程，拿上一条快干毛巾吧，它可以帮你在一小时内擦干。忙碌人士的完美之选！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p739018/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p739018\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738601/\">小七4岁啦！帅爸贝克汉姆晒女儿庆生照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737522/\">学外语最佳方法：别把自己关进文化孤岛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738858/\">和老外聊天 5句经典影视台词提升幽默感！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738794/\">来的太快就像龙卷风！女儿出生杰伦当爹啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738736/\">地道俚语 这10个单词还有这层含义？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738716/\">《神探夏洛克》圣诞篇预告：卷福“直”了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738707/\">好莱坞记者报影评：小时代4是不是一坨翔？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738688/\">万万没想到 BBC总结睡眠的10个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738455/\">瘦一时胖一世：研究称穿紧身裤容易发胖</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "常年出差 这15样物品一定带着"
 }
]