[
 {
  "date": "2015-07-16 00:00", 
  "link": "http://www.hjenglish.com/new/p737311/", 
  "description": "<div id=\"cke_pastebin\">\n\t<p align=\"left\">\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201506/0599257ad578408691be5d4fabe25b9b.gif\" /></p>\n\t<p>\n\t\t<strong>本篇来自外交部副部长李保东2014年北京信息与网络安全问题国际研讨会开幕式上的讲话。中间涉及到很多政策性的表述，这些内容在中国问题白皮书当中都有涉及，只要认真研读，难度不并象看起来那么大。</strong></p>\n\t<p>\n\t\t第一段：信息和网络安全问题是当前国际议程中的热点问题，具有很强的战略性前沿性和综合性。信息和通信技术的快速发展，深刻影响着人类经济和社会生活的方方面面，为人类文明发展与进步提供了全新的数字机遇，同时带来了前所未有的挑战。网络犯罪和网络恐怖主义呈蔓延之势，个别国家大规模网络数据监控活动严重侵犯别国主权和公民隐私，网络攻击事件和军事化倾向损害国际安全与互信，这些都是我们必须应对的问题。<span style=\"line-height: 1.8em;\">Information and cyber security are hotly-debated issues on the international agenda. They are strategic and cutting-edge issues that touch upon many areas. The fast growth of the information and communication technology (ICT) has exerted profound impacts on all aspects of social and economic life of mankind, and offered brand new digital opportunities for the advancement of human civilization. But at the same time, it has also brought unprecedented challenges. Cyber crime and terrorism have been on the rise. The massive-scale surveillance activities by an individual country have severely infringed on other countries' sovereignty and their citizen's privacy. Cyber attacks and militarized tendency in cyber space can diminish international security and mutual trust. All these issues needs to be coped with.</span></p>\n\t<p>\n\t\t网络空间是一个新空间。维护网络空间的安全、稳定与繁荣，是国际社会的共同责任。为此，应把握好几个重要原则：第一：和平原则。网络空间互联互通，各国在网络空间利益交融、休戚与共，形成&ldquo;你中有我，我中有你&rdquo;的命运共同体。我们应摈弃&ldquo;零和&rdquo;思维和冷战时期的意识形态，树立互信、互利、平等、协作的新安全观，在充分尊重别国安全的基础上，致力于在共同安全中实现自身安全，切实防止网络军备竞赛。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Cyber space is a new frontier. The international community has a shared responsibility to maintain security, stability and prosperity in cyber space. To this end, we need to uphold the following principles:&nbsp;</span><span style=\"line-height: 1.8em;\">First, the principle of peace. Cyber space is one of connectivity. Countries are bound by intertwined interests, have high stakes in each other and form a community of common destiny in cyber space.We should discard the zero-sum mentality and Cold War ideology, and foster a new concept of security featuring mutual trust, mutual benefit, equality and coordination. We should seek our own security through common security and on the basis of full respect for other countries' security, and ward off militarized tendency and arms race in cyber space.</span><span style=\"line-height: 1.8em;\"></span></p>\n\t<p>\n\t\t主权原则。以《联合国宪章》为核心的国际关系基本准则，国家主权原则在网络空间同样适用。国家对其领土内的信息通信基础设施和信息通信活动拥有管辖权；各国政府有权制定符合本国国情的互联网公共政策；任何国家不得利用网络干涉他国内政或损害他国利益。我们反对在网络问题上奉行双重标准，以一己私利划线。自己为所欲为，却对他国进行无端指责和抹黑。第三，共治原则。网络属于每个人，也属于所有人，国际社会应该构建一个公正合理的互联网全球治理体系。制订一个各国普遍接受的国际规范，规范各方行为。厘清网络空间秩序。应当积极探索有关国际规范，可采取先易后难的方式，循序渐进，加以推进。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Second, the principle of sovereignty. Based on the basic norms governing international relations that are anchored in the UN Charter, the principle of state sovereignty applies also to cyber space. States own jurisdiction over the ICT infrastructure and activities within their territories; national governments are entitled to making public policies for the Internet based on their national conditions; no country shall use the Internet to interfere in other countries' internal affairs or undermine other countries' interests. We oppose the double standards on the cyber issue, drawn lines out of its selfish interests and concocted \"regulations\" only applicable to other countries. We are also against such acts of behaving wantonly while making groundless accusations against or defamed other countries.</span><span style=\"line-height: 1.8em;\">Third, the principle of co-governance. As the Internet is open to everyone, it needs to be built and managed by all. The international community should work together to build a global Internet governance system that is fair and equitable. We need to regulate the behavior of the parties with a behavior norm accepted by all the countries so as to keep the internet in order.</span><span style=\"line-height: 1.8em;\">We need to actively explore new international norms that accord with features of cyber space.&nbsp; &nbsp;We may take a gradual approach and address easier issues first before moving to difficult ones.</span><span style=\"line-height: 1.8em;\"></span></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p737311/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p737311\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738858/\">和老外聊天 5句经典影视台词提升幽默感！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739016/\">优衣库火了：关于UNIQLO你不知道的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738601/\">小七4岁啦！帅爸贝克汉姆晒女儿庆生照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738939/\">世界第一的电灯泡：同情侣合影3年 萌到心酸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737522/\">学外语最佳方法：别把自己关进文化孤岛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738449/\">英国人拍视频体验中国高铁：引发全民吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737786/\">蒙娜丽莎她是谁（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738716/\">《神探夏洛克》圣诞篇预告：卷福“直”了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738987/\">NASA发布照片：冥王星 你为什么心碎？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年5月CATTI一口真题详解 汉译英2"
 }
]