[
 {
  "date": "2013-09-23 14:22", 
  "link": "http://en.hujiang.com/new/p534670/", 
  "description": "<a href=\"http://en.hujiang.com/new/p534670/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/22c09d747e734bf6a4053e2d1d7ab061.jpg\" /></p>\n<p>\n\t<strong>弘扬人民友谊 共创美好未来Promote Friendship Between Our People and Work Together to Build a Bright Future</strong></p>\n<p>\n\t&mdash;&mdash;在纳扎尔巴耶夫大学的演讲&mdash;Speech at Nazarbayev University</p>\n<p>\n\t中华人民共和国主席 习近平H.E. Xi Jinping, President of the People&rsquo;s Republic of China</p>\n<p>\n\t2013年9月7日，阿斯塔纳Astana, 7 September 2013</p>\n<p>\n\t尊敬的纳扎尔巴耶夫总统，<br />\n\t尊敬的校长先生，<br />\n\t各位老师，各位同学，<span style=\"line-height: 1.8em;\">女士们，先生们，朋友们：</span><span style=\"line-height: 1.8em;\">Your Excellency President Nazarbayev,President of Nazarbayev University,Dear Faculty Members and Students,Ladies and Gentlemen,Dear Friends,</span></p>\n<p>\n\t大家好！这次，我应纳扎尔巴耶夫总统邀请，来到伟大邻邦哈萨克斯坦进行国事访问。有机会来到纳扎尔巴耶夫大学，并同大家见面，感到十分高兴。Good morning. I have come to Kazakhstan, China&rsquo;s great neighbor, on a state visit at the invitation of President Nazarbayev. It is my great pleasure today to come to Nazarbayev University and meet with all of you.</p>\n<p>\n\t首先，我向友好的哈萨克斯坦人民，向纳扎尔巴耶夫大学的老师们、同学们，向今天在座的各位朋友，转达中国人民的诚挚问候和良好祝愿。Let me begin by conveying the sincere greetings and best wishes of the Chinese people to the friendly people of Kazakhstan, the faculty members and students of this university and all the friends present today.</p>\n<p>\n\t哈萨克民族有一句谚语：&ldquo;一片土地的历史，就是在她之上的人民的历史&rdquo;。哈萨克斯坦独立以来，在纳扎尔巴耶夫总统领导下，政治长期稳定，经济快速发展，民生大幅改善，国际影响力显著提升。As a Kazakh proverb goes, &ldquo;The history of a land is the history of its people.&rdquo; Since independence, Kazakhstan, under the leadership of President Nazarbayev, has seen sustained political stability, robust economic growth, significantly higher living standards and markedly growing international influence.</p>\n<p>\n\t我们所在的阿斯塔纳市，在短短十几年间发展成为一座美丽现代化城市，就是哈萨克斯坦人民在这片神奇土地上书写的一个优美诗篇。在这里，我看到了哈萨克斯坦人民勤劳智慧的奋斗，也看到了哈萨克斯坦人民充满光明的未来。The city of Astana, where we are today, has grown into a beautiful, modern city in less than two decades. It is a success story written by the people of Kazakhstan on their magic land. Standing here, I could see both the hard work and ingenuity of the Kazakh people and the bright future ahead of them.</p>\n<p>\n\t女士们、先生们、朋友们！Ladies and Gentlemen,Dear Friends,</p>\n<p>\n\t2100多年前，中国汉代的张骞肩负和平友好使命，两次出使中亚，开启了中国同中亚各国友好交往的大门，开辟出一条横贯东西、连接欧亚的丝绸之路。Over 2,100 years ago during China&rsquo;s Han Dynasty, a Chinese envoy Zhang Qian was sent to Central Asia twice with a mission of peace and friendship. His journeys opened the door to friendly contacts between China and Central Asian countries as well as the Silk Road linking east and west, Asia and Europe.</p>\n<p>\n\t我的家乡陕西，就位于古丝绸之路的起点。站在这里，回首历史，我仿佛听到了山间回荡的声声驼铃，看到了大漠飘飞的袅袅孤烟。这一切，让我感到十分亲切。Shaanxi, my home province, is right at the starting point of the ancient Silk Road. Today, as I stand here and look back at that episode of history, I could almost hear the camel bells echoing in the mountains and see the wisp of smoke rising from the desert. It has brought me close to the place I am visiting.</p>\n<p>\n\t哈萨克斯坦这片土地，是古丝绸之路经过的地方，曾经为沟通东西方文明，促进不同民族、不同文化相互交流和合作作出过重要贡献。东西方使节、商队、游客、学者、工匠川流不息，沿途各国互通有无、互学互鉴，共同推动了人类文明进步。Kazakhstan, sitting on the ancient Silk Road, has made an important contribution to the exchanges between the Eastern and Western civilizations and the interactions and cooperation between various nations and cultures. This land has borne witness to a steady stream of envoys, caravans, travelers, scholars and artisans travelling between the East and the West. The exchanges and mutual learning thus made possible have contributed to the progress of human civilization.</p>\n<p>\n\t古丝绸之路上的古城阿拉木图有一条冼星海大道，人们传诵着这样一个故事。1941年伟大卫国战争爆发，中国著名音乐家冼星海辗转来到阿拉木图。在举目无亲、贫病交加之际，哈萨克音乐家拜卡达莫夫接纳了他，为他提供了一个温暖的家。The ancient city of Almaty is also on the ancient Silk Road. In Almaty, there is a Xian Xinghai Boulevard, which got its name from a true story. At the outset of the Great Patriotic War in 1941, Xian, a renowned Chinese composer, arrived in Almaty after much travail. By then, he was worn down by poverty and illness and had no one to turn to. Fortunately, the Kazakh composer Bakhitzhan Baykadamov took care of Xian and provided him with the comfort of a home.</p>\n<p>\n\t在阿拉木图，冼星海创作了《民族解放》、《神圣之战》、《满江红》等著名音乐作品，并根据哈萨克民族英雄阿曼盖尔德的事迹创作出交响诗《阿曼盖尔德》，激励人们为抗击法西斯而战，受到当地人民广泛欢迎。It was in Almaty that Xian composed his famous works Liberation of the Nation, Sacred War and Red All over the River. He also wrote a symphony Amangeldy based on the exploits of the Kazakh national hero. These pieces served as a rallying call to fight Fascists and proved immensely popular with the local people.</p>\n<p>\n\t千百年来，在这条古老的丝绸之路上，各国人民共同谱写出千古传诵的友好篇章。两千多年的交往历史证明，只要坚持团结互信、平等互利、包容互鉴、合作共赢，不同种族、不同信仰、不同文化背景的国家完全可以共享和平，共同发展。这是古丝绸之路留给我们的宝贵启示。Throughout the millennia, the people of various countries along the ancient Silk Road have jointly written a chapter of friendship that has been passed on to this very day. The over 2,000-year history of exchanges demonstrates that on the basis of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/solidarity\" target=\"_blank\">solidarity</a>, mutual trust, equality, inclusiveness, mutual learning and win-win cooperation, countries of different races, beliefs and cultural backgrounds are fully capable of sharing peace and development. This is the valuable inspiration we have drawn from the ancient Silk Road.</p>\n<p>\n\t女士们、先生们、朋友们！<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span><span style=\"line-height: 1.8em;\">Dear Friends,</span></p>\n<p>\n\t20多年来，随着中国同欧亚国家关系快速发展，古老的丝绸之路日益焕发出新的生机活力，以新的形式把中国同欧亚国家的互利合作不断推向新的历史高度。Over the past 20 years and more, the relations between China and Eurasian countries have developed rapidly and the ancient Silk Road has gained fresh vitality. In a new way, it is taking the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mutually\" target=\"_blank\">mutually</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/beneficial\" target=\"_blank\">beneficial</a> cooperation between China and Eurasian countries to a new height.</p>\n<p>\n\t远亲不如近邻。中国同中亚国家是山水相连的友好邻邦。中国高度重视发展同中亚各国的友好合作关系，将其视为外交优先方向。A near neighbor is better than a distant relative. China and Central Asian countries are friendly neighbors connected by common mountains and rivers. China highly values its friendship and cooperation with these countries and takes them as a foreign policy priority.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">当前，中国同中亚国家关系发展面临难得机遇。我们希望同中亚国家一道，不断增进互信、巩固友好。加</span><span style=\"line-height: 1.8em;\">强合作，促进共同发展繁荣，为各国人民谋福祉</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">At present, China&rsquo;s relations with Central Asian countries face a golden opportunity of development. We hope to work with these countries to strengthen trust, friendship and cooperation, and promote common development and prosperity so as to bring benefits to our people.</span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p534670/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p534670\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534265/\">致单身的人：你真准备好要谈恋爱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534272/\">新习惯新生活：改变生活的9个习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534636/\">爆笑视频：外国小朋友升级iOS 7后</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533090/\">2013年12月英语四级六级考试详细说明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534635/\">iPhone 5S全球上市 土豪金销售一空</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533874/\">成长中可能没人告诉你的20件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534748/\">改革后的四六级如何备考？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532734/\">聪明人的10大特征 你身上具备吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534190/\">没人会雇佣工作不满一年就辞职的人</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "习近平在纳扎尔巴耶夫大学的演讲"
 }
]