[
 {
  "date": "2013-09-23 18:16", 
  "link": "http://en.hujiang.com/new/p535001/", 
  "description": "<a href=\"http://en.hujiang.com/new/p535001/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/08db8c53b51f4b498c06f8c3d056d19c.jpg\" /></p>\n<p>\n\tAt first blush, the unassuming Bielefeld University of Applied Science &mdash; a small public technical college in a small German city &mdash; has little in common with the world-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/renowned\" target=\"_blank\">renowned</a> Stanford University. Checking the Internet, however, one surprising <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/similarity\" target=\"_blank\">similarity</a> emerges: the long reach of some of their undergraduate lectures.乍看之下，比勒费尔德应用科技大学这座位于德国小城中的小型公立学院与世界著名学府斯坦福大学似乎并无相似之处。但只要查查网页，你就会发现二者有着惊人的相似之处：这两所大学的本科生课程都辐及海外广为传播。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">J&ouml;rn Loviscach, a professor of mathematics and computer science in Bielefeld, has been putting his lectures on YouTube since 2009. The German-language math and computer science courses have become smash hits.</span><span style=\"line-height: 1.8em;\">比勒费尔德应用科技大学的数学与电子科学学院教授，J&ouml;rn Loviscach 从09年就开始将自己的课程发布到YouTube上。他用德语讲授的数学与计算机科学课程获得了极高的点击率。</span></p>\n<p>\n\tMOOCs have become highly popular in the last couple of years in the United States, where the concept evolved. The growth in the number of courses, providers, participating universities and online students has led to a debate among educators, with some arguing that these free virtual lectures could completely change the nature of post-secondary education, while others warn that the courses are not nearly as effective as real lectures.MOOC在线学习平台的概念诞生于美国，并在最近数十年中在美国掀起了一股在线学习热潮。课程数量的增加、课程提供者的增多和参与学校的增多引起了教育界的一场争议。一些学者认为在线课程会彻底改变高中后教育的本质。而另一些学者则认为在线课程不如面授课程有效。</p>\n<p>\n\tNow, after a cautious start, MOOCs are catching on in Europe, too, as universities and educators look for ways to save on teaching costs and reach out to a wider student audience, and as providers sense commercial opportunities.现在，经历了草创阶段之后，MOOC在线学习平台的热潮已经感染了欧洲，成为大学机构和教育学者们节约教学成本、扩大生源范围的有效方式，也成为课程供应者的有利商机。</p>\n<p>\n\tSeveral distinct platforms have started operating in Europe this year, while a consortium of open universities has come together to provide a database of their MOOCs. Innovation is not only coming from <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/entrepreneur\" target=\"_blank\">entrepreneurs</a> and educators: As part of a major education directive, the European Commission is set to launch an open education resource Web site later this week.在欧洲，数个独立的在线学习平台已经于本年开始运作了。一个公开的大学财团组织已经开始相互合作、经营众多在线学习平台的联合数据库。不止企业家和教育家在进行革新，欧盟委员会也将在线学习作为教育政策的题中之义，一个欧盟委员会管理下的公开教育资源网站将在本周内投入运营。</p>\n<p>\n\tOften produced by well-known colleges or universities, MOOCs are frequently hosted on third party commercial platforms. Depending on the platform, students may be able to watch top-quality lectures and tutorials online, contribute to discussion boards and take computer-graded tests. There are no admission requirements, no scheduling clashes and no, or low, tuition costs.MOOC在线学习平台通常是由著名学府制作，并借助第三方商业网络平台加以推广的。借助于在线网络平台，学生们可以学习最好的讲座和课程，在讨论簿上发言，并参加电脑评分的在线测试。在线学习平台没有任何入学门坎，不会产生任何课程安排冲突，只需要学生支付少量，乃至免费的学费。</p>\n<p>\n\t&ldquo;We are just as far from India as Stanford &mdash; namely, just one click,&rdquo; said Sebastian Springer, a professor at the Jacobs University in Bremen who is preparing an English-language molecular biology MOOC.不来梅雅各布大学Sebastian Springer教授正在准备一场英授分子生物学MOOC课程，他说，&ldquo;我们与全球各地的距离已经无限拉近了&mdash;&mdash;从这里到印度、或到斯坦福都只需轻击鼠标。&rdquo;</p>\n<p>\n\tTogether with his teaching partner, Susanne Illenberger, Mr. Springer won one of 10 places in a European MOOC production competition in June.在Springer教授与其助教的通力合作之下，他的在线课程在六月举办的欧洲MOOD产品竞赛中获得了十佳的荣誉。</p>\n<p>\n\tThe competition won by Mr. Springer and Ms. Illenberger &mdash; which was partly decided by an online vote &mdash; was held by the Stifterverband, a German science foundation, and Iversity, one of Europe&rsquo;s newest MOOC providers. The 10 finalists each received &euro;25,000, or $33,000, to develop their MOOC in addition to technical help from Iversity to take the courses live, starting this autumn.此次比赛是由德国基金会联盟和Iversity这一全欧最新的MOOD供应商之一联合举办的。从今年秋天开始，入选十佳的参赛课程，将获得2.5万欧元或3.3万美元的课程平台建设基金以及Iversity提供的在线技术支持。&nbsp;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p535001/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p535001\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534272/\">新习惯新生活：改变生活的9个习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534636/\">爆笑视频：外国小朋友升级iOS 7后</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534265/\">致单身的人：你真准备好要谈恋爱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533090/\">2013年12月英语四级六级考试详细说明及评分标准</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534748/\">改革后的四六级如何备考？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534742/\">无解盘点：11个无法翻译的外语单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534635/\">iPhone 5S全球上市 土豪金销售一空</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532734/\">聪明人的10大特征 你身上具备吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533931/\">一眼认大师名画，2个月学会画画</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "在线学：MOOC学习热潮登陆欧洲大学"
 }
]