[
 {
  "date": "2014-11-13 15:00", 
  "link": "http://www.hjenglish.com/new/p705406/", 
  "description": "<p>\n\t<strong>Introduction</strong></p>\n<p>\n\tQuestion 4 of TOEFL iBT is the second of the Integrated Tasks. For this task you will read a short passage about an academic passage about an academic subject and listen to a professor give a brief excerpt from a lecture on that subject. You will then be asked a question which you will answer based on what you have read and heard. The reading passage is usually 75 and 100 words in length and the topics are usually about life science, social science, physical science and humanities. You will have 60 seconds in which you have to give a respond.</p>\n<p>\n\tIn this part the reading and listening material can provide similar or different opinions. Candidates can take notes on what you listen to and read and make an outline. Make use of your notes and outlines to orally summarize the information and ideas from the listening and reading materials. You have to paraphrase what you have heard and read by using different words and grammatical structures.</p>\n<p>\n\tThe sample question task 4 below is a very good example. It begins with a reading passage about animal species suitable for domestication. In the listening part , a lecturer talks about the behavior of two species of animals. Candidate should explain how the behavior of the two species of animals is related to their suitability for domestication.</p>\n<p>\n\t<strong>Integrated Test Task 4</strong></p>\n<p>\n\tNarrator:</p>\n<p>\n\tIn this question you will read a short passage on an academic subject and then listen to a talk on the same topic. You will then answer a question using information from both the reading passage and the talk. After you hear the question, you will have 30 seconds to prepare your response and 60 seconds to speak.</p>\n<p>\n\tPassage:</p>\n<p>\n\tFor thousands of years, humans have been able to domesticate, or tame, many large mammals that are in the wild live together in herds. Once tamed, these mammals are used for agricultural work and transportation. Yet some herd mammals are not easily domesticated.&nbsp; A good indicator of animal&rsquo;s ability suitability for domestication is how protective the animal is of its territory. Non-territorial animals are more easily domesticated than territorial animals because they can live close together with animals from other herds. A second indicator is that animals with a hierarchical social structure, in which herd members follow a leader, are easy to domesticate, since a human can function as &ldquo;leader&rdquo;.</p>\n<p>\n\t<strong>Listening:</strong></p>\n<p>\n\tSo we&rsquo;ve been discussing the suitability of animals domestication, particularly animals that lived together in herds. Now, if we take horses, for example in the wild, horses live in herds that consists of one male and several females and their young. When a herd moves, the dominant male leads, with the dominant female and her young immediately behind him. The dominant female and her young are then followed immediately by the second most important female and her young, and so on. This is why domesticated horses can be harnessed one after the other in a row. They programmed to follow the lead of the other horse. On top of that, you often find different herds of the horses in the wild occupying overlapping areas, they don&rsquo;t fight off other herds that enter the same territory.&nbsp; But it&rsquo;s exactly the opposite with an animal like the antelope. Well, antelopes are herd animals too. But unlike horses, a male antelope will fight fiercely to prevent another female from entering its territory during the breeding season.<br />\n\tVery different from the behavior of horses. Try keeping a couple of male antelopes together in a small space and see what happens. Also, antelopes don&rsquo;t have a social hierarchy, they don&rsquo;t instinctively follow any leader. That makes it harder for humans to control their behavior.</p>\n<p>\n\tTechnique:</p>\n<p>\n\tThe strategy to answer this question is you would use information from both reading the passage and the lecture. You can start by saying the general concept in both the passage and the listening .Candidate could start by comparing the listening and the passage. Plus, the candidate can say about the behavior of the horse. It is also possile to contrast the horses behaviour with that of antelopes which are territorial. In this task candidates you do not have to summarize everything from the passage and the listening but to give information about the two that even if a person that did not read the passage or listened to it would understand what you will say .</p>\n<p>\n\tSample Answer:</p>\n<p>\n\tHerd animals are easily domesticated if they have a hierarchical social structure and are not territorial and that is why it is easier to domesticate horses that antelopes. The behavior of horses, their hierarchical social structure makes them willing to follow one another and thus allows a human being act as their leader. And also because horses are territorial they can be harnessed together without fighting. Unlike horses, male antelopes fight if they are together, and that because antelopes do not have special hierarchy, humans can&rsquo;t control them by acting as their leader.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p705406/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p705406\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705960/\">整容夸张 中国女性韩国归来难入境</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705785/\">宫崎骏访谈 不做电影做漫画</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705988/\">莱昂纳多&bull;迪卡普里奥 不得不说的40件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705693/\">囧研究 全球变暖都怪速冻饺子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705568/\">美国政客教你如何用英语优雅的骂人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704628/\">牛奶虽好可别贪杯 研究称一天3杯奶死的快</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p614753/\">商务英语邮件写作 10分钟写商务报告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705791/\">疯狂的双十一 阿里巴巴1小时交易20亿美元</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705599/\">2015最值得期待的十部美剧</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新托福口语技巧：探秘Question Four"
 }
]