[
 {
  "date": "2015-02-28 15:00", 
  "link": "http://www.hjenglish.com/new/p405715/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201207/a943af9436eb4295975ac3fbd84b7811.jpg\" style=\"width: 450px; height: 300px;\" /></p>\n<p>\n\t<strong>A</strong><br />\n\t<strong>John Adams</strong><br />\n\tAmerica&rsquo;s second president, Adams served from 1797 to 1801. A Federalist, he supported a powerful centralized government. His most notable actions in office were the undertaking of the Quasi-war with France and the passage of the Alien and Sedition Acts.</p>\n<p>\n\t<strong>John Quincy Adams</strong><br />\n\tSon of John Adams and president from 1825 to 1829. As James Monroe&rsquo;s secretary of state, Adams worked to expand the nation&rsquo;s borders and authored the Monroe Doctrine. His presidency was largely ineffective due to lack of popular support; Congress blocked many of his proposed programs.</p>\n<p>\n\t<strong>Samuel Adams</strong><br />\n\tA leader of the Sons of Liberty. Adams suggested the formation of the Committees of Correspondence and fought for colonial rights throughout New England. He is credited with provoking the Boston Tea Party.</p>\n<p>\n\t<strong>Jane Addams</strong><br />\n\tA reformer and pacifist best known for founding Hull House in 1889. Hull House provided educational services to poor immigrants.</p>\n<p>\n\t<strong>The Age of Reason</strong><br />\n\tWritten by Thomas Paine. The Age of Reason was published in three parts between 1794 and 1807. A critique of organized religion, the book was criticized as a defense of Atheism. Paine&rsquo;s argument is a prime example of the rationalist approach to religion inspired by Enlightenment ideals.</p>\n<p>\n\t<strong>Agricultural Adjustment Administration (AAA)</strong><br />\n\tCreated in 1933 as part of FDR&rsquo;s New Deal. The AAA controlled the production and prices of crops by offering subsidies to farmers who stayed under set quotas. The Supreme Court declared the AAA unconstitutional in 1936.</p>\n<p>\n\t<strong>Albany Plan</strong><br />\n\tSubmitted by Benjamin Franklin to the 1754 gathering of colonial delgates in Albany, New York. The plan called for the colonies to unify in the face of French and Native American threats. Although the delegates in Albany approved the plan, the colonies rejected it for fear of losing their independent authority. The Crown rejected the Albany Plan as well, wary of cooperation between the colonies.</p>\n<p>\n\t<strong>Horatio Alger</strong><br />\n\tAuthor of popular young adult novels, such as Ragged Dick, during the Industrial Revolution. Alger&rsquo;s &ldquo;rags to riches&rdquo; tales emphasised that anyone could become wealthy and successful through hard work and exceptional luck.</p>\n<p>\n\t<strong>Alien and Sedition Acts</strong><br />\n\tPassed by Federalists in 1798 in response to the XYZ Affair and growing Republican support. On the grounds of &ldquo;national security,&rdquo; the Alien and Sedition Acts increased the number of years required to gain citizenship, allowed for the imprisonment and deporation of aliens, and virtually suspended freedom of speech. Popular dissatisfaction with the acts secured Republican Thomas Jefferson&rsquo;s bid for presidency in 1800, and were the undoing of the Federalist Party.</p>\n<p>\n\t<strong>Allies</strong><br />\n\tThe partership of Great Britain, France, and Italy during World War I. The Allies were pitted against the Central Powers of Germany and Austria-Hungary. In 1917, the U.S. joined the war on the Allies&rsquo; side. During World War II, the Allies included Great Britain, the Soviet Union, the U.S., and France.</p>\n<p>\n\t<strong>American Civil Liberties Union (ACLU)</strong><br />\n\tFounded in 1920. The ACLU seeks to protect the civil liberties of individuals, often by bringing &ldquo;test cases&rdquo; to court in order to challenge questionable laws. In 1925, the ACLU challenged a Christian fundamentalist law in the Scopes Monkey Trial.</p>\n<p>\n\t<strong>American Federation of Labor (AFL)</strong><br />\n\tFounded in 1886. The AFL sought to organize craft unions into a federation. The loose structure of the organization differed from its rival, the Knights of Labor, in that the AFL allowed individual unions to remain autonomous. Eventually the AFL joined with the Congress of Industrial Organizations to form the AFL-CIO.</p>\n<p>\n\t<strong>American System</strong><br />\n\tCrafted by Henry Clay and backed by the National Republican Party. The American System proposed a series of tariffs and federally funded transportation improvements, geared toward achieving national economic self-sufficiency.</p>\n<p>\n\t<strong>Annapolis Convention</strong><br />\n\tDelegates from five states met in Annapolis in September 1786 to discuss interstate commerce. However, discussions of weaknesses in the government led them to suggest to Congress a new convention to amend the Articles of Confederation.</p>\n<p>\n\t<strong>Susan B. Anthony</strong><br />\n\tA leading member of the women&rsquo;s suffrage movement. She served as president of the National American Woman Suffrage Association from 1892 until 1900.</p>\n<p>\n\t<strong>Anti-federalists</strong><br />\n\tDuring ratification, anti-federalists opposed the Constitution on the grounds that it gave the federal government too much political, economic, and military control. They instead advocated a decentralized governmental structure that granted the most power to the states.</p>\n<p>\n\t<strong>Anti-Imperialist League</strong><br />\n\tArgued against American imperialism in the late 1890s. Its members included such luminaries as William James, Andrew Carnegie, and Mark Twain.</p>\n<p>\n\t<strong>Anti-Saloon League</strong><br />\n\tFounded in 1895, the league spearheaded the prohibition movement during the Progressive Era.</p>\n<p>\n\t<strong>Articles of Confederation</strong><br />\n\tAdopted in 1777 during the Revolutionary War. The Articles established the first limited central government of the United States, reserving most powers for the individual states. The Articles didn&rsquo;t grant enough federal power to manage the country&rsquo;s budget or maintain internal stability, and were replaced by the Constitution in 1789.</p>\n<p>\n\t<strong>Assembly line</strong><br />\n\tIndustrialist Henry Ford installed the first assembly line while developing his Model T car in 1908, and perfected its use in the 1920s. Assembly line manufacturing allowed workers to remain in one place and master one repetitive action, maximizing output. It became the production method of choice by the 1930s.</p>\n<p>\n\t<strong>Atlantic Charter</strong><br />\n\tIssued on August 14, 1941 during a meeting between President Roosevelt and British Prime Minister Winston Churchill. The charter outlined the ideal postwar world, condemned military aggression, asserted the right to national self-determination, and advocated disarmament.</p>\n<p>\n\t<strong>Atomic Energy Commission (AEC)</strong><br />\n\tAfter World War II, the AEC worked on developing more effective ways of using nuclear material, such as uranium, in order to mass-produce nuclear weapons.</p>\n<p>\n\t<strong>The Awakening</strong><br />\n\tWritten by Kate Chopin in 1899. The Awakening portrays a married woman who defies social convention first by falling in love with another man, and then by committing suicide when she finds that his views on women are as oppressive as her husband&rsquo;s. The novel reflects the changing role of women during the early 1900s.</p>\n<p>\n\t<strong>Axis powers</strong><br />\n\tDuring World War II, the Axis powers included Germany, Italy, and Japan. The three powers signed the Tripartite Pact in September 1940.</p>\n<a href=\"http://www.hjenglish.com/new/p405715/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p405715/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p405715\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721724/\">心理医生建议：五十度灰的正确观看方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716721/\">2014年12月大学英语四级查分手册</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714596/\">2014年12月大学英语四级成绩查询今日开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721689/\">英国人也说卧槽 地道英式惊叹词你get了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721699/\">新年第一发流行词DUANG英语用法大全</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721758/\">叶芝《当你老了》语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p457370/\">你换工作了吗 中国年轻人春节假期后忙跳槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714598/\">2014年英语四六级成绩查询常见问题汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721481/\">出柜喽 苹果手机加入同性恋表情包</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "SAT II美国历史词汇表（1）：A-D"
 }
]