[
 {
  "date": "2015-02-28 20:30", 
  "link": "http://www.hjenglish.com/new/p405718/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201207/1e345cb7d9f14e8f8465c31c2b1fb5c1.jpg\" style=\"width: 450px; height: 300px;\" /></p>\n<p>\n\t<strong>E</strong><br />\n\t<strong>Economic Opportunity Act</strong><br />\n\tA component of Lyndon B. Johnson&rsquo;s Great Society. The Economic Opportunity Act established an Office of Economic Opportunity to provide young Americans with job training. It also created a volunteer network devoted to social work and education in impoverished areas.<br />\n\t<strong>Eighteenth Amendment</strong><br />\n\tRatified on January 16, 1919. The Eighteenth Amendment prohibited the manufacture, transport, or sale of alcoholic beverages. It was sporadically enforced, violated by many, and repealed in 1933.<br />\n\t<strong>Dwight D. Eisenhower</strong><br />\n\tA Republican, served as president from 1953 to 1961. Along with Secretary of State John Foster Dulles, Eisenhower sought to lessen Cold War tensions. One notable success in this realm was the ending of the Korean War. Before serving as president, Eisenhower was the supreme commander of the Allied Expeditionary Force in World War II, coordinating Operation Overlord and the American drive from Paris to Berlin.<br />\n\t<strong>Eisenhower Doctrine</strong><br />\n\tAnnounced in 1957. The doctrine committed the U.S. to preventing Communist aggression in the Middle East, with force if necessary.<br />\n\t<strong>Elastic clause</strong><br />\n\tArticle I, Section VIII of the Constitution. The article states that Congress shall have the power &ldquo;to make all laws which shall be necessary and proper for carrying into execution . . . powers vested by this Constitution in the government of the United States.&rdquo; This clause was a point of much contention between those who favored a loose reading of the Constitution and those who favored a strict reading.<br />\n\t<strong>Emancipation Proclamation</strong><br />\n\tIssued by Abraham Lincoln on January 1, 1863. The proclamation freed all slaves under rebel (Confederate) control. It did not affect the slave states within the Union or Confederate states under Union control, and therefore in practice freed few slaves. Nevertheless, the proclamation gave the war a new objective&mdash;emancipation&mdash;and crystallized the tension between the Union and the Confederacy.<br />\n\t<strong>Embargo Act</strong><br />\n\tEndorsed by Thomas Jefferson and passed in December 1807. The act ended all importation and exportation in response to the Chesapeake-Leopard affair. Jefferson hoped the embargo would put enough economic pressure on the French and British that the two nations would be forced to recognize U.S. neutrality rights in exchange for U.S. goods. The embargo, however, hurt the American economy more than it did Britain&rsquo;s or France&rsquo;s, leading to the act&rsquo;s repeal in March 1809.<br />\n\t<strong>Emergency Banking Relief Act</strong><br />\n\tThe first act of FDR&rsquo;s New Deal. The Emergency Banking Relief Act provided a framework for the many banks that had closed early in 1933 to reopen with federal support.<br />\n\t<strong>Emergency Committee for Unemployment</strong><br />\n\tHerbert Hoover&rsquo;s principal effort to lower the unemployment rate. Established in October 1930, the committee sought to organize unemployment relief by voluntary agencies, but Hoover granted the committee only limited resources with which to work.<br />\n\t<strong>Ralph Waldo Emerson</strong><br />\n\tA leader of the transcendentalist movement and an advocate of American literary nationalism. He published a number of influential essays during the 1830s and 1840s, including &ldquo;Nature&rdquo; and &ldquo;Self Reliance.&rdquo;<br />\n\t<strong>Enforcement Acts of 1870 and 1871</strong><br />\n\tSought to protect black suffrage in the wake of Klu Klux Klan activities.<br />\n\t<strong>Enlightenment</strong><br />\n\tAn intellectual movement that spread through Europe and America in the eighteenth century. Also known as the Age of Reason, Enlightenment ideals championed the principles of rationalism and logic. Their skepticism toward beliefs that could not be proved by science or clear logic led to Deism.<br />\n\t<strong>Era of Good Feelings</strong><br />\n\tThe period between the end of the War of 1812 and the rise of Andrew Jackson in 1828, during which the United States was governed under a one-party system that promoted nationalism and cooperation. At the center was James Monroe&rsquo;s presidency, as Monroe strove to avoid political conflict and strengthen American nationalism and pride.<br />\n\t<strong>Leif Ericson</strong><br />\n\tThe alleged leader of a group of Vikings who sailed to the eastern coast of Canada and attempted, unsuccessfully, to colonize the area around the year 1000&mdash;nearly 500 years before Columbus arrived in the Americas.<br />\n\t<strong>Erie Canal</strong><br />\n\tAmerica&rsquo;s first major canal project. Begun in 1817 and finished in 1825, the Erie Canal stretched from Albany to Buffalo, New York, measuring a total of 363 miles.<br />\n\t<strong>Espionage Act</strong><br />\n\tPassed in 1917, the act enumerated a list of antiwar activities warranting fines or imprisonment.<br />\n\t<strong>Eugenics<br />\n\t</strong>Founded on the premise that the &ldquo;perfect&rdquo; human society could be achieved through genetic tinkering. Popularized during the Progressive era, writers on eugenics often used this theory to justify a supremacist white Protestant ideology, which advocated the elimination of what they considered undesirable racial elements from American society.</p>\n<a href=\"http://www.hjenglish.com/new/p405718/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p405718/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p405718\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714596/\">2014年12月大学英语四级成绩查询今日开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716721/\">2014年12月大学英语四级查分手册</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721724/\">心理医生建议：五十度灰的正确观看方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721758/\">叶芝《当你老了》语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721689/\">英国人也说卧槽 地道英式惊叹词你get了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714598/\">2014年英语四六级成绩查询常见问题汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721699/\">新年第一发流行词DUANG英语用法大全</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721719/\">吃货有福啦 KFC推出可食用咖啡杯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720267/\">50岁老人希望自己在25岁做的事</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "SAT II美国历史词汇表（2）：E-H"
 }
]