[
 {
  "date": "2015-12-15 16:03", 
  "link": "http://www.hjenglish.com/new/p759412/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p759412/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/150d85bbd468408b9d0da217cf48bd80.jpg\" /></p>\n<p>\n\t携手共进，谱写中非合作新篇章<span style=\"line-height: 1.8em;\">Working Together to Write a New Chapter in China-Africa Cooperation</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;在中非企业家大会上的讲话<span style=\"line-height: 1.8em;\">&ndash; Speech at the China-Africa Business Forum</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中华人民共和国主席 习近平<span style=\"line-height: 1.8em;\">H.E. Xi Jinping, President of the People&rsquo;s Republic of China</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年12月4日，约翰内斯堡<span style=\"line-height: 1.8em;\">Johannesburg, 4 December 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t\n\t<div>\n\t\t尊敬的祖马总统，</div>\n\t<div>\n\t\t尊敬的非洲联盟轮值主席穆加贝总统，</div>\n\t<div>\n\t\t尊敬的各国元首、政府首脑，</div>\n\t<div>\n\t\t尊敬的非盟委员会主席祖马女士，</div>\n\t<div>\n\t\t尊敬的各位同事，各位嘉宾，</div>\n\t<div>\n\t\t女士们，先生们，朋友们：</div>\n\t<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Your Excellency President Zuma,</span></div>\n<div>\n\tYour Excellency President Mugabe, Rotating Chairperson of the African Union,</div>\n<div>\n\tYour Excellencies Heads of State and Government,</div>\n<div>\n\tYour Excellency Dr. Zuma, Chairperson of the African Union Commission,</div>\n<div>\n\tDear Colleagues,</div>\n<div>\n\tDistinguished Guests,</div>\n<div>\n\tLadies and Gentlemen,</div>\n<div>\n\tDear Friends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t有机会在美丽的约翰内斯堡同大家见面，我感到十分高兴。这次中非企业家大会以&ldquo;合作共赢，共同发展&mdash;&mdash;助推非洲一体化和工业化进程&rdquo;为主题，对非洲的包容性和可持续发展具有现实意义。在此，我谨对大会的成功召开，表示热烈的祝贺！对长期以来在中非经贸合作中作出贡献的各界朋友，表示衷心的感谢！<span style=\"line-height: 1.8em;\">It gives me great pleasure to meet all of you here in this beautiful city of Johannesburg. This Forum, with the theme of &ldquo;China-Africa Cooperation for Common Development &ndash; Catapulting the African Industrialization Renaissance&rdquo;, is highly relevant for the inclusive and sustainable development of the African continent. Here, I wish to extend my warmest congratulations on the successful convocation of the Forum and my heartfelt appreciation to friends of all sectors that have made contribution over the years to trade and economic cooperation between China and Africa.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国和非洲虽然远隔万里，但中非交往源远流长，中非友谊历久弥坚。今天的非洲充满了生机活力，中非经贸合作达到了前所未有的高度。众多中国企业家到非洲开展投资经营，越来越多的非洲朋友去中国经商工作。在我曾经工作过的浙江省，有个小城叫义乌，号称世界&ldquo;小商品之都&rdquo;，现在有几千名非洲商人常驻那里，从事中非贸易。<span style=\"line-height: 1.8em;\">Though geographically far apart, China and Africa enjoy a long history of exchanges and a friendship that has stood the test of time. Today&rsquo;s Africa is brimming with vigor and vitality, and business cooperation between our two sides has reached an unprecedented level. A large number of Chinese entrepreneurs have come to Africa for investment and business ventures, while more and more African friends are working and doing business in China. In Zhejiang, a province where I used to work, there is a small city called Yiwu, now well known as the world&rsquo;s &ldquo;capital of small commodities&rdquo;. Several thousand businessmen from Africa are based there, engaging in China-Africa trade.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t截至2014年底，中国对非洲各类投资存量达1010亿美元，在非洲建立企业3100多家；2014年，中非贸易额达到2219亿美元。中国在贸易、投资、基础设施建设、经贸合作园区等领域已经成为非洲主要合作伙伴。<span style=\"line-height: 1.8em;\">By the end of 2014, the total stock of Chinese investment in Africa had reached US$101 billion, resulting in more than 3,100 Africa-based enterprises. Two-way trade reached US$221.9 billion in 2014. China has become Africa&rsquo;s principal cooperation partner in such areas as trade, investment, infrastructural development and economic cooperation parks.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t当前，世界经济形势复杂多变，发达国家经济复苏乏力，新兴市场国家经济增长放缓，全球经济增长不稳定不确定性风险加大。然而，非洲作为发展中国家最多的大陆，近年来成为全球经济的一个亮点。<span style=\"line-height: 1.8em;\">At present, the situation facing the world economy is both complex and fluid, with weak recovery in developed countries, economic slowdown in emerging markets and increasing risks of uncertainty and instability in global economic growth. But, Africa, the continent that has more developing countries than any other, has distinguished itself as an economic bright spot in recent years.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t目前，非洲安全局势总体稳定，各国政府均将发展经济作为核心任务，制定了雄心勃勃的经济、产业、基础设施发展规划，非洲大陆年均经济增速接近5%。非洲方兴未艾的工业化和城市化进程为全球经济增长注入了新动力，使非洲成为增长最快和最有希望的大陆。<span style=\"line-height: 1.8em;\">The security situation in Africa has been generally stable. Taking economic development as their central task, governments in Africa have formulated ambitious economic, industrial and infrastructure development plans, prompting an average annual growth rate of nearly 5% on the continent. Africa&rsquo;s vibrant process of industrialization and urbanization has injected fresh dynamism into global economic growth and made it the fastest growing and most promising continent in the world.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t纵观近代世界经济发展史，中国和许多国家的经验证明，工业化是一个国家经济发展的必由之路。中国一个半世纪的工业化历程充满艰辛和曲折。早在19世纪中叶，中国在列强坚船利炮撞击之下，被迫打开国门，开始了被称为&ldquo;洋务运动&rdquo;的早期工业化。改革开放以后，中国驶入工业化的快速路。中国用了短短几十年时间，走过了发达国家几百年的历程，建成了体系完整、产能巨大的工业体系，成为世界制造业第一大国和全球第二大经济体，成功探索出一条符合中国国情的工业化道路。<span style=\"line-height: 1.8em;\">Looking at the modern history of world economic development and the experiences of China and many other countries, we can say for sure that industrialization is an inevitable path to a country&rsquo;s economic success. China has gone through a hard and tortuous journey of industrialization for the past century and a half. Back in the mid-19th century, the overwhelming military might of foreign powers forced China to open its door and began what was called &ldquo;self-strengthening movement&rdquo; in an early form of industrialization. Since the beginning of reform and opening-up, China has embarked on a fast track of industrialization. Within a short span of several decades, China has accomplished what took developed countries hundreds of years to accomplish and put in place a complete industrial system with an enormous production capacity. By becoming the world&rsquo;s largest manufacturing country and second largest economy, China has testified to the success of its probe for an industrialization path suited to its national conditions.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t回顾中国工业化历程，我们深刻认识到，搞好工业化，闭门造车不行，经济全球化时代的工业化需要利用好国内国外两个市场、两种资源，发挥好自身比较优势，实现资源全球配置。要充分借鉴和吸收先进国家的经验，根据本国国情选择适合自身特点的工业化道路。非洲作为全球发展潜力最大的地区，完全可以发挥优势，大有作为。<span style=\"line-height: 1.8em;\">Looking at China&rsquo;s journey of industrialization, we have keenly recognized that industrialization cannot be achieved behind closed doors. Industrialization in the age of economic globalization requires that we take full advantage of both domestic and international markets and both home and overseas resources, put our comparative advantages to the best use and realize the global allocation of resources. What is more, we should draw on as much as possible the experience of the advanced countries, and choose an industrialization path suited to our national features and conditions. It is entirely possible for Africa, as the world&rsquo;s most promising region in terms of development potential, to bring into play its advantages and achieve great success.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们、朋友们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\tDear Friends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t工业化是非洲实现包容性和可持续发展的前提，是创造就业、消除贫困、提高生活水平的关键。非洲工业化之路，需要非洲人民去实践、去探索。中国真诚希望同非洲国家分享中国经验，愿为非洲工业化进程提供资金、技术、人才支持。在工业、基础设施建设、投资和贸易便利化等领域，中非合作将为双方企业投资和贸易提供更多机会，从而提高非洲产业竞争力，弥补非洲基础设施缺口；在现代农业、绿色发展、减贫惠民等方面的合作，将促进中非企业分享先进技术和建立可持续发展模式，增强自主发展能力，提高公共治理水平，改善非洲人民生活。<span style=\"line-height: 1.8em;\">The achievement of inclusive and sustainable development in Africa hinges on industrialization which holds the key to creating jobs, eradicating poverty and improving people&rsquo;s living standards. Africa&rsquo;s path of industrialization can only be found by African people through their own practice and exploration. It is China&rsquo;s sincere hope to share its experience with African countries, and we are willing to provide capital, technology and personnel in support of African industrialization. In the areas of industry, infrastructure building, and investment and trade facilitation, China-Africa cooperation will create more investment and trade opportunities for companies of the two sides, thus enhancing the competitiveness of African industries and closing the infrastructure gap in Africa. In the fields of modern agriculture, green development, poverty reduction and people&rsquo;s welfare, China-Africa cooperation will enable companies from the two sides to share advanced know-how, and help African countries establish a sustainable development model, enhance their independent development capacity, improve their public governance and raise the quality of life of the African people.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们、朋友们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\tDear Friends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t新形势带来新机遇，中非应该继承真诚友好的光荣传统，把互助合作精神发扬光大。为加强中非友好合作，我提出以下建议。<span style=\"line-height: 1.8em;\">With new circumstances come new opportunities. China and Africa should embrace our proud tradition of sincere friendship and enhance mutual assistance and cooperation. To this end, I wish to make the following proposals:</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第一，坚持互利共赢的平等合作。中非双方应该坚持义利并举原则，从中非发展实际出发，相互考虑对方关切，寻找和扩大利益交集，共同打造中非命运共同体。<span style=\"line-height: 1.8em;\">First, we must go for win-win cooperation based on equality. Both China and Africa should uphold the values of friendship, justice and shared interests, bear in mind their realities and each other&rsquo;s concerns, seek and expand converging interests and jointly build a community of shared future for China and Africa.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第二，坚持开放包容的多方合作。当今世界已经发展成为密切联系的整体。我们主张全球经济开放包容，坚决反对贸易和投资保护主义。中非经贸合作是开放的合作，欢迎其他国家的企业在互利共赢基础上，加入到中非合作中来。<span style=\"line-height: 1.8em;\">Second, we must go for multilateral cooperation that is open and inclusive. Our world has already become a closely interconnected whole. We want to see an open and inclusive global economy and reject trade and investment protectionism. As China-Africa economic cooperation is open, companies from other countries are welcome to get involved on the basis of mutual benefit.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第三，坚持能力导向的务实合作。中方愿意毫无保留地同非方分享先进适用技术，愿意将中国优势产业同非洲发展需要相结合，深化产业合作，促进非洲劳动力素质提高，创造就业，增强非洲经济发展内生动力。我们将通过派遣专家、建立职业培训中心、加强中非人才培训和企业家交流，切实帮助非洲解决工业化人才需求和能力建设问题。<span style=\"line-height: 1.8em;\">Third, we must go for practical cooperation aimed at capacity building. China is ready to share, without any reservation, advanced applicable technology with Africa and combine Chinese competitive industries with African needs for development to deepen industrial cooperation. This will help enhance the quality of the African workforce, and create more jobs and strengthen Africa&rsquo;s internal drive for economic development. We will send over more experts, set up more vocational training centers and strengthen personnel training and entrepreneurial exchanges to earnestly meet African needs for well-trained personnel and capacity building in industrialization.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第四，坚持绿色低碳可持续发展。非洲拥有丰富的自然资源和优越的生态环境，中非合作要把可持续发展放在第一位。我们将为非洲国家实施应对气候变化及生态保护项目，为非洲国家培训生态保护领域专业人才，帮助非洲走绿色低碳可持续发展道路。<span style=\"line-height: 1.8em;\">Fourth, we must go for green, low-carbon and sustainable development. As Africa boasts rich natural resources and a superb ecological environment, we should give top priority to sustainable development in China-Africa cooperation. We will launch projects for African countries to cope with climate change and better protect the ecology, train more African professionals in environmental protection and help Africa embark on the path of green, low-carbon and sustainable development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第五，坚持基础优先的重点合作。我们将对中非全方位经贸合作进行整体规划设计，支持非洲国家农田水利建设，强化交通基础设施和动力保障，大力支持中小企业发展和减贫惠民项目建设，让中非合作造福于民，惠及全民。<span style=\"line-height: 1.8em;\">Fifth, we must go for priority cooperation with focus on the fundamental aspects. We will make an overall design for the all-round business cooperation between China and Africa, help African countries in farmland and water conservancy projects, strengthen transportation, infrastructure and power supply, and support SMEs and programs of poverty reduction and people&rsquo;s welfare, thus delivering tangible benefits of China-Africa cooperation to all the people.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们、朋友们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\tDear Friends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t企业家是中非经贸合作的主体，是推动中非友谊的使者。我衷心希望广大中非企业家担负起中非经贸全方位合作的重担，勇于创新，互相借鉴，共同为创造中非人民的美好未来而努力！<span style=\"line-height: 1.8em;\">Entrepreneurs are the main players in China-Africa business cooperation as well as promoters of China-Africa friendship. I sincerely hope that Chinese and African entrepreneurs will shoulder the responsibility of all-round business cooperation between the two sides, be prepared to blaze new trails and learn from each other, and work together to bring about a better future for the Chinese and African peoples.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t谢谢大家。<span style=\"line-height: 1.8em;\">Thank you.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201511/4d413b09615846c1a20924feb076ed5e.gif\" style=\"border-style: none; display: inline;\" /></p>\n\t<p>\n\t\t<strong>还不了解翻译考试？<a href=\"http://www.hjenglish.com/new/zt/kouyiprepare/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中高口专题</a>、<a href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI专题</a>来为你科普</strong></p>\n\t<p>\n\t\t<strong><a class=\"creatLinks\" href=\"http://st.hujiang.com/abcenglish/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多零基础内容\">零基础</a>也想考口译？不担心！帮手在这里：<a href=\"http://class.hujiang.com/15197805/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197854/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI戳&gt;&gt;&gt;</a></strong></p>\n\t<p>\n\t\t<strong>大学要毕业了才想起要张<a class=\"creatLinks\" href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译内容\">口译</a>证？别着急，<a href=\"http://class.hujiang.com/15197847/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">大学直达CATTI三级&gt;&gt;&gt;</a></strong></p>\n\t<p>\n\t\t<strong>长期口译备考，一年拿下翻译证！证书+实力的双重提升：<a href=\"http://class.hujiang.com/15197817/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197836/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">高口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15198053/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI三级戳&gt;&gt;&gt;</a><a href=\"http://class.hujiang.com/15198064/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI二级戳&gt;&gt;&gt;</a></strong></p>\n\t<div id=\"cke_pastebin\">\n\t\t<strong>以上<a class=\"creatLinks\" href=\"http://class.hujiang.com/course?cate=11732\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译翻译内容\">口译翻译</a>课程在<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">【12.12学习趴】</a>中均有沪江内部福利哦~索取福利请添加英大为微信好友，备注：<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">学习趴</a>。</strong></div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201511/ffb8500a66cc4befa3e1a05fad19466b.jpg\" style=\"border-style: none; display: inline;\" /></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759412/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759412\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759198/\">致敬戴安娜：凯特王妃着珍珠泪王冠惊艳亮相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759249/\">女神翻译张璐首谈如何做好一名外交翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759165/\">惊艳老外！1分钟看遍百年中国姑娘妆容变迁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759258/\">天价最复古：3千欧元一块的牛肉 你想尝吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758986/\">我为什么要多学一门语言？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758558/\">2015年12月英语四六级考前冲刺必备手册！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758806/\">历年英语四级真题答案大汇总（2013-2015年）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759270/\">五大加拿大公敌：全民黑对象都有谁？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758886/\">2015年12月英语四六级考前备考最强合集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759245/\">一天一个梨：边吃边瘦更健康！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "习近平主席在中非企业家大会上的讲话（中英对照）"
 }
]