[
 {
  "date": "2015-05-04 16:00", 
  "link": "http://www.hjenglish.com/new/p728943/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/daea128994564c2eaf6303ab0d9c1832.jpg\" style=\"height: 360px; width: 480px;\" /></p>\n<p>\n\t今天给大家推荐一些教育学专业较好、分数线不自划且竞争较低的15所高性价比院校，希望对大家择校有所帮助。推荐理由：</p>\n<p>\n\t一是这些院校的教育学专业比较广泛，且专业上也比较好；</p>\n<p>\n\t二是不是自主划线的院校，录取时走的是国家线；</p>\n<p>\n\t三是避开了竞争比较激烈的热门地区，竞争上相对来说没有那么激烈。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>首都师范大学<br />\n\t</strong></span></p>\n<p>\n\t首都师范大学教育学院课程与教学论专业，在全国排名第七。复试分数线一般都是国家线。首都师范大学的教育科学学院及各学院的课程教学论学科均参加全国教育学统考。</p>\n<p>\n\t对于首都师范大学的教育学专业的考研应该说是明显比同地区的北大和北师简单，因为首都师范大学执行国家线，所以这在一定程度上就降低了分数要求，是针对大多数学生的线，所以研苞们可以踊跃报名。</p>\n<p>\n\t对于首都师范大学的就业情况还是比较乐观的，因为北京市还是比较认可首师大的毕业生的，而且北京市80%的中小学教师是由首都师范大学输送的，同时教育学专业不一定都要从事教师这个行业，可以是适当的拓宽自己的就业面，所以首都师范大学也是一个让你进入高学府学习的机会。</p>\n<p>\n\t因为执行国家线，所 以你的英语水平不需要达到很高的水平，难度较报考北师和北大小一些，当然不是说英语水平高就不好了，那样会更有把握。同时专业课也不能掉以轻心，因为专业课可能卡你的线。当然也不要以为首都师范大学非常好考，随着近几年报考者的增多，也存在这刷掉很多考生的情况，所以要慎重选择，选一个自己喜欢的，而且符合自己的能力的学校。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>上海师范大学<br />\n\t</strong></span></p>\n<p>\n\t上海师范大学是比较有实力的师范院校，特别是比较教育学、小学教育等专业，有着自己的独特的优势，同时从报名人数来看，竞争不是很激烈，还是有很大的考取概率的，再观其综合实力，所以这所学校对于一些基础比较好的研苞，应该一个比较稳的学校，而对于一些一般的学生也是一个很好的选择。</p>\n<p>\n\t特别在比较教育学这个比较优秀的专业报考人数也不是很多，所以也是有很大的空间的，再一个就是上海师范大学复试分数执行国家线，所以也是一个优势，这样就是要求分数符合基本上的要求，是对一般的要求，所以也是很容易达到的。</p>\n<p>\n\t上海上师范大学的教育学专业研究方向比较多，而且地处上海这样一个发达的城市，所以也会是很好的发展和就业的机会，所以总体上来说选择上海师范大学时一所比较好的考研选择院校。<br />\n\t华中师范大学</p>\n<p>\n\t华中师范大学在教育部学位中心发布的年全国学科排名榜，81个一级学科中，华中师范大学9个一级学科位于前十强。其中教育学排于第4名。从这里可以看出华中师范大学的综合实力是比较强的。所以报考这所院校应该是一个不错的选择。</p>\n<p>\n\t华中师范大学教育学专业复试分数线执行国家线，并且专业招生如果生源很足的话，不接受外校调剂，所以报考这所院校还是存在很大的优势的，因为只要你过线 就会有复试的资格，所以对于取得复试的资格应该不会太难。报考这所院校重点要考虑的就是这所学校报考的人数和考生自身的实力，不管从什么角度来说，华中师范大学也是一所&ldquo;211&rdquo;高校，所以也不可掉以轻心，对于一些复习水平很差的考生，还是建议三思而后行，因为从华中师范大学复试的一些信息我们也可以看 出，复试时侧重于综合素质的，所以不能仅仅凭借笔试的优势就沾沾自喜。</p>\n<p>\n\t而相对于成绩比较好、综合素质比价高的考生，还是建议报考这所院校的，因为这所院校的综合实力不差，而且复试的机会比较大，在一个就是如果你的综合素质比较好，成功率还是比较高的，所以建议水平比较好的考生报考这所院校。</p>\n<p>\n\t综合上述的理由，所以考生在选择学校时要掂量一下自己的实力，也要很好的权衡要报考学校的实力，以寻找自己和某所学校的最佳契合点，争取不辜负一年的辛苦和奋斗，实现自己的目标，进入高校区继续历练和学习。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>天津师范大学<br />\n\t</strong></span></p>\n<p>\n\t天津师范大学是天津市属重点院校，始建于1958年，原名天津师范学院，1982年更名为天津师范大学。1999年4月，原天津师范大学、天津师范高等专科学校、天津教育学院合并组建新天津师范大学。现任党委书记王璟副教授、校长高玉葆教授。</p>\n<p>\n\t天津师范大学是一所不错的教育学专业的报考学校，同时又属于师范类院校，而且执行国家线，所以总体上来说是一所可以选择的比较好的院校。但是并不是说大家都应该报考，因为从历年的报考人数我们也可以得出，这所院校是比较受大家欢迎的，报考的人数也是比较多的，特别是教育学原理和比较教育学这两个专业，所 以即使这所院校是比较好的选择，但是也要避免撞车，不要很多人去挤一个专业，那样会损失很大，所以建议大家在选择这所学校的时候要权衡相关专业的受欢迎度。</p>\n<p>\n\t而如果你的专业课复习的不是很扎实，与好的复习水平还存在一定的差距，而你又非常想报考天津师范大学，建议你报考一些报考人数比较少的专业，例如现代教育技术专业、学前教育专业等等，这样可以避免报考冲撞，提高考上的成功率。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>浙江师范大学<br />\n\t</strong></span></p>\n<p>\n\t学院拥有浙江省高校人文社科重点研究基地2个，浙江省教师教育重点基地1个;课程与教学论、教育技术学和发展与教育心理学3个省级重点学科。设有课程与 教学研究所、心理研究所、现代教育技术研究所、基础教育研究中心、教育评论研究中心、教育经济与管理研究中心等校级重点研究机构，还有电视传播技术研究 所、实验积极心理学研究基地、教育文本分析中心等院级研究机构。</p>\n<p>\n\t从上面可以看出，浙江师范大学的教育学的培养实力是比较强的，综合性价比也是 比较高的，从历年报考人数来说也是比较受广大同学的欢迎的，虽然这所院校也是执行国家线，但是由于报考的人数比较多，所以也会成为竞争的一个瓶颈，所以建 议大家谨慎报考，特别是教育技术学和教育经济与管理等几个专业，是每一年的报考人数都是不少的。</p>\n<p>\n\t但是也不是说不能报考，如果自己的综合素质都 比较高的话，可以报考这所院校，因为执行国家线，所以你的英语水平不需要达到很高的水平，难度较报考北师和北大小一些，当然不是说英语水平高就不好了，那 样会更有把握。同时专业课也不能掉以轻心，因为专业课可能卡你的线。当然也不要以为浙江师范大学非常好考，随着近几年报考者的增多，也存在这刷掉很多考生 的情况，所以要慎重选择，选一个自己喜欢的，而且符合自己的能力的学校。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>湖南师范大学<br />\n\t</strong></span></p>\n<p>\n\t湖南师范大学创建于1938年，位于历 史文化名城长沙，是国家&ldquo;211工程&rdquo;重点建设的大学、教育部普通高等学校本科教学工作水平评估优秀高校。学校现有5个校区，占地168公顷，建筑面积 100余万平方米。主校区西偎麓山，东濒湘江，风光秀丽，是全国绿化&ldquo;400佳&rdquo;单位之一。</p>\n<p>\n\t湖南师范大学是一所&ldquo;211&rdquo;院校，课程与教学 论、高等教育学、基础心理学3个博士点，拥有教育学、心理学博士后流动站，1个国家&ldquo;211工程&rdquo;重点学科和省级重点学科，1门国家级精品课程，2门省级 精品课程，1个国家级特色专业，2个省级特色专业， 1个省级基础课示范实验室。 从这里可以看出湖南师范大学的综合实力是比较强的。所以报考这所院校应该是一个不错的选择。湖南师范大学教育学专业复试分数线执行国家线，从历年报考这所 院校的人数的统计来看湖南师范大学是一所比较受学生欢迎的院校，但是学校收取考生的人数是一定的，所以考这所院校重点要考虑的就是这所学校报考的人数和考 生自身的实力，不管从什么角度来说，湖南师范大学也是一所&ldquo;211&rdquo;高校，所以也不可掉以轻心。</p>\n<p>\n\t而相对于成绩比较好、综合素质比价高的考生，还是建议报考这所院校的，因为这所院校的综合实力不差，而且复试的机会比较大，在一个就是如果你的综合素质比较好，成功率还是比较高的，所以建议水平比较好的研苞报考这所院校。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>陕西师范大学<br />\n\t</strong></span></p>\n<p>\n\t陕西师范大学是教育部直属、国家&ldquo;211工程&rdquo;重点建设的一所师范大学，是国家培养高等院校、中等学校师资和教育管理干部的重要基地，被誉为西北地区&ldquo;教师的摇篮&rdquo;。</p>\n<p>\n\t相对于北师大这样的学校，陕西师范大学还是比较容易考的，因为北师是自主划线，而陕西师范大学是走的国家线。而上面的信息我们可以看出，学前教育学专业 是陕西师范大学的优势专业，所以在报考此专业的相关研方向时要认真考虑，谨慎权衡自己的切实实力，因为这个专业肯定会成为众矢之的。</p>\n<p>\n\t虽然相对 于北师来说，可能陕师会差一些，但是从实力上讲，陕师比一般的师范类学校相比还是存在很大的优势的，所以在报考陕师时也不要盲目。如果你的综合素质比较 高，就是说你的英语口语和笔试都能很好的发挥，而且你的专业课业很好的话，你可以尝试报考这所学校，但是如果你的实力都是一般水平的话，建议你不要报考， 因为陕西师范大学是陕西的很有声誉的学校，所以陕西省内的考生也会很多，所以建议一些基础比较差的同学不要报考陕西师范大学。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>山东师范大学<br />\n\t</strong></span></p>\n<p>\n\t山东师范大学坐落在历史文化名城&mdash;&mdash;济南，其前身山东师范学院成立于1950年10月，系建国后山东省成立最早的高校之一。1981年更名为山东师范大 学。现已发展成为一所学科齐全、办学层次较高、办学条件较好的综合性高等师范院校，成为山东省属高校的排头兵，进入全国师范院校的先进行列。</p>\n<p>\n\t相对于北师大这样的学校，山东师范大学还是比较容易考的，因为北师是自主划线，而山东师范大学是走的国家线。而上面的信息我们可以看出，教育学原理专业是 山东师范大学的优势专业，所以在报考此专业的相关研方向时要认真考虑，谨慎权衡自己的切实实力，因为这个专业肯定会成为众矢之的。</p>\n<p>\n\t虽然相对于 北师来说，可能山师会差一些，但是从实力上讲，山师比一般的师范类学校相比还是存在很大的优势的，所以在报考山师时也不要盲目。如果你的综合素质比较高， 就是说你的英语口语和笔试都能很好的发挥，而且你的专业课业很好的话，你可以尝试报考这所学校，但是如果你的实力都是一般水平的话，建议你不要报考，因为 山东师范大学是山东的很有声誉的学校，所以山东省内的考生也会很多，而且山东的考生普遍在学习成绩上有很大的优势，所以硬拼，可能外省的学生会输，所以建 议一些基础比较差的同学不要报考山东师范大学。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>福建师范大学<br />\n\t</strong></span></p>\n<p>\n\t福建师范大学是福建的一所比较好的师范院校，课程与教学论专业是省级重点学科，1个校级重点学科：比较教育学。可以看出福建师范大学的教育学专业的实力还是比较有优势的。</p>\n<p>\n\t同时福建师范大学也没有高的门槛，所以比较容易考取，而且从招生的简章也可以看出来招生的人数还是相对比较多的，所以也有很大的报考空间，所以建议大家 报考福建师范大学。而对于跨专业的及综合实力比较好的学生，而且特别喜欢这几个专业的学生来说应该是一个不错的选择，成功的系数应该是比较高的，院校的招 生门槛也不会太高的。相对于北师、山师这些院校，这所学校可能会简单一些。</p>\n<p>\n\t对于就业的问题，因为教育学是全国统考，所以你的教育水平是全国认可的，你的教师资格证也是全国通用的，所以不要因为这点而否定报考这所院校，而去报考实力比较强的院校，那样的话成功的几率会比较小。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>辽宁师范大学<br />\n\t</strong></span></p>\n<p>\n\t辽宁师范大学是一所省属重点大学，坐落在中国北方美丽的海滨城市&mdash;&mdash;大连，是辽宁省基础教育师资培养与继续教育基地、教育科学研究咨询基地、高校师资培训基地、适应地区经济建设与社会发展需要的科研基地，现已成为辽宁省最大的、起示范带头作用的教师教育中心。</p>\n<p>\n\t辽宁师范大学的教育学专业是比较好的，特别是教育学原理专业，是辽宁省的重点专业。辽宁师范大学的综合实力还是比较不错的，同时我们也可以看出辽宁师范 大学的教育学的相关专业是比较广泛的，会有很大的选择余地，而且在招生的专业目录里我们也知道每年的招生人数还是不少的。</p>\n<p>\n\t综合上面的诸多因 素，建议研苞报考，但是如果要报考教育学原理专业，则要认真权衡自己的实力了，因为诸多的人都想报考这个专业。再一个要考虑的就是报考人数增多的诸多方面 的因素，这就需要考生自身的实力，所以如果你的专业课和综合素质都挺好的话，报考这所院校成功的几率还是挺大的。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>四川师范大学<br />\n\t</strong></span></p>\n<p>\n\t四川师范大学是四川省人民政府举办的全日制综合性省属重点大学，是四川省举办师范类本科专业最早、师范类院校中办学历史最为悠久的大学。四川师范大学的教育学专业是比较好的，虽然位于B区，但是这所院校也有优越的地理条件。</p>\n<p>\n\t高等教育学专业历年录取率比最高的院校是四川师范大学，每年的报考人数都比较低，不超过20人，相对来说竞争比较小，从三年的录取情况来看，四川师范大 学的录取比例有下降的趋势。所以报考四川师范大学是存在很大的风险的，第一是会有很多的考生选择这所学校，因为被这所学校的实力和很好的口碑所吸引，所以 很多人去抢这个机会，竞争就会很激烈;如果报的人多了，分数线就会往上调，这样也会刷下去一部分，虽然四川师范大学不是自主划线的学校，但是如果报考的人 多，所以会刷人也会很厉害，这就面临着高分也不一定会通过复试，从中我们也可以体会到考研的严峻性。</p>\n<p>\n\t对于四川师大，有一定实力的同学可以去碰 碰，比如你的专业课基础很扎实，可以预见在以后的考研前期复习中能够获得更大的进步，同时你的英语成绩一定要是拔尖的，因为四川师这样的学校，对英语的要 求也是非常高的，需要很好的英语水平才能达到的标准，而且在复试的过程中也有英语口语的展示，所以对于英语差的考生，还是要有自知之明的，即使过了四六级 也是不可在复习中太过轻率。而对于专业课平时学习的就不扎实，而且英语成绩一塌糊涂的考生在此时更要有自知的智慧，这里不是要否定，而只是实事求是的去分 析你的能力，如果你认为自己的潜力可以在考研时得到很好的发挥，那么假如你愿意挑战，也未尝不可，只要你有面对失败的勇气和坚强，而如果你选择了一所比较 有把握的学校，适合自己能力的学校，那时你就会收获喜悦。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>云南师范大学<br />\n\t</strong></span></p>\n<p>\n\t学校占地面积3330亩，下设23个学院，2个独立 学院，57个本科专业，其中国家级特色专业9个。现有全日制博士、硕士研究生和本科生23900余人，成人继续教育学生16000余人，图书资料262万 册，是中国高等教育文献资源保障系统云南省中心建设单位，建有&ldquo;万兆主干&rdquo;的新一代&ldquo;数字校园&rdquo;。</p>\n<p>\n\t云南师范大学的教育学专业还是比较好的师范院校，同时云南师范大学也没有高的门槛，且位于C区，所以应该说还是比较容易考取的，而且从招生的简章也可以看出来招生的人数还是相对比较多的，所以也有很大的报考空间，所以建议大家报考云南师范大学。而对于跨专业的及综合实力比较好的学生，而且特别喜欢这几个专业的学生来说应该是一个不错的选择，成功的 系数应该是比较高的，院校的招生门槛也不会太高的。相对于北师、山师这些院校，这所学校可能会简单一些。</p>\n<p>\n\t对于就业的问题，因为教育学是全国统考，所以你的教育水平是全国认可的，你的教师资格证也是全国通用的，所以不要因为这点而否定报考这所院校，而去报考实力比较强的院校，那样的话成功的几率会比较小。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>华南师范大学<br />\n\t</strong></span></p>\n<p>\n\t华南师范大学始建于1933 年，是一所哲学、经济学、法学、教育学、文学、历史学、理学、工学、管理学等学科齐全的省属重点大学，是广东省属高校中唯一的国家&ldquo;211 工程&rdquo;重点建设大学。</p>\n<p>\n\t华南师范大学是广东省属高校中唯一的国家&ldquo;211 工程&rdquo;重点建设大学。教育技术学，全国排名第二；课程与教学论，全国排名第四。所以可以看出华南师范大学的综合性价比还是比较高的，同时教育学专业的实力 也比较高，所以在报考华南师范大学时教育技术学和课程与教学论专业要谨慎权衡。</p>\n<p>\n\t报考华南师范大学是存在很大的风险的，第一是会有很多的考生选 择这所学校，因为被这所学校的实力和很好的口碑所吸引，所以很多人去抢这个机会，竞争就会很激烈；如果报的人多了，分数线就会往上调，这样也会刷下去一部 分，虽然华南师范大学不是自主划线的学校，但是如果报考的人多，所以会刷人也会很厉害，这就面临着高分也不一定会通过复试，从中我们也可以体会到考研的严峻性。</p>\n<p>\n\t对于华南师大的高门槛，有一定实力的同学可以去碰碰，比如你的专业课基础很扎实，可以预见在以后的考研前期复习中能够获得更大的进步， 同时你的英语成绩一定要是拔尖的，因为北京的学校，特别是华南师大这样的学校，对英语的要求也是非常高的，需要很好的英语水平才能达到的标准，而且在复试 的过程中也有英语口语的展示，所以对于英语差的考生，还是要有自知之明的，即使过了四六级也是不可在复习中太过轻率。而对于专业课平时学习的就不扎实，而 且英语成绩一塌糊涂的考生在此时更要有自知的智慧，这里不是要否定，而只是实事求是的去分析你的能力，如果你认为自己的潜力可以在考研时得到很好的发挥， 那么假如你愿意挑战，也未尝不可，只要你有面对失败的勇气和坚强，而如果你选择了一所比较有把握的学校，适合自己能力的学校，那时你就会收获喜悦。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>西华师范大学<br />\n\t</strong></span></p>\n<p>\n\t西华师范大学是四川省重点建设的师范大学，座落在中国历史文化名城&mdash;南充。六十余年来，学校坚持&ldquo;立足四川、面向西部、辐射全国&rdquo;的服务面向，形成了&ldquo;铸魂励教、陶冶化育&rdquo;的办学理念，现已发展成为一所具有鲜明教师教育特色的综合性师范大学。</p>\n<p>\n\t西华师范大学的教育学专业还是比较好的师范院校，同时西华师范大学也没有高的门槛，且位于B区，所以应该说还是比较容易考取的，而且从招生的简章也可以 看出来招生的人数还是相对比较多的，所以也有很大的报考空间，所以建议大家报考西华师范大学。而对于跨专业的及综合实力比较好的学生，而且特别喜欢这几个 专业的学生来说应该是一个不错的选择，成功的系数应该是比较高的，院校的招生门槛也不会太高的。相对于北师、山师这些院校，这所学校可能会简单一些。</p>\n<p>\n\t对于就业的问题，因为教育学是全国统考，所以你的教育水平是全国认可的，你的教师资格证也是全国通用的，所以不要因为这点而否定报考这所院校，而去报考实力比较强的院校，那样的话成功的几率会比较小。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>广西师范大学<br />\n\t</strong></span></p>\n<p>\n\t教育科学学院是广西师范大学的二级学院，又是典型的师范类专业，综合实力在师范类院校里还是比较好的，只是位于C区，所以位置差了些，但是这所院校的实力还是比较诱人的。</p>\n<p>\n\t对于这所院校，综合素质比较高的考生，而且比较向往这所学校的考生，这所学校会成为你很合适的选择，而且你考取的成功率也会比较高，会很容易实现自己的梦想。</p>\n<p>\n\t而对于综合素质一般的学生，也会是你们比较好的选择，因为这所院校不会太难考，与一般考生的水平比较匹配，所以建议大家报考这所院校，这样的成功率会比 较高。与此同时，因为广西师范大学的专业相对来说还是比较好的，这样你也可以选择自己比较喜欢的专业。虽然相对于北师、山师这些院校，这所学校可能会简单 一些，但是也会存在风险，因为大家每年都不能确定到底这所院校报考多少考生，关键还是自己的实力，所以考取这所学校还是需要很大的付出的。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p728943/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p728943\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728709/\">超法国！ 中国成为世界第二大酿酒葡萄产地</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729093/\">《权力的游戏》精讲 \"看\"的多样英文表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729303/\">凯特王妃顺利诞下女婴 英国王室喜添新成员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728950/\">爱与美食不可辜负：测测你是哪种吃货类型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728914/\">穿裙子的男人 英国传统服饰知多少？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729328/\">短信体 数秒钟发送短信的秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728958/\">低头党威力大 2016中国手游市场全球第一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728982/\">如何发短信哄女朋友开心？（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p728760/\">流利英文 别让how are you毁了第一印象</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研：教育学性价比高的15所院校"
 }
]