[
 {
  "date": "2014-02-07 08:45", 
  "link": "http://www.hjenglish.com/new/p571238/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p571238/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/caa9670bdffa4d3280e425a27b66581a.jpg\" /></p>\n<p>\n\tSo you&rsquo;ve noticed all of those happy and productive early risers who always seem to be on top of things. You probably hate them a little&ndash;they&rsquo;re just so damn productive! But a small part of you has probably wondered, lying in bed at 11 a.m., how they do it. Maybe you&rsquo;ve even thought you&rsquo;d feel more energized if you could just manage to get up without feeling like crap. Here are a few tips of the trade on how to become an early riser and feel good while doing it.你一定注意到，所有那些快乐勤劳的早起鸟似乎事事得心应手。或许，你有些心生嫉恨&mdash;&mdash;他们太干练了！但是，早上11点还赖在床上的你可能心生疑窦，他们怎么做到的呢！或许，你已经想到，如果设法做到起床时没有懒散的感觉，你就会精力更充沛。这里有几招教你如何成为早起鸟，同时享受到早起的好感觉。</p>\n<p>\n\t<strong>1. Go to Bed Earlier早睡觉</strong></p>\n<p>\n\tProbably the biggest <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/detractor\" target=\"_blank\">detractor</a> from getting up early is not getting enough sleep. It doesn&rsquo;t take a genius to work out that if you don&rsquo;t go to bed so late, you won&rsquo;t need to sleep late either. Do you really need to be staying up until midnight or later, particularly on a work night? I&rsquo;m willing to bet that you&rsquo;re not actually doing anything productive or beneficial. The TV shows and social media can wait; stop wasting your time. You&rsquo;ll be surprised by how great you feel once you get into an early sleep routine.睡眠不足可能是早起最大的障碍。既使不想也懂这个道理，如果不晚睡，当然就不必晚起。你真得需要熬夜到半夜三更吗？特别是在工作日的晚上。我敢打赌，你肯定不是在做什么高效或有益的事情。电视剧、社交媒体不急于一时，不要浪费时间。一旦养成早睡的习惯，你会惊奇与之俱来的好感觉。</p>\n<p>\n\t<strong>2. Have a Consistent Sleep Schedule养成早睡早起的习惯</strong></p>\n<p>\n\tYour body thrives on <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/routine\" target=\"_blank\">routine</a>. That&rsquo;s why you get hungry at certain times&ndash;your body has been trained to expect it! Establishing a proper sleeping schedule is no different. Furthermore, having a routine will make it easier to get up early. The bad news is that you should start getting up at the same time everyday, including weekends. I know this may be a struggle, but if you don&rsquo;t do this, your body will be constantly confused about when it should wake up, and getting up early will be all the more difficult.身体对固定的日常作出响应。为什么一到饭点你就有饿感呢？你的身体已经被训练得有感觉了！制定适当的睡眠时间表也是一样。而且，有一个计划会使早起更加容易。但是，令人不爽的是，你应该每天在同一时刻起床，即便在周末。我知道，这可能不太容易，但如果你不这样做，你的身体将时常困惑于何时应醒来，早起将难上加难。</p>\n<p>\n\t<strong>3. Never Eat Before Bed睡前不吃东西</strong></p>\n<p>\n\tI know that a quick pre-bed snack can be tempting, but this is an incredibly bad idea if you want to wake up earlier and feel rested at the same time. Sleep is a time for your body to rest, repair and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/recharge\" target=\"_blank\">recharge</a>. It is not a time for <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/digestion\" target=\"_blank\">digestion</a>. This is because it takes up far too much energy, which can make falling asleep more difficult. If you do manage to visit the land of nod, food digestion will rob you of the strength you&rsquo;re supposed to be regaining. Even if you do get a full eight hours of sleep, you&rsquo;ll wake up feeling tired and drained. You certainly won&rsquo;t feel like getting up early. In short: put the cookie down.我知道，睡前啃几口零食的诱惑力很难抵御，但是，如果你想早点醒来，还要感到精神饱满，这样做是绝对不可以的。睡眠时间使身体得到休息、修复和恢复，不是用来消化的。消化消耗太多的能量，所以，它有可能使你辗转难眠。好不容易进入梦乡，食物消化还会耗掉你应该花费在恢复精力和体力的能量。即使你睡足了8小时，醒来仍会感到疲乏无力。这样，你当然不想早起啦。总之，要拒绝零食。</p>\n<p>\n\t<strong>4. Reduce Your Caffeine Intake减少咖啡因摄入量</strong></p>\n<p>\n\tThis may be an obvious one, but it&rsquo;s definitely worth mentioning. Less caffeine means that you won&rsquo;t still be riding its high at 11:30 p.m. I would start by eliminating any kind of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/caffeinat\" target=\"_blank\">caffeinated</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/beverage\" target=\"_blank\">beverage</a> in the afternoons. I know that this can make life difficult when the mid afternoon sets in, but you need to resist the urge! If you&rsquo;ve started going to bed earlier you hopefully won&rsquo;t get these kind of tired attacks anymore anyway. If you really feel like you need some kind of &lsquo;pick me up&rsquo; try an energizing snack instead.这一点或许显而易见，但明确提一下也很有必要。少摄入咖啡因意味着，晚上11：30时你不至于仍处于兴奋中。我从下午开始少喝含咖啡因的饮料。我知道，后半响很难熬，但是，你需要压制强烈的欲望！如果你已经开始早上床，那你一定希望排除障碍。如果你真觉得有必要&lsquo;提神&rsquo;，试着来点补充能量的小食品。</p>\n<p>\n\t<strong>5. Never Drink Before Bed睡前不宜饮酒</strong></p>\n<p>\n\tA cheeky little sip before bed may seem like a good idea, particularly if you haven&rsquo;t yet cut out that afternoon coffee. Despite what people say, drinking alcohol before bed will not help you sleep well, even if it does make you pass out. What it will do, however, is increase your deep sleep cycle and rob you of REM sleep. Because you this, you will feel tired when your alarm clock goes off and be all the more tempted to hit the &lsquo;snooze&rsquo; button. As a side note, REM sleep is also needed for proper learning and memory function, so you definitely want to get enough of it.睡前来点小酒似乎是个好主意，尤其是下午喝了咖啡的时候。不管人们说些什么，睡前饮酒不会促进你的睡眠，即使你喝得昏昏沉沉。它只能增加你的深睡眠周期，并且剥夺你的快速眼动睡眠。因此，闹钟响起时，你还是觉得劳累，想敲击&lsquo;止闹&rsquo;按钮的冲动更强烈。顺便说一下，快速眼动睡眠也是正常学习和记忆功能所需要的，所以你一定想获得充足的快速眼动睡眠。</p>\n<p>\n\t<strong>6. Have a Good Reason to Get Up Early为早起找个合适的理由</strong></p>\n<p>\n\tGetting up early requires motivation, at least initially. Give yourself a good reason to do it. This could be anything from getting tasks done to having something to look forward to. I personally recommend a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/combination\" target=\"_blank\">combination</a> of both. Get up because you need to get stuff done, but make sure you also give yourself a little <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/motivational\" target=\"_blank\">motivational</a> rewards, whether it be allotted time for a TV show, or a nice brisk walk.早起需要动机，至少最初是这样。给自己一个早起的理由。它可以是完成任务、有所企盼或者其他什么。我个人推荐两者的结合。早起，因为有事要做，但一定还要给自己来点激励性奖赏，要么给自己留点时间欣赏电视节目，要么轻松地走一走。</p>\n<p>\n\t<strong>7. Turn Your Reason into a Challenge把理由变成挑战</strong></p>\n<p>\n\tNow that you have a reason to be up, make it a challenge! Don&rsquo;t let yourself fall into a rut or break the routine. Tell yourself that you can and will get up early to complete these tasks and that you&rsquo;re capable of turning this into a habit. The only person that can truly hold you back is yourself.既然有了早起的理由，那就让它成为一种挑战！不要让自己重蹈覆辙或朝三暮四。告诉自己，你可以而且会早起来完成这些任务，你有能力养成早起的习惯。真正拖你后腿的人是只有你自己。</p>\n<p>\n\tFor those of you with a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/competitive\" target=\"_blank\">competitive</a> streak, try using Wake N Shake. It&rsquo;s an app that makes you and your friends compete and earn achievements for getting your butts out of bed and doing stuff.对于那些争强好胜的人，可以尝试&lsquo;烦人闹钟&rsquo;。它是一款应用程序，你和你的朋友比谁起得早、做事快，并因此有所收获。</p>\n<p>\n\t<strong>8. Start Working Out开始锻炼</strong></p>\n<p>\n\tExercise is a fantastic tool for waking up early, firstly because a good workout in the afternoon or evening will leave your body rested and in need of an early sleep. Secondly, working out early in the morning will make you feel energized and ready to conquer the rest of the day. These two ideas may seem to negate each other, but I can assure you that they&rsquo;ll work in both circumstances.锻炼为早起提供极好的助力，第一，因为下午或晚上适当的锻炼保持你精力旺盛，而且令你有有早睡的需要。第二，早晨锻炼不仅保持你在早晨精神百倍，而且还会精神一整天。这两种说法似乎互相矛盾，但是，我可以向你保证，它们都奏效。</p>\n<p>\n\t<strong>9. Make Sure Your Alarm Clock is Out of Reach把闹钟放在够不到的地方</strong></p>\n<p>\n\tThe oldest trick in the book is sometimes the most effective. Force yourself to get out of bed by putting that pesky alarm clock out across the other side of the room. For added incentive, I recommend downloading a humiliation app such as BetterMe that will post on your Facebook wall that you were &lsquo;too weak to get out of bed&rsquo; if you hit snooze. Not embarrassing enough? Go for Aherk. This app will post embarrassing photos of you to all of your social media accounts if you don&rsquo;t reach your goals. Sure, self blackmail may seem easy enough to dodge, but once you have it set up you can&rsquo;t get out of it.书上最古老的技巧有时也是最有效的。把烦人的闹钟放在房间的另一头，强迫自己起床。说起另外的刺激，我推荐下载一款羞辱应用程序，例如：&lsquo;Betterme&rsquo;，如果你按掉闹钟，它会将你作为&lsquo;弱得起不床&rsquo;的典型发布在你的Facebook墙上。不够难为情吗?还有一款&lsquo;Aherk&rsquo;,如果你没有达到目标，它会将你令人尴尬的照片发布在你所有的社交媒体帐户上。当然，自我敲诈似乎太容易躲避，但是，一旦这样做了，你就不可能摆脱它了。</p>\n<p>\n\t<strong>10.Go to Bed Calm and Relaxed安心地、放松地上床睡觉</strong></p>\n<p>\n\tGoing to bed wound up and stressed will only serve to keep you awake, regardless of how tired you are. Try to go to bed calm and relaxed. If you need a little help in this area, I would recommend yoga, meditation or even a simple relaxing tea such as chamomile.不论兴奋还是紧张，都会使你难以入睡。努力安心地、放松地上床。在这方面，如果你需要小建议，那我推荐瑜珈、冥想，抑或一杯令人放松的甘菊茶。</p>\n<p>\n\t<strong>11. Have an Exciting Breakfast Planned预先计划好一顿令人垂涎的早餐</strong></p>\n<p>\n\tWhen all else fails, food is the answer. Seriously, I&rsquo;m far more motivated to get my tired ass out of bed if I know I have something delicious to eat for breakfast. Now, just because I say &lsquo;delicious&rsquo; and &lsquo;exciting&rsquo; doesn&rsquo;t mean it has to be complicated. Personally, I can get excited over a smoothie and juice made from fresh fruit, but then I&rsquo;m a freak who has her own blueberry bushes. If drinking your breakfast isn&rsquo;t your style, a simple bacon and eggs or some crunchy muesli can do the trick. Just make sure it&rsquo;s something that you&rsquo;ll look forward to, that way you&rsquo;ll be more likely to get up for it.所以努力都泡汤时，食物可做杀手锏。真的，如果知道美味的早餐在等我，我会急不可待地钻出被窝。我说的&lsquo;美味&rsquo;、&lsquo;令人垂涎&rsquo;并不意味着早餐有多丰盛。就我个人观点，一杯鲜果汁奶昔足矣，不过，我是个拥有自己蓝莓园的怪人。如果喝东西作早餐不合你的口味，熏肉鸡蛋或什锦早餐应该可以了吧。只要是你期待的东西就可以，这样，你更可能为它而早起。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p571238/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p571238\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570146/\">性格影响体重 10种个性你是哪一种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522201/\">时间应该这样用：10大时间管理技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558637/\">小黄人遇到实习生：实习生必做的30件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576641/\">BBC字幕闹乌龙:马年竟显示为“妓女年”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568331/\">人们临终时最后悔的37件事（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576372/\">赫敏应嫁给哈利！JK罗琳后悔配错对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576398/\">索契冬奥会厕所又现神标牌：禁止钓鱼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p572975/\">学霸是怎样炼成的：专访0基础直达四级沪江国际班第一位学员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571656/\">越困难越要做：去做才是成功之母</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "10招教你像成功人士一样做个早起鸟"
 }
]