[
 {
  "date": "2014-02-07 10:16", 
  "link": "http://www.hjenglish.com/new/p574960/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p574960/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t当地时间1月28日晚上9点（北京时间29日上午10点），美国总统奥巴马在首都华盛顿的国会发表年度国情咨文演讲，以下为文字实录：</p>\n<p>\n\tMr. Speaker, Mr. Vice President, members of Congress, my fellow Americans:议长先生，副总统先生，国会议员们，美国同胞们：</p>\n<p>\n\tToday in America, a teacher spent extra time with a student who needed it, and did her part to lift America's graduation rate to its highest level in more than three decades.今天，在美国教师会花费额外时间帮助有需要的学生，并为将美国学生的毕业率提高到30多年来的最高水平尽职尽责。</p>\n<p>\n\tAn entrepreneur flipped on the lights in her tech startup, and did her part to add to the more than 8 million new jobs our businesses have created over the past four years.企业家在其技术创业公司夜以继日，为过去4年来增加800万新的就业岗位尽职尽责。</p>\n<p>\n\tAn autoworker fine-tuned some of the best, most fuel-efficient cars in the world, and did his part to help America wean itself off foreign oil.汽车工人在改进世界上最好最节油的汽车，为帮助美国减少对外国石油的依赖尽职尽责。</p>\n<p>\n\tA farmer prepared for the spring after the strongest five-year <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stretch\" target=\"_blank\">stretch</a> of farm exports in our history. A rural doctor gave a young child the first prescription to treat asthma that his mother could afford. A man took the bus home from the graveyard shift, bone-tired but dreaming big dreams for his son. And in tight-knit communities across America, fathers and mothers will tuck in their kids, put an arm around their spouse, remember fallen comrades, and give thanks for being home from a war that, after twelve long years, is finally coming to an end.农民在我国历史上5年来最强劲的农业出口后准备春耕。农村医生为幼儿开出他妈妈承担得起的药方，治疗哮喘。男人下班回家虽精疲力竭，但却怀着对儿子更大的希望。在美国各地的社区，父母为孩子盖好被子，与自己的伴侣互相拥抱。人们缅怀逝去的同事，感谢那场12年的战争终于结束，终于平安回到家中。</p>\n<p>\n\tTonight, this chamber speaks with one voice to the people we represent: It is you, our citizens, who make the state of our union strong.今晚，这个大厅用一个声音对我们代表的人民说，正是你们&mdash;&mdash;我们的公民&mdash;&mdash;创造了我们强大的联邦。</p>\n<p>\n\tHere are the results of your efforts: The lowest unemployment rate in over five years. A rebounding housing market. A manufacturing sector that's adding jobs for the first time since the 1990s. More oil produced at home than we buy from the rest of the world - the first time that's happened in nearly 20 years. Our deficits - cut by more than half. And for the first time in over a decade, business leaders around the world have declared that China is no longer the world's No. 1 place to invest; America is.这是你们奋斗的结果：失业率5年来最低、房地产市场反弹、制造业的就业岗位自上世纪90年代以来首次增加、近20年来国产石油产量首次超过进口。我们的赤字削减一半还多。10年来，世界商界领袖第一次宣布世界首选投资地点是美国而非中国。</p>\n<p>\n\tThat's why I believe this can be a breakthrough year for America. After five years of grit and determined effort, the United States is better-positioned for the 21st century than any other nation on Earth.这就是为何我相信今年将是美国突破之年。在坚强拼搏5年后，美国比地球上任何其他国家都为21世纪准备得更好。</p>\n<p>\n\tThe question for everyone in this chamber, running through every decision we make this year, is whether we are going to help or hinder this progress. For several years now, this town has been consumed by a rancorous argument over the proper size of the federal government. It's an important debate - one that dates back to our very founding. But when that debate prevents us from carrying out even the most basic functions of our democracy - when our differences shut down government or threaten the full faith and credit of the United States - then we are not doing right by the American people.留给这个大厅里所有人的问题是，我们今年做出的每个决定是有利于还是有碍于这种进步。多年来，这座城市忙于争执联邦政府的规模。这是可以追溯到我们建国时期的重要的辩论。但当辩论阻止我们发挥民主的最基本功能、当我们的分歧迫使政府关门、威胁美国的信仰和声誉时，我们做的并不正确。</p>\n<p>\n\tAs president, I'm committed to making Washington work better, and rebuilding the trust of the people who sent us here. I believe most of you are, too. Last month, thanks to the work of Democrats and Republicans, this Congress finally produced a budget that undoes some of last year's severe cuts to priorities like education. Nobody got everything they wanted, and we can still do more to invest in this country's future while bringing down our deficit in a balanced way. But the budget compromise should leave us freer to focus on creating new jobs, not creating new crises.作为总统，我致力于让华盛顿工作得更好，重建将我们送到这里的人民的信心。我相信你们大多数人也是如此。上月，由于民主党人和共和党人的努力，这个国会终于通过预算，一举扭转削减教育等优先项目资金的态势。没有人能够得到他想要的一切，但我们依然能够为投资国家未来做得更多，同时以平稳的方式减少我们的赤字。不过，预算妥协应当让我们放手增加新的就业，而非增加新的危机。</p>\n<p>\n\tIn the coming months, let's see where else we can make progress together. Let's make this a year of action. That's what most Americans want - for all of us in this chamber to focus on their lives, their hopes, their aspirations. And what I believe unites the people of this nation, regardless of race or region or party, young or old, rich or poor, is the simple, profound belief in opportunity for all - the notion that if you work hard and take responsibility, you can get ahead.在未来的几个月，让我们看看在哪些地方我们可以共同进步。让今年成为行动之年。这是大多数美国人想要的，身处这个会议厅里的每一个人，都关注他们的生活，他们的希望，他们的愿望。而我相信，不分种族，地域和党派，不论老少贫富，将这个国家的人民团结在一起的就是一条简单深刻的信念：只要你努力工作，勇于承担责任，你就能够出人头地。</p>\n<p>\n\tLet's face it: that belief has suffered some serious blows. Over more than three decades, even before the Great Recession hit, massive shifts in technology and global competition had eliminated a lot of good, middle-class jobs, and weakened the economic foundations that families depend on.让我们面对现实：这种信念遭受了一些严重的打击。超过30年的时间里，甚至在经济大衰退之前，技术和全球竞争的巨大变化已经削减了中产阶级的许多好的工作机会，并削弱了中产家庭依赖的经济基础。</p>\n<p>\n\tToday, after four years of economic growth, corporate profits and stock prices have rarely been higher, and those at the top have never done better. But average wages have barely budged. Inequality has deepened. Upward mobility has stalled. The cold, hard fact is that even in the midst of recovery, too many Americans are working more than ever just to get by - let alone get ahead. And too many still aren't working at all.现在，经过4年的经济增长，企业利润和股价均开始上升，而那些身处高位的人从来没有做的更好。平均工资却几乎没有变化。社会不平等加深，向上流动几近停滞。冰冷而又无法回避的事实是，即使是在复苏之中，太多的美国人还是在勉强度日，更不用说出人头地。还有许多人仍然没有工作。</p>\n<a href=\"http://www.hjenglish.com/new/p574960/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p574960/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p574960\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570146/\">性格影响体重 10种个性你是哪一种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558637/\">小黄人遇到实习生：实习生必做的30件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522201/\">时间应该这样用：10大时间管理技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576641/\">BBC字幕闹乌龙:马年竟显示为“妓女年”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568331/\">人们临终时最后悔的37件事（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576372/\">赫敏应嫁给哈利！JK罗琳后悔配错对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576398/\">索契冬奥会厕所又现神标牌：禁止钓鱼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571656/\">越困难越要做：去做才是成功之母</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568864/\">春节观影指南：奥斯卡热门提名逐一看</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马总统2014年国情咨文（双语对照）"
 }
]