[
 {
  "date": "2014-02-07 14:00", 
  "link": "http://www.hjenglish.com/new/p525405/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p525405/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/cba4e323c4ed470e810c1f00b7891c78.jpg\" /></p>\n<p>\n\tThere's a fine line between calling positive attention to yourself at work and seeming like a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/braggart\" target=\"_blank\">braggart</a>. In the business world, you need to learn how to walk this line or risk limiting your chances of success.在职场上，自我营销和自吹自擂是有明显区别的。你一定要学会把握这个度，不然就有可能会失败。</p>\n<p>\n\tIn her new book &quot;The Essentials Of Business <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/etiquette\" target=\"_blank\">Etiquette</a>,&quot; Barbara Pachter offers six suggestion to promoting yourself successfully:芭芭拉-帕切特在她的新书《职场礼仪必备》中，提供了6条成功推销自己的建议。</p>\n<p>\n\t<strong>1. Be visible</strong><strong>1.要有存在感</strong></p>\n<p>\n\t&quot;Get involved at your company. Join any company clubs or activities that interest you. Use the work gym, if there is one. Volunteer for assignments. Offer to make presentations, and volunteer to train others.&quot;&ldquo;在公司里表现活跃，加入任何你感兴趣的俱乐部和活动。如果有健身房的话要多去，当有任务时要自告奋勇，主动提出做演示，并主动要求培训新人。&rdquo;</p>\n<p>\n\tThere's a simple reason that being visible is important: If you're at the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/forefront\" target=\"_blank\">forefront</a> of your boss' mind, he'll think about you when there's an opening in the company. Visibility also makes you seem available and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/approachable\" target=\"_blank\">approachable</a>, meaning you'll have more chances to discuss your accomplishments and responsibilities with others.有存在感很重要的理由很简单：如果你在老板会最先想到的人之列，他会在有空缺职位的时候也想到你。存在感也会让你显得可以差使，随叫随到，这意味着你会有更多机会和别人讨论你的成就和责任。</p>\n<p>\n\t<strong>2. Enter competitions and apply for awards</strong><strong>2.参与竞争，申请奖项</strong></p>\n<p>\n\t&quot;A lot of people avoid doing this &mdash; they say it&rsquo;s too self-serving. Yet, winning awards is a way for people who know you, but especially those who don&rsquo;t know you, to find out about your talents. It builds your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/credibility\" target=\"_blank\">credibility</a>. And make sure you promote your successes.&quot;&ldquo;很多人会避免这么做&mdash;&mdash;他们会觉得这样显得太功利了。然而，获得一些奖项是一个让认识你和不认识你的人知道你的才能的好方式。它会建立起你的可信度，也能推销你的成功。&rdquo;</p>\n<p>\n\tMany of us were taught to be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/humble\" target=\"_blank\">humble</a> so entering competitions and applying for awards seems like we're telling the world we're great. However, in a professional setting, you do have to tell everyone that you're great or they might never know.我们中的很多人都被教导要谦逊，所以加入竞争或是申请奖项会显得我们想要告诉全世界我们很优秀。然而，在职业环境下，你确实需要告诉别人你很优秀，否则他们永远都不知道。</p>\n<p>\n\t<strong>3. Post your accomplishments on your social-media sites (LinkedIn, Facebook, and Twitter)</strong><strong>把你的成就放在社交媒体上（LinkedIn，Facebook和Twitter）</strong></p>\n<p>\n\t&quot;However, be careful not to mention the same accomplishment over and over. You can overdo it and make yourself sound like a braggart. There is a balance. You must speak of other things, not just about what you do well.&quot;&ldquo;然而，你要注意不要一遍又一遍地重复同样的成就。这样做就太过了，你会显得在自吹自擂。这其中有一个平衡。你必须说些别的东西，而不只是那些你做得很成功的事情。&rdquo;</p>\n<p>\n\tA trick to this is to thank other people for your award on your social media accounts. This way, you're not announcing your accomplishments <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/outright\" target=\"_blank\">outright</a>, even though you're mentioning them by thanking others.这么做的一个诀窍是，在你的社交媒体账号上就你的成就感谢别人。这样做，你就不是在宣传你的成就，而是在感谢别人的时候顺便提到了它们。</p>\n<p>\n\t<strong>4. Have a prepared self-introduction</strong><strong>4.准备好自我介绍</strong></p>\n<p>\n\t&quot;You may find yourself in situations in which you have to introduce yourself. Being prepared will allow you to be comfortable speaking about yourself. Make sure you say your full name and add a few brief comments about yourself.&quot;&ldquo;你或许会发现你处于必须要介绍自己的情况之下。这时候有所准备的话就会让你在介绍自己的时候显得很自信。你要确保说出全名并加上一些简短的自我介绍。&rdquo;</p>\n<p>\n\tHave your story prepared ahead of time because you'll have to repeatedly tell others this story for the rest of your professional life. Be able to discuss your passions and career goals with confidence.你有没有提前准备好你的故事呢？因为你在剩下的职业生涯中或许要一遍又一遍地重复告诉别人这个故事了。你要能够自信地谈论你的工作热情和职业目标。</p>\n<p>\n\t<strong>5. When asked, do tell</strong><strong>5.当被问到什么问题的时候，要回答</strong></p>\n<p>\n\t&quot;If someone asks you how you are doing at work, it is your opportunity to mention your accomplishments. Without going into too much detail, tell the person about any recent promotions, new projects, additional responsibilities, and so on.&quot;&ldquo;当某人问你工作得怎么样的时候，你就有机会提提你的成就了。不用提到太多细节，你只要告诉这个人你近期的升职，新项目，工作职责等等。&rdquo;</p>\n<p>\n\tThis is also a great time to discuss any new projects or positions you want to try out in the future. This way, you will be remembered if an opportunity does come up.这也是一个谈谈你想要在未来尝试的新项目或新职位的绝佳时间。这样的话，在有机会出现时你就会被想起来。</p>\n<p>\n\t<strong>6. Weave your accomplishments into conversation, when appropriate</strong><strong>6.在合适的时候把你的成就植入谈话中</strong></p>\n<p>\n\t&quot;For example, when I talk in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/seminar\" target=\"_blank\">seminars</a> about how men tend to interrupt more than women during meetings, I mention comments from my seminar participants in Oman, in the Middle East. These remarks add to the discussion, and they also highlight my international experience.&quot;&ldquo;比如，当我在研讨会上讲到男人比女人更倾向于在会议上打断别人时，我会提到我在阿曼的研讨会上的参与者对此的评论。这些话能为讨论提供内容，还会强调我的国际经验。&rdquo;</p>\n<p>\n\tAlways start small and subtle when weaving your accomplishments into conversations. You can ask your boss for help or seek advice from others. This way, you're letting them know what you're working on without actually screaming that you're a superstar.当你在谈话中植入你的成就时一定要从微小处着手。你可以请求老板帮助你或是向别人寻求些建议。这样做，你就可以让别人知道你做了些什么的同时避免向别人鼓吹你是个超级明星。</p>\n<p>\n\t<a href=\"http://www.hujiang.com/zhichang/\" target=\"_blank\"><img src=\"http://i2.w.yun.hjfile.cn/doc/201311/26e85cb5109d4dc58e23a0fa7cbba454.jpg\" /></a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p525405/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p525405\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570146/\">性格影响体重 10种个性你是哪一种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558637/\">小黄人遇到实习生：实习生必做的30件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522201/\">时间应该这样用：10大时间管理技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576641/\">BBC字幕闹乌龙:马年竟显示为“妓女年”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576372/\">赫敏应嫁给哈利！JK罗琳后悔配错对</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p568331/\">人们临终时最后悔的37件事（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576398/\">索契冬奥会厕所又现神标牌：禁止钓鱼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p576992/\">美媒曝光邓文迪手稿：称其迷恋英前首相布莱尔</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571273/\">马到成功：这年头学生的新年计划都很牛！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "自我营销六堂课：爱表现也能受欢迎"
 }
]