[
 {
  "date": "2014-03-02 12:41", 
  "link": "http://www.hjenglish.com/new/p585840/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p585840/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/abae0499f7e74ceb861e64e83aa14018.jpg\" style=\"height: 341px; width: 460px;\" /></p>\n<p>\n\tOn a flight from Frankfurt to Shanghai, an Indian engineer noticed row after row of Chinese passengers deep into their iPads, playing games or watching movies. None was doing any reading.</p>\n<p>\n\t在一架从法兰克福飞往上海的航班上，一名印度工程师发现一排又一排的中国乘客都在埋头用苹果平板电脑玩游戏或者看电影，没有人在读书。</p>\n<p>\n\tMeng Shamei, the Chinese name of this engineer, posted his or her observation online and got a tidal wave of responses, most of which corroborated his or her view.</p>\n<p>\n\t工程师的中文名叫孟莎美，他/她把所见所想发布到网上，收到无数回复，大都印证了他/她的看法。</p>\n<p>\n\tI have to admit I have not done my due diligence to verify the identity of this person. There have been frequent stories of Chinese posing as foreigners to give a semblance of objectivity to their criticism of China. The title &quot;Harvard professor&quot; has been used or rather, abused, so often it has turned into something of a joke.</p>\n<p>\n\t我得承认自己没有尽职调查这个人的身份。为了能更客观地批判中国，曾出现很多中国人冒充老外的故事。人们滥用&ldquo;哈佛教授&rdquo;的头衔，以致于它成了笑话一般。</p>\n<p>\n\tTo even a casual observer, what Meng wrote was not surprising. Another posting a few years ago by a Chinese passenger noticed the difference between first class and regular class: Those sitting in first class tend to read while those in regular class play games.</p>\n<p>\n\t其实稍微观察下，孟莎美写的现象也见怪不怪。几年前，有个中国乘客留意到头等舱和经济舱的区别，并放到了网上：那些坐头等舱的乘客往往在阅读，而经济舱乘客在玩游戏。</p>\n<p>\n\tFor me, the biggest shock came when Han Han, the young writer with enormous influence on China's youth, was asked by a reporter about his reading habits and he answered that he read only magazines. As if to show some proof, the accompanying photo revealed very few books on his bookshelf.</p>\n<p>\n\t就我而言，最大的震惊是，对中国年轻一代影响深远的年轻作家韩寒被记者问及其阅读习惯时，他说他只看杂志。还附上了一张显示他书架上很少书的图片作证明。</p>\n<p>\n\tBefore we get to &quot;Why Chinese do not read&quot;, I'll reveal the spoiler, which is the most frequent defense. &quot;We read. We just do not read in the same way as the old generations do. We rely on modern gadgets for faster access.&quot;</p>\n<p>\n\t在我们问&ldquo;为什么中国人不阅读&rdquo;前，还是我来揭晓吧，这是最常见的回击&ldquo;我们阅读啊，只是不像老一代那样阅读而已。我们可以通过现代玩意来更方便地阅读。&rdquo;</p>\n<p>\n\tIt is true that you cannot claim that only content on a printed page is knowledge. Anything that's printed can be displayed digitally. There are millions of books available in digital form. And true electronic books can incorporate sound and video, thus enhancing the reading experience. Print is going the way of dinosaurs, many forecast. Even if they don't vanish completely, books will become a niche item a la long-playing records.</p>\n<p>\n\t我们不能说只有纸质书上的内容才是知识。任何纸质内容都可以数字化地显示出来，无数纸质书都有电子版本。电子书还可以配上声音和视频，从而更享受阅读过程，这都没错。很多人都预测印刷业和恐龙走在同一条道上&mdash;&mdash;都会逐渐消失。即使纸质书籍不会完全消失，也会随着时间变成小众产品。</p>\n<p>\n\tTo those who believe they can get anything and everything from the Web, I'll hereby add my two cents' worth: Yes, you can, but you won't do it. I download thousands of books, but I use them for research, a sort of personal database for specific information. I've also noticed my friends and colleagues read fiction only on their tablets. Simply because a medium is capable of something does not mean people or a significant number of them will swarm to it for that purpose.</p>\n<p>\n\t对于那些认为可以从互联网获取任何信息的人，我想说：是的，你可以，但是你不会的。我下载了成千上万本电子书作为个人资料库用于搜索特定信息。我也发现我的朋友和同事们都只用平板电脑看小说。一个媒介具备某种功能并不代表大家会为这个功能蜂拥而来。</p>\n<p>\n\tI believe reference books are most easily replaced by their digital versions and the kind of essay collections popular among China's literati are the most unlikely to make the transition.</p>\n<p>\n\t我认为纸质工具书更易被其电子版取代，而受中国文人喜爱的散文集是最不可能被代替的。</p>\n<p>\n\tNow, I'm not going to cite statistics about Chinese consumption of books. While they invariably paint a bleak picture compared with previous generations or advanced countries, the truth could be even bleaker. My publishers (I work with several publishing houses in China) told me that most of the best-sellers in China would not even make the popular list. The reason: They are textbooks or supplement reading material, in other words, books that students are forced to read, or rather, forced to buy.</p>\n<p>\n\t现在我不会引用关于中国人阅读量的数据。当这个的数据与前几代人或者发达国家相比显得苍白时，事实可能更悲剧。我的出版商（我和中国几家出版商有合作）告诉我中国的畅销书大多数还不足以上畅销清单。原因是：它们是教科书或者补充阅读材料，换句话说，这些书都是学生不得不读或者买的书。</p>\n<p>\n\tSo, let's compare China's best-seller list with that of the New York Times. While the latter has a mix of serious books, especially about history, and celebrity memoirs, the former is almost totally fluff. A walk through an airport bookstore will bring you more doom and gloom: mostly how-to-get-rich titles written by those who've done it or who claim to have the secret recipe.</p>\n<p>\n\t那我们来对比下中国和纽约时报发布的畅销书清单吧。纽约时报的清单中包含一些严肃的书籍，尤其是关于历史、名人自传，而中国的清单意义不大。在机场的书店转一圈，你会发现更加无望：几乎都是那些富人或者声称有致富秘诀的人关于如何致富的书。</p>\n<p>\n\tOn top of that, there are buyers of books in China who decorate their rooms with wall-to-wall tomes but never bother to open the pages. As a result, a cottage industry has appeared that churns out thick volumes that have nothing between the covers, perfect for decoration.</p>\n<p>\n\t最重要的是，中国有很多人都用满墙的书架将家里装饰得像个书香世家，但是却很少翻几页书。所以，制作砖头书的家庭手工业出现了，砖头书只有封面，没有内容，最合适装饰。</p>\n<p>\n\tYes, people do read in China to enrich their bank accounts, but not to enrich themselves holistically. Sure, this is a trend, which means it does not apply to everyone. The terms &quot;fragmentary reading&quot; or &quot;light reading&quot; are efforts to encapsulate this phenomenon of a nation whose people have only recently unfettered the shackles of poverty and have not found the need to elevate themselves onto a higher plane of enlightenment and enrichment. Not yet.</p>\n<p>\n\t是的，中国人会通过读书来使银行账户充实，但是却没有让自己全面地丰盈起来。当然，这只是一种趋势，并不适用于任何一个人。&ldquo;碎片阅读&rdquo;或者&ldquo;轻阅读&rdquo;这样的词浓缩了中国这样一种现象&mdash;&mdash;刚脱离贫困走上小康的人们觉得没必要把自己提升到一个更具启蒙性的阶段。还没必要。</p>\n<a href=\"http://www.hjenglish.com/new/p585840/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p585840/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p585840\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p585166/\">25岁以前是最好的青春时光 你老了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p585573/\">4岁萝莉和妈妈一起做纸裙惊艳网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p585547/\">暖心视频：新生儿抓住妈妈不肯放手</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p584738/\">太有才：外国网友一句话总结各国历史</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581906/\">面试中如何回答“你的优点是什么”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p585560/\">美国第一夫人客串美剧《公园与游憩》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p585085/\">女白领上班时间看美剧网购被开除</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "纸上智慧真的离中国人越来越远了？"
 }
]