[
 {
  "date": "2015-12-21 11:18", 
  "link": "http://www.hjenglish.com/new/p759688/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p759688/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/e93c08cbcebb4b95a7d6e6f1287ff265.jpg\" /></p>\n<p>\n\tThere will always be aspects of any field&mdash;or, in cases such as STEM, entire arrays of fields&mdash;that are male-dominated. It has both to do with the stereotypical portrayal of the position itself and the types of people who are generally interested in such fields. In other words, there&rsquo;s not a whole lot you can do about it. Luckily, there are ways to go beyond coping in such a situation&mdash;you can most certainly thrive.每一个职业领域&mdash;&mdash;或，某些领域的主干，以至整个领域的各个阶层，都由男性作为主导阶层。这种情况的出现，通常都与职位本身的刻板印象或与该领域感兴趣的族群有关。换而言之，你并不能采取什么行动改变这种现象。幸运的是，也有办法能够应对这样的情况&mdash;&mdash;你肯定能由此闯出一片天。 </p>\n<p>\n\tHere are 8 tips for women who want to thrive in a male-dominated workplace:下面有8条生存法则，提供给在男性主导的职场环境下的女性：</p>\n<p>\n\t<strong>1. Say Yes, but Also, Say No.1.能够接受，也要懂得拒绝。</strong></p>\n<p>\n\tThis is the unfortunate dichotomy of life as a woman in a male-dominated workplace. In order to continue to get opportunities, you have to say yes when those opportunities come your way. You also have to be aware of where to draw the line, however. If you always say yes, you&rsquo;ll overload yourself, and that could make the company or firm look bad. Do you know who aren&rsquo;t overloading themselves? The men in your office. So take what you can handle with a can-do attitude, but say nowhen you are swamped.女性在男性主导的职场环境下生存是一个不太幸运的两分方法。为了能持续获得机会，你必须在机会到来是妥协。同时，你也得意识到界限在哪里。如果你总是妥协，你就会给自己增加过多任务，同时也会给公司或机构的形象造成不良影响。你知道哪些人不会给自己增加过多工作吗？就是那些男人们。所以只需保持处理力所能及的任务的态度，然后在压力山大时果断拒绝吧。</p>\n<p>\n\t<strong>2. Speak Up.2.敢于发表意见。</strong></p>\n<p>\n\tOn the same vein, if you want a project, you have to make that known. Not everything (in fact, likely very few things) will be handed to you, so you have to let your boss know when you are free to take on a project that interests you. How else will they know you want it if you don&rsquo;t tell them!同样道理，如果你想要争取到一个项目，你就要让别人知道。并不是所有的事情（实际上，可能只有极少数的）能被分配到你手上，所以你得让老板知道你的空闲时间足以处理一份感兴趣的项目。你不告诉他们，他们怎么知道你想得到这份任务呢？</p>\n<p>\n\t<strong>3. Go Out for That Beer After Work.3.去喝杯啤酒轻松一下。</strong></p>\n<p>\n\tAre you interested in bonding with the men in your office? When they invite you out for a beer, go!你是不是很乐于与办公室的哥们打交道呢？如果他们邀请你去喝杯啤酒。那就去吧！</p>\n<p>\n\tMen bond in atmospheres like bars, where they can talk about non-work-related topics and let off some steam. If you don&rsquo;t like beer, go anyway, and make a joke about it. You&rsquo;ll still get to talk to them about their personal lives, which is the definition of bonding. What if you&rsquo;re not invited? Send out your own happy hour invitation, and invite them. They&rsquo;ll likely join you.男人们都喜欢在诸如酒吧的环境下谈天侃地，因为在这样的环境下他们可以聊些与工作无关的话题以此放松自己。如果你不喜欢喝啤酒，那就不喝，开开玩笑好了。你仍然可以跟他们聊聊生活琐事，这也是一种联系的方式。要是你没有被邀请怎么办？那就跟他们分享你的欢乐时光吧，邀请他们一同参加。他们会非常乐意加入你的快乐时光。</p>\n<p>\n\t<strong>4. Know the Line Between A Joke and Harassment.4.清楚了解玩笑话与骚扰之间的界线。</strong></p>\n<p>\n\tAnother way that men bond with each other is by telling off-color jokes and stories. Why does it have to be that way? Who knows. If you&rsquo;re easily offended, try to see the humor in the situation.另外一种男人间的打交道方式就是说低俗的笑话或故事。为什么一定要这样呢？谁知道呀。如果你很容易就感受到被骚扰了，那就尝试去理解其中的幽默之处吧。</p>\n<p>\n\tIt&rsquo;s likely true that the joke or story was completely inappropriate, but it&rsquo;s just as likely that the man telling it already knows that, so you don&rsquo;t have to point it out to him. Be careful, though&mdash;there is a fine line between off-color jokes and harassment, and you need to know that line and know when you do, in fact, need to say something.同时，如果那个低俗的笑话或故事是相当不适宜的，但正如说话的那个人早已知晓，所以你就不必把矛头指向他。请注意，低俗笑话与骚扰的差别很小，所以你得知道自己的底线是什么，适时就该给予口头提示。</p>\n<p>\n\t<strong>5. Pay Attention to Your Clothing Choices.5.注意个人的穿着打扮。</strong></p>\n<p>\n\tMen are visual. There is an entire feminist movement centered around the fact that women aren&rsquo;t dressing for men, and that is 100% true. But the workplace is a different ball game. You should be paying careful attention to your clothing choices and making sure that you&rsquo;re not toeing any dress code lines. 男人都是视觉动物。有一个主题围绕女性的穿着并不是为了满足男性的女权主义运动，这是真真实实存在的。但是职场就不是这样的说法了。你得小心谨慎选择自己的穿着，并且确保自己没有超出任何一种着装的要求。</p>\n<p>\n\t<strong>6. Know Your Strengths, and Utilize Them.6.了解自己的长处，并好好运用它们。</strong></p>\n<p>\n\tWomen have different strengths than men. There are always stereotypes that are true. If you&rsquo;re a woman working with mostly men, you&rsquo;re likely more in touch with your feelings than they are. Should there be a case where your boss needs to know about some feelings (such as how the interns are feeling), use that to your advantage.女性拥有不同于男性的长处特点。但各种的刻板印象也是存在的。如果你是一位身边几乎都是男性同事的女性，你就会比他们更敏感。那么是否有这种情况，你的老板需要了解更多的关于情感的细节（比如实习生的感受），那就好好利用这个优势吧。</p>\n<p>\n\t<strong>7. Don&rsquo;t Act Like Anyone&rsquo;s Assistant.7.不要表现得像每个人的佣人。</strong></p>\n<p>\n\tWhat if your boss asks you to get him coffee, or a donut, or plum sauce? This is when you kindly but firmly point out that you are no one&rsquo;s assistant&mdash;if the men in the office aren&rsquo;t going to get these things, you shouldn&rsquo;t be either. 如果你的老板叫你给他买咖啡，或甜甜圈，或梅子酱呢？此时你就该义正言辞的表示你并不是任何人的助理！如果办公室里的男人们都不去做这些事，你也不要去做。</p>\n<p>\n\t<strong>8. Know that It Will Be Challenging Every Day.8.意识到每天都会面对不同的挑战</strong></p>\n<p>\n\tGoing against gender norms&mdash;or any norms, for that matter&mdash;is neither easy nor fun, most of the time. But it&rsquo;s a challenge that you have already proven you&rsquo;re up for just by trying to enter your male-dominated field of choice. Don&rsquo;t give up&mdash;you can do it!挑战传统的性别歧视&mdash;或其他的歧视，为此，无论容易与否，大部分时间都在都在。不过，这也是你早已预料到的挑战，毕竟你选择了这个以男性作为主导的职场环境。所以不要放弃，你可以的！</p>\n<p>\n\tIs it fair that you, as a woman, have to work so hard just to succeed in the day-to-day of a male-dominated workplace? No, it&rsquo;s not. But it is the reality that we live in. Your hard work and effort to change the stereotypes of a field may have a profound effect on the future, so don&rsquo;t lose hope! Your hard work will likely pay off in the long run.那么对于你来说，作为一名女性，还得每天在这个男性主导的环境下辛勤劳动，争取成功的机会是不是很不公平？是的，就是这么不公平。但事实就是如此。你的辛勤劳动以及为改变刻板印象所做出的努力也许会对你的未来造成深刻的影响，所以不要失去希望！你的努力经得起考验，在将来就能得到回报。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/fab42a8894784d56a2bb87757e418b01.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759688/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759688\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758885/\">2015年12月大学英语六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758889/\">2015年12月英语四六级考后福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760063/\">2015年12月英语四六级考试答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758882/\">2015年12月大学英语四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760022/\">2015年12月英语六级阅读答案：第一套仔细阅读1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760058/\">2015年12月英语六级阅读答案：第二套仔细阅读1（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759788/\">万万没想到：震惊你的8个英国冷知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759999/\">2015年12月英语六级阅读答案：第一套长篇阅读（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737777/\">10大濒危动物组图：世界上最后1只雄性北白犀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759991/\">2015年12月英语六级听力原文：第一套短对话（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "周围都是男同事？女同胞们该这么做"
 }
]