[
 {
  "date": "2016-02-28 11:29", 
  "link": "http://www.hjenglish.com/new/p767093/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/9adbc9cd79f54002bf1c589936f66a85.jpg\" /></p>\n<p>\n\tIf you want to start your own accountability group (or goal squad, as I like to say) but aren&rsquo;t sure what to do first, try taking a page from Henriette Anne Klauser, author of the books Writing On Both Sides Of The Brain and Write It Down, Make It Happen.如果你打算开始组建自己的任务小组（或者说是目标小分队，我习惯这么说）但一开始又不知道该做些什么，那就试试看Writing On Both Sides Of The Brain和Write It Down, Make It Happen的作者Henriette Anne Klauser的一些建议吧。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Klauser first became interested in accountability while teaching medieval English at the University of Washington. She noticed that some of her most brilliant students weren&rsquo;t turning in their work on time and sometimes even failed out of her class. Often the doctoral candidates she thought of as the brightest in their groups never wrote their dissertations, even though they had completed all other coursework.Klauser在华盛顿大学教授中世纪英语时对&ldquo;任务研究&rdquo;产生兴趣。她注意到一些很聪明的学生有时候不能按时交作业甚至不及格。在她看来是最聪明的博士学位候选人中，</span><span style=\"line-height: 1.8em;\">即使在其他学科都已经完成的前提下，也</span><span style=\"line-height: 1.8em;\">经常会不写论文。</span></p>\n<p>\n\tAfter researching the best ways to overcome writing anxiety and procrastination, she began giving workshops on the topic, only to discover that the students were taking her tips and applying them to all aspects of their life, not just their work.She has a few tips on how to make your goal squad as productive as possible.在对写作焦虑症和拖延症做了调查研究后，她开始做一些相关话题的讲座，尽管讲座中提及的建议被学生在生活中各方面采用，不仅仅是工作方面。她有几点建议来使你的任务小组尽可能的充满生产力</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">1.Name your group.1.命名你的小组。</span></strong></p>\n<p>\n\tIn Write It Down, Make It Happen, Klauser describes how she and a close friend decided to start meeting about their goals and named their club &ldquo;The Seymour Group.&rdquo; It was a completely made up name, she admits, but they liked that it sounded important and vaguely financial, like an investment group. &quot;But of course, it is an investment meeting,&quot; said Klauser. &quot;It&rsquo;s just that the stock is in ourselves and the dividends are high.&quot;在Write It Down, Make It Happen这本书中，Klauser描述了她和她朋友是如何开始会面制定目标并命名他们的小组为&ldquo;The Seymour Group。&rdquo;她承认这是个编造出来的名字，但是这个名字听起来比较重要并且似乎和经济有关，像是个投资小组。&ldquo;当然了，这是一个投资小组，我们自己就是股票，分成也很高&rdquo;她说。</p>\n<p>\n\tOn a practical level, it was also useful to be able to scrawl &ldquo;Seymour Group&rdquo; on their calendar to differentiate it from the other times they hung out as friends. And Klauser remembers putting off a needy spouse or child because she absolutely needed to &ldquo;meet with the Seymour group&rdquo; for a weekend morning.在日历上能把小组名字The Seymour Group写在上面也是很有实用价值的，这样可以把这个小组和其他和朋友聚会娱乐区分开来。Klauser回忆起自己由于真的很需要和The Seymour Group成员周末早上开会而不得不推迟见自己的丈夫和孩子。</p>\n<p>\n\t<strong>2.Make no judgements.2.不做任何评论。</strong></p>\n<p>\n\tThe only questions your accountability partner or group should ask are &quot;What will you do?&quot; and &ldquo;By when will you do it?&rdquo; says Klauser.&nbsp;Klauser说，组员应该问的问题是&ldquo;你会做什么？什么时候你去做？&rdquo;</p>\n<p>\n\t&quot;I&rsquo;m here so you can be accountable to me, but I&rsquo;m not here to judge you and say, &lsquo;Well, you should have done this by now',&rdquo; she explained. &ldquo;I&rsquo;m not even here to say, &lsquo;Are you really serious about this goal?'&quot;我在这里可以对你督促，但是不应该评论说&ldquo;现在你应该已经完成这件事了吧？&rdquo;更不应该说&ldquo;你对这目标是认真的吗？&rdquo;</p>\n<p>\n\t<strong>3.Don't give advice (unless asked).3.不要给建议，除非有人问。</strong></p>\n<p>\n\tClosely related to the &ldquo;no judgements&rdquo; guideline, this rule helps keep the group focused on goals that they&rsquo;ve set for themselves without the burden of interference from other people&rsquo;s expectations and experiences.根据不做评论的原则，这条规则使小组成员可以集中精力在自己的目标上而不受到其他人的期望和经验之谈的干扰。</p>\n<p>\n\tIt makes sense in many ways -- after all, only you know the steps you can take in your personal life to lose 30 pounds, exercise more, or gun for that big project at work. Your goal group is there as a sounding board, because most of the time you already know what to do. You just have to do it. 在许多方面这是有道理的，毕竟只有你自己知道自己如何减肥30磅，如何锻炼，如何在工作中完成一个项目。你的任务小组仅仅是个存在的董事会，因为具体怎么做只有你自己知道。你只要去做就可以了。</p>\n<p>\n\t<strong>4.No personal stuff.4.不谈论私事。</strong></p>\n<p>\n\tGoals are often so personal that it&rsquo;s hard to imagine trying to keep goal talk and life talk separate. But Klauser has such a hardline on this rule that if an accountability partner over the phone starts veering into personal issues unrelated to the goals, she&rsquo;ll often tell them to hang up and then call her back so that they can mentally switch tracks. 目标都和个人有关，所以要做到只谈目标不谈私事是很难的。但Klauser有自己的原则，如果她的一个任务搭档在她们电话交谈中开始谈及私事时，她会让对方先挂电话然后过会再会电话，这样他们可以有时间切换思维回到正轨上。</p>\n<p>\n\t&quot;If you keep it like a business meeting, it can go for years,&rdquo; said Klauser. &quot;But if you start making it a personal meeting, one or two of you are going to start finding other reasons not to show up.&rdquo;Klauser说：&ldquo;如果你能像商务会议一样去操办的话，这种方式可以持续很久，但是如果把它变成了私人会面的话，那么迟早会有一两个人找借口不出席会面&rdquo;。</p>\n<p>\n\t<strong>5.Focus on the outcome (of the outcome, of the outcome).5.注重成果。</strong></p>\n<p>\n\tSo you want to apply for that dream job, hike Machu Picchu or save more money. Be sure to jot down why you want to accomplish this goal, and why this reason is so important to you, says Klauser. Not only does it give you more insight about yourself, but it has the potential to make your goals more specific.如果你想要一份中意的工作，涨工资或这是存更多的钱。请确保你写下为什么要这么做，为什么这个对你很重要，她说&ldquo;这样不仅可以让你更多地认识自己，还能够使你的目标更加有针对性。&rdquo;</p>\n<p>\n\tMost importantly, at the end of the year, it may also help you realize that even though you didn't accomplish this specific goal, you may still have arrive at your desired outcome another way.&nbsp; &quot;Keep on writing and keep on believing,&quot; Klauser advised. &quot;If not this year, then when?最重要的是，到年底，即便你没有到达预定目标，你会发现自己还是有收获的。Klauser说：&ldquo;要不断相信自己，不断记录自己，不趁现在，趁何时？&rdquo;</p>\n<p>\n\t<a class=\"pagesoft_placeholder\">[课程推荐]</a></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/10771e010ed04dc0a40ed47cd13219ed.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p767093/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p767093\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766923/\">良心推荐 自学翻译的人决不能错过的9大网站</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766867/\">在梵高的画里睡一觉 一晚只要10美元 想来吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767396/\">比尔盖茨2016年度公开信：如果你有种超能力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767144/\">胡言乱语可以提高口语？这技能逆天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766566/\">老外总结 只有中国人才能get的吃货那些事儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767135/\">哪些地区对气候最敏感？一张地图全明白</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719517/\">会9国外语的超级学霸 看他怎么学？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767328/\">2015年12月英语六级考试沪江网校学员高分榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766962/\">BBC最新纪录片《中国新年》把中国夸上了天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767390/\">身残志坚：这个独腿超模女孩活得真漂亮！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场经：5个小妙招，团队效率不高也难！"
 }
]