[
 {
  "date": "2015-05-25 14:15", 
  "link": "http://www.hjenglish.com/new/p353008/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201202/未标题-4_0228173.jpg\" /></p>\n<p>\n\t<strong>一、教育类别</strong><br />\n\t1. 教育会囊括一些什么内容？<br />\n\t母题：It is generally believed that education is of vital importance to the development of individuals and the well-being of societies. What should education consist of to fulfil both these functions? (050312)<br />\n\t提示：本题围绕教育的两大功能来展开（个人与社会），准备好这篇文章，即可应付教育类话题中的最大分支&mdash;教育的功能，做到以不变应万变。对于社会角度，可以从促进经济发展、增加社会流动性(social mobility)、维护社会稳定这几个方面来展开，对于个人，可以写改变思维模式、有利于就业和便利生活来写。<br />\n\t子题：大学应当教授理论知识还是实践技能？大学的是应当把学生培养成合格的公民还是让他们自己得益？准备未来职业最好的方法是上大学还是尽快离校积累工作经验？大学要不要扩招？中学阶段应当提供通才教育还是专才教育？要不要延长义务教育年限？要不要让农村地区的学生更容易上学？老师要教学生如何判断是非吗？</p>\n<p>\n\t2. 学校的科目谁来选择？<br />\n\t母题：Some people think that the government should decide which subjects students should study at the university, while others think that students should be allowed to apply for the subject they prefer. Discuss the two views and give your opinion. (060916)<br />\n\t提示：这类题目采取的策略就是&ldquo;双批判&rdquo;，因为题目中提供的两种选择往往都是错误的。<br />\n\t子题1：政府选课or 老师选课？学生选择所有的科目or根据兴趣自行选择？<br />\n\t子题2：要不要学国际新闻？要不要学历史？要不要中学阶段就学习外语？要不要学数学哲学这类的科目？</p>\n<p>\n\t3. 什么样的教学方式最好？<br />\n\t母题：Many people use distance-learning programmes (study material post, TV, Internet, etc.) to study at home, but some people think that it cannot bring the benefit as much as attending college or university. To what extent do you agree or disagree with this opinion? (041113, 081023, 100515)<br />\n\t提示：远程教育最大的好处，就在于三个any：anybody, anywhere, any time. 缺点是缺乏师生之间以及学生之间的interaction, 缺乏教师的moral guidance, 因为没有体育课且久坐电脑前，会引发健康问题。<br />\n\t子题：私立学校好不好？留学好不好？要不要分快慢班？小组学习还是单独学习好？</p>\n<p>\n\t4. 谁来为学费买单？<br />\n\t母题：Some people believe that university students should pay all the cost of studies because university education only benefit the students themselves not the society as a whole. To what extent do you agree or disagree? (100731)<br />\n\t提示：这些话题都有一个共同的特征：高等教育只对学生自己有好处，因此学生应当自行为高等教育买单。这类题目的写法非常有规律，先驳斥这种理由，再交代学生自己支付学费的后果就可以了。<br />\n\t子题：政府要为学生买单吗？（缺点是给政府带来经济负担，这类话题写法和其它政府类话题一样）</p>\n<p>\n\t5. 孩子们要不要参加社会实践？<br />\n\t母题：Some school leavers travel or work for a period of time instead of going directly to university. What are the advantages and disadvantages? (030308, 050514, 090926)<br />\n\t提示：gap year好处就是各种能力的锻炼，缺点就是容易受到社会恶习的影响，误入歧途。<br />\n\t子题：要不要参加无偿社会劳动？要不要毕业去农村锻炼？要不要从小远离父母居住？</p>\n<p>\n\t6. 家庭教育<br />\n\t母题：Some people say that children should obey the rules of their parents and teachers, while other people think children will not be well-prepared for their adult life if they are given too much control. Discuss in both sides and give your opinion. (041120, 100520)<br />\n\t提示：写一下各自的好处就可以了，最后的结论是早年的时候要教授他们明辨是非，对于做错的事情要惩罚，但是也要适可而止让其兴趣爱好得到自由发展。<br />\n\t子题：穷人家的孩子是否早当家？家长是否应该为五岁小孩的犯罪负责？要不要把小孩趁早送到学校去？老师对儿童的智力和社会发展所起的作用大于家长吗？同龄人压力(peer pressure)的利弊？</p>\n<p>\n\t<strong>二、生态环境、自然资源与动物保护</strong><br />\n\t1. 动物需要保护吗？<br />\n\t母题：Now many people think that we are spending too much money and time on protecting wild animals. The money should be better spent on human population. Do you agree or disagree? (031213, 110709)<br />\n\t提示：这类题型采取驳斥的写法来写，先驳斥这是浪费钱，因为在动物上花的钱可以通过发展旅游业来得到补偿。然后再写动物保护的意义。<br />\n\t子题：要不要进行动物实验？要不要把动物关在动物园里？要不要吃动物的肉？人们可以采取什么措施来保护珍稀的动植物物种？</p>\n<p>\n\t2. 环境保护谁来负责？<br />\n\t母题：Environmental problem is too big for individual countries and individual people to address. In other words, we have reached the stage where the only way to protect the environment is at an international level. To what extent do you agree or disagree with this opinion? (040228, 040515, 110507)<br />\n\t提示：不管题目怎么出，永远记得国际合作、企业、政府、个人，都可以为环境保护做出自己的努力。所以，你要准备的内容，就是以上四个方面可以做的事情。<br />\n\t子题：个人能不能保护环境？个人不能保护环境，只有政府大公司才能，同意吗？公司和个人，而不是政府，可以保护环境，同意吗？很多人知道环境保护很重要，但是自己却不采取任何行动，这是为什么？</p>\n<p>\n\t3. 垃圾问题怎么办？<br />\n\t母题：Many people say that we have developed into a &ldquo;throw-away&rdquo; culture, because we are filling up our environment with so many plastic bags and rubbish that we cannot fully dispose of. To what extent do you agree with this opinion and what measures can you recommend reducing this problem? (050806)<br />\n\t提示：这道题目应该围绕&ldquo;一次性文化&rdquo;产生的原因、后果和解决方法来展开。原因：对于方便、卫生的追求。后果：破坏水源、污染土地、污染空气。解决方法：三个R：reduce, reuse, recycle。<br />\n\t子题：消费品的增加会导致自然环境的破坏，原因和解决方法是什么？</p>\n<p>\n\t4. 自然资源如何保护？<br />\n\t母题：Fossil fuels, such as coal, oil, natural gas, are used in many countries. But in some countries, the use of alternative sources of energy, including wind and solar power, are encouraged. Is this trend a positive or a negative development? (090530)、<br />\n\t提示：这道题目问的是新能源alternative energy的优缺点。优点：取之不尽用之不竭inexhaustible，更环保environmentally-friendly, 缺点：核能nuclear power会引发安全事故，水能hydropower会破坏生态环境upset the ecological balance, 太阳能solar power 成本太高，风能wind power会产生次声波污染infrasonic wave.<br />\n\t子题：淡水资源如何保护？是什么原因导致了石油、森林和淡水资源的紧张，如何解决？解决环境问题的最佳方法是提高石油的价格吗？（此题已被剑8收录）</p>\n<p>\n\t5. 交通工具<br />\n\t母题：One long-distance flight consumes fuel which a car uses in several years&rsquo; time, but they cause the same amount of pollution. So some people think that we should discourage non-essential flights, such as tourist travel, rather than to limit the use of cars. To what extent do you agree or disagree? (060325, 080405)<br />\n\t提示：这道题目是经典老题，多次在雅思考试中出现。题目中的理由有明显的逻辑漏洞，因为飞机承载的乘客数量和行驶的距离要远大于汽车，因此先驳斥理由，再讲飞机被禁止的后果（旅游业，物流业将会遭到重创）就可以了。<br />\n\t子题：汽车会带来哪些问题？廉价航空是否应当被推广？</p>\n<p>\n\t6. 食品安全<br />\n\t母题：Some people support the developments in agriculture such as factory farming and creations of new types of fruits and vegetables, while others oppose this view. Discuss both views and give your opinion. (080712)<br />\n\t提示：工厂化农业factory farming提高了农产品的产量，但也祸害无穷。比如大规模喷洒化学肥料chemical fertiliser和农药pesticide，集中式养殖battery farming会侵害动物权利，也使得肉类安全受到威胁。转基因食品genetically modified food虽然改善了食物的品质和产量，但是破坏生态平衡，对人体健康构成潜在的威胁。<br />\n\t子题：长距离运输（空运）食品的好坏，科技改变食品的好坏。<br />\n\t注意：本题是一个边缘话题，不能完全归类到环保类下。比如长距离运输食品与全球化类话题可以结合，科技改善食品可以与科技类话题结合。</p>\n<a href=\"http://www.hjenglish.com/new/p353008/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p353008/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p353008\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731655/\">An apple a day 这些老掉牙英文你还说吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731771/\">万万想不到：竹子并非大熊猫最理想食物？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731477/\">网校君庆生已疯，前方福利预警咯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731834/\">黄晓明Angelababy拍婚照 明星奢华婚礼盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731746/\">纯属搞笑：警惕&慎取 最容易出轨的英文名</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731657/\">寻找漫威影视中的最大彩蛋：斯坦李（4）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730533/\">中国宣布十项防治污染新措施（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "十个分类涵盖所有雅思话题"
 }
]