[
 {
  "date": "2016-04-19 10:09", 
  "link": "http://www.hjenglish.com/new/p772920/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/19b7dbef716d412d8735b9c05b661f86.png\" /></p>\n<p>\n\t<strong>加强重特大疾病医疗救助，全面实施临时救助制度，让遇到急难特困的群众求助有门、受助及时。We will increase aid for treating major and serious diseases and implement the temporary-assistance scheme nationwide so that people with urgent or special needs will have somewhere to go for support, and will be able to get that support straight away.</strong></p>\n<p>\n\t加强&middot;&middot;&middot;&middot;&middot;&middot;救助 increase aid for<br />\n\t重特大疾病 major and serious diseases<br />\n\t临时救助制度 temporary-assistance scheme</p>\n<p>\n\t全面 nationwide （适用于此处语境）<br />\n\t和&ldquo;建设&rdquo;一样，这也是个高频词，全文42次，前几篇笔记里也有整理。</p>\n<p>\n\t急难特困的群众 people with urgent or special needs<br />\n\t这里有一定程度的简化，原文也有些难于理解。一般这类报告，译员并不是自己在办公室闭门造车，也需要和撰文秘书沟通，了解清词语和句子确切意思方能定稿。考试时由于信息不对称，只能尽量深入理解。有时候为了保持句子简洁，也难免会有信息损失。但这种精简并不一定是错，因为文本除了表达信息，渲染情感等方面的功能也很重要，有时候还非得牺牲表面的&ldquo;信&rdquo;不可。</p>\n<p>\n\t求助有门、受助及时<br />\n\tHave somewhere to go for support, and will be able to get that support straight away<br />\n\t这句也是言内翻译的典例，比如对&ldquo;门&rdquo;的理解。至于&ldquo;助&rdquo;字，则是遣词造句方面功力的体现。小词很小，通篇看下来就是功底。另外个人感觉两个小句应该可以合并下，再精练一些。&ldquo;及时&rdquo;和后面的 straight away 也是稍微有点儿差别。</p>\n<p>\n\t对着编译局前辈的译文指指点点，确有班门弄斧的嫌疑，但只是从学习角度做些探讨，为的是多做深入思考。这也是自己对翻译学习的看法，译文即便完美，也可以允许其他版本存在。一家好，也不代表就要排斥其他。经过反思之后发现的译文好，才是真的好，自己译出的版本其实也更重要。然后依然是该记忆的需要背，该思考的还要多方发散。</p>\n<p>\n\t<u>Straight away</u><br />\n\tIf you do something straight away, you do it immediately and without delay. 立即<br />\n\tI should go and see a doctor straight away.<br />\n\t我应该立即去看医生。</p>\n<p>\n\t<strong>对困境儿童、高龄和失能老人、重度和贫困残疾人等特困群体，健全福利保障制度和服务体系。We will develop sound welfare and service systems for vulnerable groups including children living in difficult circumstances, the very elderly, elderly people with disabilities, people with serious disabilities, and people with disabilities who are living in poverty. </strong></p>\n<p>\n\t&ldquo;对困境儿童、高龄和失能老人、重度和贫困残疾人等特困群体&rdquo;<br />\n\t这类&ldquo;对&rdquo;、&ldquo;对于&rdquo;经常是化到句子里翻译的，不用都一律 in terms of</p>\n<p>\n\t特困群体 vulnerable groups （简化护理）<br />\n\t困境儿童 children living in difficult circumstances<br />\n\t失能老人 elderly people with disabilities<br />\n\t贫困残疾人 people with disabilities who are living in poverty</p>\n<p>\n\t<strong>继续提高城乡低保水平，提升优抚对象抚恤和生活补助标准。提高工资和保障标准等政策受益面广，各级政府一定要落实到位。We will continue to raise subsistence allowances for rural and urban residents and increase benefits and living allowances for entitled groups. Policies for increasing wages and social security benefits have a bearing on a great number of people; their implementation by governments at all levels must be completely satisfactory. </strong></p>\n<p>\n\t&ldquo;继续提高城乡低保水平，提升优抚对象抚恤和生活补助标准&rdquo;，一句话两个概括词（水平、标准），都可以不翻译出来。因为去掉之后完全不影响。做汉译英其实可以拿支铅笔，该删的都可以先划掉。言内翻译很重要。</p>\n<p>\n\t低保 subsistence allowances</p>\n<p>\n\t对&middot;&middot;&middot; 有影响 have bearing on / bear on</p>\n<p>\n\tThose are matters that bear on the welfare of the community.<br />\n\t那些是影响社会福利的原因。<br />\n\tWhile health may not be the main aim of policies in these sectors, they have strong bearing on health and health equity.<br />\n\t虽然卫生可能不是这些部门政策的主要目标，但这些政策对卫生和卫生公平性具有很大影响。</p>\n<p>\n\t优抚对象 entitled groups，在很多术语表里有这个对应，但是个人感觉，这类对应还是要慎用，换个语境，这里的 entitled group 意思可能就变了。例如</p>\n<p>\n\tBut environmentalists have lashed out at protesters as a selfish, entitled group with no business running private cattle on public lands</p>\n<p>\n\tThere is no more obnoxious, arrogant, rude and entitled group of students at Harvard.</p>\n<p>\n\t<strong>民之疾苦，国之要事，我们要竭尽全力，坚决把民生底线兜住兜牢。Ensuring people&rsquo;s wellbeing is a top priority for the government, and we must do all we can to make sure that basic needs are met.</strong></p>\n<p>\n\t民之疾苦，译为 Ensuring people&rsquo;s wellbeing，重点还是在理解、简化这方面。</p>\n<p>\n\t把民生底线兜住兜牢 make sure that basic needs are met</p>\n<p>\n\t<strong>促进教育公平发展和质量提升。We will promote fair access to and strengthen the quality of education. </strong></p>\n<p>\n\t教育公平 fair access to education</p>\n<p>\n\t<strong>教育是今天的事业、明天的希望。Education is an endeavor for today, but a source of hope for tomorrow. </strong></p>\n<p>\n\t明天的希望这里，译文在逻辑上做了修改，译出了原本意思而不是字面形式。这里也是语言很有意思的一方面，比如说改天一起吃饭，其实可能就是你好再见的意思。</p>\n<p>\n\t<strong>要坚持立德树人，增强学生的社会责任感、创新精神、实践能力，培养中国特色社会主义建设者和接班人。We need to foster virtue through education and ensure that students develop a strong sense of social responsibility, innovative thinking, and ability to put ideas into practice. We should ensure that students strengthen their dedication to socialism with Chinese characteristics. </strong></p>\n<p>\n\t增强社会责任感 develop a strong sense of social responsibility<br />\n\t创新精神 innovative thinking（&ldquo;精神&rdquo;、&ldquo;思想&rdquo;这类词很难翻译好）<br />\n\t实践能力 ability to put ideas into practice</p>\n<p>\n\t<strong>深化省级政府教育统筹改革、高等院校综合改革和考试招生制度改革。We will deepen the reform to expand the responsibility of provincial-level governments over local education, the comprehensive reform of colleges and universities, as well as the reform of the school examination and enrollment systems.</strong></p>\n<p>\n\t省级政府 provincial-level governments<br />\n\t省级人民政府指省、自治区、直辖市的人民政府，所以这里这个level 还不能去掉。<br />\n\t高等院校 colleges and universities<br />\n\t考试招生 examination and enrollment</p>\n<p>\n\t<strong>加快义务教育学校标准化建设，改善薄弱学校和寄宿制学校基本办学条件。We will move more quickly to help all schools providing compulsory education to meet standards, and improve basic conditions in boarding schools and schools that are poorly built and operated.</strong></p>\n<p>\n\t寄宿制学校 boarding schools<br />\n\t薄弱学校 schools that are poorly built and operated<br />\n\t学校标准化建设 help schools to meet standards</p>\n<p>\n\thelp 后面的 to 是可加可不加的<br />\n\tI helped him (to) find his wallet.<br />\n\t我帮他找到了他丢失的钱包。</p>\n<p>\n\t<strong>落实农民工随迁子女在流入地接受义务教育政策，完善后续升学政策。We will implement the policy of enabling the children of migrant workers to receive compulsory education in the cities and towns where they and their parents live and improve policies that enable them to continue on into secondary and college education.</strong></p>\n<p>\n\t升学 continue on into secondary and college education</p>\n<p>\n\tSecondary /ˈsek.ən.dri/<br />\n\trelating to the education of children approximately between the ages of 11 and 18 years old:</p>\n<p>\n\tContinue on 继续<br />\n\tWhen the time comes, we need to rest/sleep to recover our energy, so we can continue on the next day.<br />\n\t时间到了，我们需要休息/睡眠来恢复我们的体能，然后第二天我们可以继续工作。</p>\n<p>\n\t<strong>全面推进现代职业教育体系建设。We will work to comprehensively promote the development of a modern vocational education system.<br />\n\t</strong></p>\n<p>\n\t<strong>引导部分地方本科高校向应用型转变，通过对口支援等方式支持中西部高等教育发展，继续提高中西部地区和人口大省高考录取率。We will guide a number of local undergraduate institutions to transform themselves into applied colleges. We will support the development of higher education in the central and western regions by offering them assistance through pairing programs, and continue to raise the admission rate for those taking the college entrance exams in the central and western regions and in provinces with larger populations. </strong></p>\n<p>\n\t本科高校 undergraduate institutions<br />\n\t高等教育 higher education （这里higher 是个形容词，而不是比较级）<br />\n\t录取率 the admission rate<br />\n\t人口大省 provinces with larger populations<br />\n\t（larger: adj. large or big relative to something else）</p>\n<p>\n\tApplied | ə'plaɪd] adj. 实用的; 应用的<br />\n\t例：<br />\n\t应用心理学 applied psychology<br />\n\t应用数学 applied mathematics<br />\n\t实用美术 applied art<br />\n\tPlans to put more money into applied research.</p>\n<p>\n\t<strong>建设世界一流大学和一流学科。We will work to develop world-class universities and disciplines.</strong></p>\n<p>\n\tDiscipline /ˈdɪs.ə.plɪn/ 学科<br />\n\tDisciple /dɪˈsaɪ.pļ/ 弟子, 门徒，信徒，追随者，崇奉者<br />\n\t<br />\n\t<strong>加强特殊教育、学前教育、继续教育和民族地区各类教育。We will strengthen education for those with special learning needs, preschool education, continuing education, and all types of education in areas with concentrations of ethnic minorities. </strong></p>\n<p>\n\t特殊教育 education for those with special learning needs<br />\n\t民族地区 areas with concentrations of ethnic minorities<br />\n\t继续教育 continuing education</p>\n<p>\n\t<strong>促进民办教育健康发展。为切实把教育事业办好，我们要保证投入，花好每一分钱，畅通农村和贫困地区学子纵向流动的渠道，让每个人都有机会通过教育改变自身命运。We will work to promote the healthy development of privately run educational institutions. In order to provide good education, we must guarantee funding and ensure that every yuan is well spent. We should clear any obstructions to upwards mobility for students from rural or poor areas, and ensure that each and every person has the opportunity to change their life through education.</strong></p>\n<p>\n\t民办教育 privately run educational institutions<br />\n\t保证投入 guarantee funding<br />\n\t畅通&middot;&middot;&middot;&middot;&middot;&middot;渠道 clear any obstructions to</p>\n<p>\n\t<strong>加快健全基本医疗卫生制度。We will work more quickly to improve the basic medical and healthcare systems.</strong></p>\n<p>\n\t<strong>完善城乡居民基本医保，财政补助标准由每人每年 320 元提高到 380 元。We will improve basic medical insurance for rural and non-working urban residents, and increase the annual government subsidy for this insurance from 320 yuan to 380 yuan per person.</strong></p>\n<p>\n\t基本医保 basic medical insurance<br />\n\t城乡居民 rural and non-working urban residents （出现多次）<br />\n\t财政补助 the annual government subsidy<br />\n\t每人per person</p>\n<p>\n\t<strong>基本实现居民医疗费用省内直接结算，稳步推行退休人员医疗费用跨省直接结算。We will basically complete the task of enabling on-the-spot settlement of medical expenses incurred anywhere within the provincial-level administrative area where one&rsquo;s insurance is registered, and steadily work toward enabling retirees to have their medical expenses settled on the spot in whichever provincial-level administrative area they are living. </strong></p>\n<p>\n\t直接结算 on-the-spot settlement (名词)/ settle on the spot （动作）<br />\n\t退休人员 retirees</p>\n<p>\n\t<strong>全面实施城乡居民大病保险制度。We will fully implement the major disease insurance scheme for rural and non-working urban residents.</strong></p>\n<p>\n\t全面实施 fully implement&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p772920/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p772920\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773898/\">《奇幻森林》动物详解：特效简直给跪了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773124/\">8个小技巧，教你学会一目十行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773026/\">PS师走点心吧！贝嫂VOGUE新照大腿少了一截</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773881/\">ta真的是你的朋友吗？听ta的笑声就知道啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773491/\">囧研究：为什么分手后我们会伤心欲绝？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773719/\">狗带了！旅行时狗狗累了怎么带 看完后笑CRY</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772577/\">如果你无法改变环境 那么就改变心境</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772544/\">牛津博客词汇辨析：all right & alright</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771947/\">冬吃萝卜夏吃姜：姜的9大保健功效</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年政府工作报告学习笔记（42）"
 }, 
 {
  "date": "2016-04-19 10:07", 
  "link": "http://www.hjenglish.com/new/p772919/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/39e8c7c091ca4ba1bac767cc55697870.png\" /></p>\n<p>\n\t<strong>五、持续推进民生改善和杜会建设V. Making Sustained Efforts to Improve Living Standards and Promote Social Development</strong></p>\n<p>\n\t持续推进 make sustained efforts to<br />\n\t杜会建设 social development</p>\n<p>\n\t建设这个词出现了75次，频率较高。有的地方可以忽略不译，有的译为 build，develop，construction等等。后续专题会集中整理这类词。</p>\n<p>\n\t<strong>立国之道，惟在富民。The only way to build a country is to enrich its people. </strong></p>\n<p>\n\t<strong>要以增进民生福祉为目的，加快发展社会事业，改革完善收入分配制度，千方百计增加居民收入，促进社会公平正义与和谐进步。With increasing people&rsquo;s quality of life as our objective, we will accelerate the development of social programs, reform and improve the income distribution system, do everything possible to increase people&rsquo;s incomes, and promote social equity, justice, harmony, and progress.</strong></p>\n<p>\n\t增进民生 increase people&rsquo;s quality of life （也有各种不同的说法）<br />\n\t社会事业 social programs<br />\n\t收入分配 income distribution<br />\n\t千方百计 do everything possible to<br />\n\t居民收入 people&rsquo;s incomes （注意复数）<br />\n\t公平正义与和谐进步 social equity, justice, harmony, and progress.</p>\n<p>\n\t<strong>着力促进创业就业。We will work hard to promote business development and increase employment.</strong></p>\n<p>\n\t创业在不同语境用的词往往不一样<br />\n\t①形成新的创业热潮 creating a fresh surge of entrepreneurial activity<br />\n\t②创业引领计划 the scheme to help college students and graduates to start businesses<br />\n\t③ 大众创业、万众创新<br />\n\tpopular entrepreneurship and innovation /<br />\n\tencourage people to start their own businesses and to make innovations<br />\n\t④为创业提供便利 creating an enabling environment for enterprises<br />\n\t⑤ 新兴产业创业 creating start-ups in emerging industries</p>\n<p>\n\t<strong>坚持就业优先，以创业带动就业。We will continue to give top priority to employment and the creation of jobs by encouraging entrepreneurship. </strong></p>\n<p>\n\t坚持 continue to<br />\n\t优先 give top priority to</p>\n<p>\n\t<strong>今年高校毕业生 749 万人，为历史最高。This year, the number of college graduates will reach 7.49 million, a record high. </strong></p>\n<p>\n\t用 will 是因为报告发布时是三月，毕业季是六七月。这里还是要注意 reach 等词替代 there be 之类的僵化结构。</p>\n<p>\n\t<strong>要加强就业指导和创业教育，落实高校毕业生就业促进计划，鼓励到基层就业。We need to strengthen employment guidance and education on starting up in business; implement the plan to help college graduates find jobs and encourage them to look to the community level to find employment; </strong></p>\n<p>\n\t就业 find jobs<br />\n\t到基层就业 look to the community level to find employment<br />\n\t就业指导 employment guidance<br />\n\t高校毕业生 college graduates<br />\n\t创业教育 education on starting up in business</p>\n<p>\n\t找到工作还可以用另一个词，land a job</p>\n<p>\n\t<strong>实施好大学生创业引领计划，支持到新兴产业创业。carry out the plan to guide university students toward starting their own businesses and support them in creating start-ups in emerging industries.</strong></p>\n<p>\n\t大学生 university students（看着简单，其实有时候可能还要想想）</p>\n<p>\n\t<strong>做好结构调整、过剩产能化解中失业人员的再就业工作。统筹农村转移劳动力、城镇困难人员、退役军人就业。<span style=\"line-height: 1.8em;\">We will work to help people who have lost their jobs due to structural adjustments or measures to address overcapacity to find new employment, and coordinate efforts to ensure employment can be found for people who move from rural to urban areas to find work, vulnerable urban residents who have difficulty finding jobs, and decommissioned military personnel.</span></strong></p>\n<p>\n\t过剩产能化解 measures to address overcapacity<br />\n\t再就业 find new employment<br />\n\t统筹 coordinate efforts to<br />\n\t退役军人decommissioned military personnel<br />\n\t城镇困难人员 vulnerable urban residents who have difficulty finding jobs<br />\n\t农村转移劳动力 people who move from rural to urban areas to find work</p>\n<p>\n\t<strong>实施农民工职业技能提升计划，落实和完善失业保险支持企业稳定就业岗位政策。We will put into effect the plan on providing vocational training for migrant workers, and implement and improve the unemployment insurance policy on supporting enterprises that keep people in their jobs. </strong></p>\n<p>\n\t实施 put into effect<br />\n\t职业技能提升计划 t the plan on providing vocational training<br />\n\t失业保险 unemployment insurance<br />\n\t稳定就业岗位 keep people in their jobs</p>\n<p>\n\t<strong>全面治理拖欠农民工工资问题，健全劳动监察和争议处理机制，让法律成为劳动者权益的守护神。We will draw on comprehensive governance to deal with the &ldquo;missing&rdquo; or delayed wages of migrant workers, improve the mechanisms for supervising the handling of labor issues and disputes, and ensure the law fully functions as the protector of the rights and interests of anyone in employment.</strong></p>\n<p>\n\t利用 draw on<br />\n\t全面治理 draw on comprehensive governance to deal with&middot;&middot;&middot;<br />\n\t拖欠农民工工资 the &ldquo;missing&rdquo; or delayed wages of migrant workers<br />\n\t劳动监察 supervising the handling of labor issues<br />\n\t守护神 the protector （简化处理）<br />\n\t劳动者 anyone in employment</p>\n<p>\n\t<strong>加强社会保障和增加居民收入。企业退休人员基本养老金标准提高 10%。城乡居民基础养老金标准统一由 55 元提高到 70元。推进城镇职工基础养老金全国统筹。<span style=\"line-height: 1.8em;\">We will strengthen social security and increase individual income.</span></strong></p>\n<p>\n\t<strong>The basic pension benefits for enterprise retirees will be increased by 10%. The monthly basic pension benefits for rural and non-working urban residents will be uniformly raised from 55 yuan to 70 yuan per person. We will work to place the basic pensions of workers in urban areas under unified national management. <br />\n\t</strong></p>\n<p>\n\t城镇 urban areas<br />\n\t职工 worker<br />\n\t居民收入 individual income / people&rsquo;s incomes<br />\n\t企业退休人员 enterprise retirees<br />\n\t基本养老金 basic pension benefits<br />\n\t全国统筹 under unified national management</p>\n<p>\n\t<strong>降低失业保险、工伤保险等缴费率。The premiums will be lowered for insurance schemes such as the unemployment insurance scheme and the workplace injury insurance scheme. </strong></p>\n<p>\n\t工伤保险 workplace injury insurance scheme</p>\n<p>\n\tPremium- A premium is a sum of money that you pay regularly to an insurance company for an insurance policy. 保险费<br />\n\t例：It is too early to say whether insurance premiums will be affected.<br />\n\t保险费会不会受到影响现在判定还为时过早。</p>\n<p>\n\tPremium 意思很多，使用也灵活，可以表示&ldquo;附加费&rdquo;，也有形容词&ldquo;高端的&rdquo;之意。</p>\n<p>\n\t<strong>完善最低工资标准调整机制。落实机关事业单位养老保险制度改革措施，同步完善工资制度，对基层工作人员给予政策倾斜。We will improve the mechanism for adjusting minimum wages. We will take steps to reform the pension system for employees of Party and government offices and public institutions and at the same time improve their pay systems, and we will make policies weighted toward benefiting government and Party employees at the community level. </strong></p>\n<p>\n\t调整机制 the mechanism for adjusting &middot;&middot;&middot;<br />\n\t机关事业单位 Party and government offices and public institutions<br />\n\t给予政策倾斜 make policies weighted toward</p>\n<p>\n\t<strong>在县以下机关建立公务员职务和职级并行制度。A system will be instituted under which public servants of Party and government offices at and below the county level can be promoted in terms of both their post and their rank, and are paid accordingly.</strong></p>\n<p>\n\t县以下 at and below the county level<br />\n\t职务和职级 post and rank&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p772919/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p772919\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773898/\">《奇幻森林》动物详解：特效简直给跪了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773124/\">8个小技巧，教你学会一目十行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773026/\">PS师走点心吧！贝嫂VOGUE新照大腿少了一截</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773881/\">ta真的是你的朋友吗？听ta的笑声就知道啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773491/\">囧研究：为什么分手后我们会伤心欲绝？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773719/\">狗带了！旅行时狗狗累了怎么带 看完后笑CRY</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772577/\">如果你无法改变环境 那么就改变心境</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772544/\">牛津博客词汇辨析：all right & alright</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771947/\">冬吃萝卜夏吃姜：姜的9大保健功效</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年政府工作报告学习笔记（41）"
 }, 
 {
  "date": "2016-04-19 10:06", 
  "link": "http://www.hjenglish.com/new/p772914/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/4b5ce2dd305f467c9758326316a27874.png\" /></p>\n<p>\n\t<strong>企业是技术创新的主体。要落实和完善企业研发费用加计扣除、高新技术企业扶持等普惠性政策，鼓励企业增加创新投入。Enterprises play a leading role in technological innovation. We will implement and improve preferential policies, such as extra tax deductions for research and development costs and policies that support new- and high-technology enterprises, so as to encourage enterprises to increase their spending on innovation. </strong></p>\n<p>\n\t落实和完善 implement and improve<br />\n\t普惠性政策 preferential policies<br />\n\t增加&middot;&middot;&middot;&middot;&middot;&middot;投入 increase spending on</p>\n<p>\n\t企业研发费用加计扣除： extra tax deductions for research<br />\n\t按照税法规定在开发新技术、新产品、新工艺发生的研究开发费用的实际发生额基础上，再加成一定比例，作为计算应纳税所得额时的扣除数额的一种税收优惠政策。</p>\n<p>\n\t各种&ldquo;主体&rdquo;的说法：<br />\n\t一支以青年为主体的突击队<br />\n\ta shock force composed mainly of young people<br />\n\t以社会主义公有制为主体<br />\n\tTaking the socialist public ownership as the mainstay<br />\n\t各类市场主体的资质<br />\n\tThe qualification of all kinds of market entities<br />\n\t实行投资主体多元化，重要的企业由国家控股。<br />\n\tSources of investment must be diversified. The controlling shares in lifeline enterprises must be held by the state.</p>\n<p>\n\t<strong>支持企业更多参与重大科技项目实施、科研平台建设，推进企业主导的产学研协同创新。We will encourage enterprise involvement in implementing major science and technology projects and building research platforms, and promote collaborative innovation by bringing together enterprises, academia, and research institutes, with enterprises playing the leading role.</strong></p>\n<p>\n\t科技项目 science and technology projects<br />\n\t科研平台 research platforms<br />\n\t产学研协同创新 collaborative innovation by bringing together enterprises, academia, and research institutes</p>\n<p>\n\t&ldquo;推进企业主导的产学研协同创新&rdquo;，这里的偏正结构用 with 建了分支</p>\n<p>\n\t<strong>大力发展众创空间，增设国家自主创新示范区，办好国家高新区，发挥集聚创新要素的领头羊作用。We will work hard to develop the right environment for creativity, establishing more national innovation demonstration zones, ensuring the smooth functioning of new- and high-technology national development zones, and enabling them to play a leading role in boosting innovation. </strong></p>\n<p>\n\t众创空间 the right environment for creativity （这里中文很模糊）<br />\n\t增设 establish more &middot;&middot;&middot;<br />\n\t国家自主创新示范区 national innovation demonstration zones<br />\n\t办好 ensure the smooth functioning of &middot;&middot;&middot;<br />\n\t集聚创新要素 boost innovation （这里有简化，并不严格对应）</p>\n<p>\n\t<strong>中小微企业大有可为，要扶上马、送一程，使&ldquo;草根&rdquo;创新蔚然成风、遍地开花。Medium, small, and micro businesses can accomplish great things. We need to give them a leg up to get them going. With these efforts, China&rsquo;s grassroots innovation can sprout up and grow strong, bringing flowers of creation to every field.</strong></p>\n<p>\n\t中小微企业 Medium, small, and micro businesses<br />\n\t大有可为 accomplish great things<br />\n\t助人一臂之力 To give a leg up<br />\n\t&ldquo;草根&rdquo;创新 grassroots innovation</p>\n<p>\n\t&ldquo;蔚然成风、遍地开花&rdquo;，类似上篇的&ldquo;让创新之树枝繁叶茂&rdquo;，不过这里感觉译文好像也并不是特别惊艳。</p>\n<p>\n\t<strong>提高创新效率重在优化科技资源配置。要改革中央财政科技计划管理方式，建立公开统一的国家科技管理平台。To make innovation deliver, effective allocation of science and technology resources is crucial. We need to reform the management of science and technology plans funded by the central government to establish an open and unified national science and technology management platform. </strong></p>\n<p>\n\t提高创新效率 make innovation deliver，这里应该也不是严格对等。</p>\n<p>\n\t中央财政科技计划管理 the management of science and technology plans funded by the central government</p>\n<p>\n\t<strong>政府重点支持基础研究、前沿技术和重大关键共性技术研究，鼓励原始创新，加快实施国家科技重大项目，向社会全面开放重大科研基础设施和大型科研仪器。With the focus on supporting basic research, research in cutting-edge technologies, and key technologies that have a broad application, the government will encourage original innovation and move faster to launch major national science and technology projects. We will enable open access to the country&rsquo;s major science and research infrastructure facilities as well as large-scale or costly research equipment. </strong></p>\n<p>\n\t基础研究 basic research<br />\n\t国家科技重大项目 major national science and technology projects<br />\n\t重大科研基础设施 major science and research infrastructure facilities<br />\n\t大型科研仪器 large-scale or costly research equipment</p>\n<p>\n\t<strong>把亿万人民的聪明才智调动起来，就一定能够迎来万众创新的浪潮。By giving free rein to the talent and ingenuity of the Chinese people, we will welcome in a new high tide of popular innovation.</strong></p>\n<p>\n\t亿万人民 the Chinese people<br />\n\t聪明才智 talent and ingenuity<br />\n\t迎来&middot;&middot;&middot;&middot;&middot;&middot;浪潮 welcome in a new high tide of<br />\n\t万众创新 popular innovation</p>\n<p>\n\tGive free rein to 类似 give a full play to，前者是放松、放开，后者是充分发挥。<br />\n\t这就是他喜欢的写作方式，因为可以使他充分发挥想象力。<br />\n\tIt was the type of writing which he enjoyed, because it permitted him to give free rein to his imagination. &nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p772914/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p772914\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773898/\">《奇幻森林》动物详解：特效简直给跪了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773124/\">8个小技巧，教你学会一目十行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773026/\">PS师走点心吧！贝嫂VOGUE新照大腿少了一截</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773881/\">ta真的是你的朋友吗？听ta的笑声就知道啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773491/\">囧研究：为什么分手后我们会伤心欲绝？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773719/\">狗带了！旅行时狗狗累了怎么带 看完后笑CRY</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772577/\">如果你无法改变环境 那么就改变心境</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772544/\">牛津博客词汇辨析：all right & alright</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771947/\">冬吃萝卜夏吃姜：姜的9大保健功效</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年政府工作报告学习笔记（40）"
 }
]