[
 {
  "date": "2016-04-19 17:41", 
  "link": "http://www.hjenglish.com/new/p774103/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/0c6be812184743e193c421e8da77ed28.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2016年4月23日专四开考，小编特为考生准备了10篇考前密押新题型作文，这是目前市面上唯一的新题型押题作文，希望助广大考生一臂之力，有关环境问题的热度一直未曾减少，环保始终是一个潜在考点。</span></p>\n<p>\n\t<strong style=\"line-height: 25.2px;\">押题6&nbsp;</strong><strong><span style=\"line-height: 1.8em;\">环境问题是否靠个人的努力无法解决？</span></strong></p>\n<p>\n\t<strong>题目要求：</strong></p>\n<p>\n\tAre the environmental problems too big for individuals to solve? This matter has been intensely discussed for years. The following are the supporters&rsquo; and opponents&rsquo; opinions. Read carefully the opinions from both sides and write your response in about 200 words, in which you should first summarize briefly the opinions from both sides and give your views on the issue.</p>\n<p>\n\t<em style=\"line-height: 1.8em;\"><strong>Marks will be awarded for content relevance, content sufficiency, organization and language quality. Failure to follow the above instructions may result in a loss of marks.</strong></em></p>\n<p>\n\t<strong>YES</strong><em><strong><br />\n\t</strong></em>No matter how small personal involvement in environmental conservation might be, it is an unshakable obligation for everyone to safeguard the environment.</p>\n<p>\n\tIt is known that environment contamination and conservation are long-term problems, and no single government or big company can meet this challenge alone. As such, whoever created the environment problem should be responsible for solving it; environment protection needs every one of us to continuously participate in.</p>\n<p>\n\tThe public&rsquo;s wills and behaviors have an important influence on government&rsquo;s policies and companies&rsquo; strategies. For example, if everyone says &ldquo;No&rdquo; to plastic shopping bags and paper cups, then the companies that manufacture such products will switch to environmental-friendly substitutes in order to survive in the market.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In some cases, the lighter sentences might also lead to people&rsquo;s resentment towards the judicial system as victims might argue that these young offenders do not confess what they have done. This could also result in insecurity in our society eventually.</span></p>\n<p>\n\t<strong>NO</strong></p>\n<p>\n\tSome severe environmental pollution, such as global warming or sea contamination, might fail to be resolved only by personal effort. In this case, the government plays a challenging but inescapable role in environmental management because the government is the only legalized institution that may formulate legislation related to environmental problems.</p>\n<p>\n\tThe government can enact laws and introduce programs to raise public awareness of low-carbon.</p>\n<p>\n\tBig companies have outstanding advantages in finance and technology, which give them the possibility to reduce pollution. For instance, some big companies can improve their production process to recycle the waste.&nbsp;</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">审题思路:</strong></p>\n<p>\n\t本题讨论环境问题是否靠个人的努力无法解决。在具体行文方面，考生首先要总结概述正反方的观点。然后给出自己的观点：环境问题的解决需要个人和政府共同付出努力，两者相辅相成，缺一不可。最后总结全文。</p>\n<p>\n\t<strong>高分范文：</strong></p>\n<p>\n\t<strong>Are the Environmental Problems Too Big for Individuals to Solve?</strong></p>\n<p>\n\tSince our earth is faced with the unprecedented environmental challenge, environmental protection has become an urgent issue for governments and ordinary people. Some people are of the opinion that no effort is too small in terms of environmental protection because it needs everyone&rsquo;s help and participation to optimize the living surroundings. However, there are different voices insisting that only governments and large companies can make a difference in solving the problem.</p>\n<p>\n\tPersonally I hold the perspective that the joint efforts of both governments and individuals are indispensable in settling environmental concerns fundamentally and neither can work effectively without the other. For one thing, governments&rsquo; regulations and supervision can make full use of the considerable manpower and material resources consistently devoted to tackling environmental contamination. For another, without the participation of common people, every green policy enacted by the authorities will end in failure because it is human activities that have the greatest influence on the environment through all recorded history.</p>\n<p>\n\tAll in all, individual support plays an important role in implementing governmental policies on environmental improvement and resisting the acts of destroying environment. In the meantime, the government should also shoulder its responsibility to make its people live in a safer and healthier environment.</p>\n<p>\n\t<strong style=\"line-height: 25.2px;\">相关推荐：</strong></p>\n<p style=\"line-height: 25.2px;\">\n\t<a href=\"http://www.hjenglish.com/new/p772951/\" target=\"_blank\">专四必看系列：考前作文密押（一）</a></p>\n<p style=\"line-height: 25.2px;\">\n\t<a href=\"http://www.hjenglish.com/new/p773083/\" target=\"_blank\">专四必看系列：考前作文密押（二）</a></p>\n<p style=\"line-height: 25.2px;\">\n\t<a href=\"http://www.hjenglish.com/new/p773250/\" target=\"_blank\">专四必看系列：考前作文密押（三)</a></p>\n<p style=\"line-height: 25.2px;\">\n\t<a href=\"http://www.hjenglish.com/new/p773406/\" target=\"_blank\">专四必看系列：考前作文密押（四）</a></p>\n<p style=\"line-height: 25.2px;\">\n\t<a href=\"http://www.hjenglish.com/new/p773928/\" target=\"_blank\">专四必看系列：考前作文密押（五）</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p774103/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p774103\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773898/\">《奇幻森林》动物详解：特效简直给跪了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773026/\">PS师走点心吧！贝嫂VOGUE新照大腿少了一截</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773881/\">ta真的是你的朋友吗？听ta的笑声就知道啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773124/\">8个小技巧，教你学会一目十行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773491/\">囧研究：为什么分手后我们会伤心欲绝？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774018/\">图：60年过去了这场婚礼依然是全球最梦幻的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772577/\">如果你无法改变环境 那么就改变心境</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773905/\">六级听力场景600词（六）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772544/\">牛津博客词汇辨析：all right & alright</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "专四必看系列：考前作文密押（六）"
 }
]