[
 {
  "date": "2013-11-11 09:00", 
  "link": "http://en.hujiang.com/new/p543789/", 
  "description": "<a href=\"http://en.hujiang.com/new/p543789/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/0ea1c27c5f704df7997b920aa79e8de3.jpg\" /></p>\n<p>\n\tA job at Google. It's career heaven, right? How could a gig at the biggest, most ambitious tech company on the planet possibly be bad?拥有一份谷歌工作，夫复何求？世界上最有抱负的科技公司，全球信息网络的大鳄怎么可能会不尽人意呢？</p>\n<p>\n\tWell, take a look at this Quora thread, which is being used by current and former Google employees to dish the dirt on working for Big G.来瞧瞧Quora 网站跟帖，不论从前还是现在，谷歌员工都在这里发牢骚。</p>\n<p>\n\tWe've edited some of the standout comments into this excerpt.下面我们摘录了一些具有代表性的评论：</p>\n<p>\n\t<strong>Everyone is awesome, so they can hire the very best people to do even the most mundane jobs谷歌人才俯拾皆是，所以，他们可以雇用顶尖人才去做最普通的工作</strong></p>\n<p>\n\t&quot;The worst part of working at Google, for many people, is that they're overqualified for their job. Google has a very high hiring bar due to the strength of the brand name, the pay & perks, and the very positive work culture. As a result, they have their pick of bright candidates, even for the most low-level roles.&quot;&ldquo;对很多人来说，在谷歌工作最糟糕的是大材小用。谷歌名气大、报酬丰厚、福利好、企业文化积极向上，所以门槛高。结果是，即使最低层次的职位都由高层次的候选人填充。&rdquo;</p>\n<p>\n\t&quot;There are students from top 10 colleges who are providing tech support for Google's ads products, or manually taking down flagged content from YouTube, or writing basic code to A|B test the color of a button on a site.&quot;&ldquo;有来自10大顶级高校的学生们为谷歌广告产品提供技术支持，或手工从视频网站YouTube上删除违规内容，或编写网站按钮颜色对比测试基本代码。&rdquo;</p>\n<p>\n\t<strong>Google staff are so outstanding that there's an internal joke about it有个内传的笑话告诉你谷歌员工有多么优秀</strong></p>\n<p>\n\t&quot;&hellip; I used to joke with my colleagues that Larry & Sergey go out on their yachts - tie them together, sit back on the same recliners you'll find on their jumbo jet, each on his own yacht/set of yachts, smoke cigars, and put up pictures of Googlers with little snippets like &quot;was a GM at muti-national telecomm company, got a Harvard MBA and is now answering Orkut tickets.&quot; and then they would erupt in laughter and clink their cigars & Scotch together in celebration. This, of course, is highly unlikely given neither of them would ever smoke a cigar or drink Scotch. Remainder is plausible.&quot;&ldquo;我过去常常和同事开玩笑说，拉里和谢尔盖乘各自的游艇出行&mdash;&mdash;他们把两只游艇系在一起，坐回到与他们喷气飞机上一样舒适的休闲椅上，抽着雪茄，欣赏他们手下员工带简短说明的照片，例如：某某曾是跨国通信公司总经理，哈佛大学工商管理硕士，目前回复社交网站Orkut 的申请。&rdquo;随后，他们发出爆笑，碰一下雪茄或苏格兰威示忌以示庆祝。不过，两人既不抽雪茄也不喝威示忌，所以此情节纯属虚构，其他的貌似可信。</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p531512/\" target=\"_blank\"><span style=\"color: #00f;\"><strong>同类推荐：Facebook员工吐槽：我们是非死不可</strong></span></a></p>\n<p>\n\t<strong>Google is not a startup any more. It's a big, big corporation谷歌发展成大公司，创业已成为过去</strong></p>\n<p>\n\t&quot;Google was not a start-up environment by the time I left. The same office politics. It was easy to get promoted if you worked on the right projects and projected your work in the right way.&quot;&ldquo;我离开时，谷歌就已不再有创业氛围。办公室政治与其他公司无异。如果项目、工作方法对路，升职也不是很难。&rdquo;</p>\n<p>\n\t<strong>Many of the engineers are arrogant许多工程师态度傲慢</strong></p>\n<p>\n\t&quot;Unfortunately, in spite of the common belief, I think the average level of Google engineers is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mediocre\" target=\"_blank\">mediocre</a>. With a lot of arrogance, too. Everybody believes he (males dominate) is better than his neighbor. So it is really hard to discuss any issue unless it is your friend you are talking to. Objective discussions are pretty rare, since everybody's territorial, and not interested in opinions of other people unless those people are Important Gods.&quot;&ldquo;人们普遍认为，谷歌工程师是精英，但不幸地是，我觉得谷歌工程师的平均水平居中，而且态度傲慢。每个人都觉得自己比别人强。所以，讨论任何问题都很难，除非对方是你的朋友。客观的讨论难得一见，因为大家都有着领地意识，对他人的意见没有兴趣，除非那些人是重量级人物。&rdquo;</p>\n<p>\n\t<strong>Google is so big you can't have any impact on it谷歌之大，个体就如同一条掀不起波浪的小鱼</strong></p>\n<p>\n\t&quot;I worked at Google for 3 years and it was very difficult to leave but there was one major factor that helped me make the decision - the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/impact\" target=\"_blank\">impact</a> I could ever have on the business as an individual was minimal. As noted in many answers below, Google is an incredible machine that prints money thanks to AdWords. Unless you are an amazingly talented engineer who gets to create something new, chances are you're simply a guy/girl with an oil can greasing the cogs of that machine.&quot;&ldquo;我在谷歌工作了三年，离开难以割舍，但是一个主要因素促成了这个决定&mdash;&mdash;作为个体，我对谷歌可能产生的影响不值一提。正如下面许多回答中提到的，AdWords搜索引擎，使谷歌成为一架不可思议的印钞机。除非你天赋超常，有所创新，否则你只可能做个平庸之辈，为这驾机器的齿轮加点润滑油。&rdquo;</p>\n<p>\n\t<strong>Middle management is mediocre中层管理很中庸</strong></p>\n<p>\n\t&quot;I'd say the relentless daily mediocre thinking of middle management types who are completely focused on metrics to the exclusion of all other factors. They don't want to rock the boat, they don't know how to inspire their workforce, and they rely far too much on the Google name and reputation to do that for them.&quot;&ldquo;我想说，每天围绕着你的是中层管理的中庸思维，他们只关注指标，不考虑所有其他因素。他们安于现状，不知道如何激励员工，他们过于依赖谷歌的名字和声誉。&rdquo;</p>\n<p>\n\t<strong>Google may understand engineering, but not design工程学可能是谷歌的强项，但它不懂设计</strong></p>\n<p>\n\t&quot;There is not enough focus on product and visual design. This has led to many aborted/semi-successful products, like Wave, Google Video, Buzz, Dodgeball, Orkut, Knol, and Friend Connect. There is probably too much focus on pure engineering.&quot;&ldquo;对产品和视觉设计未给予足够的关注，致使许多产品中途流产，例如：Wave, Google Video, Buzz, Dodgeball, Orkut, Knol, 和 Friend Connect。大概在纯工程学方面考虑得太多吧。&rdquo;</p>\n<p>\n\t<strong>Your office space can be too small办公空间狭小</strong></p>\n<p>\n\t&quot;... if you have to work in one of the four main campus buildings, you will most likely be extremely cramped. It's not uncommon to see 3-4 employees in a single cube, or several managers sharing an office. With all the open areas for food, games, TV, tech talks, etc, it can be surprisingly hard to find a quiet, private place to think.&quot;&ldquo;如果你需要在四个主园区大楼中的一间办公，那你极有可能被禁锢在狭小的空间里。3-4个人挤在一个格子里，几位管理人员分享一间办公室，这都很平常。另外，所有开放空间都可用于食品、娱乐、电视、技术讨论等，所以想找到一个安静的、能独立思考的空间难之又难。&quot;</p>\n<p>\n\t<strong>Get things in writing把承诺白纸黑字写下来</strong></p>\n<p>\n\t&quot;If you are in the process of gaining employment with Google, negotiate hard, be demanding, and make sure to get EVERYTHING in writing. Google makes lots of vague promises, and seems to not deliver.&quot;&ldquo;如果你在申请谷歌职位，把握尺度，据理力争，一定要把约定写在纸上。谷歌作出很多模糊承诺，而且似乎只说不做。&rdquo;</p>\n<p>\n\t<strong>Googlers can get caught up in trivia谷歌员工迷恋琐事</strong></p>\n<p>\n\t&quot;In Zurich there is a quiet room where people go to relax, or take a nap. There are very nice looking fish tanks there and you can waste as much of your work time there, watching the fish do fishy things. There was a 100 emails thread about removing the massage chairs from that room because some people allegedly were being kept from sleeping because the massage chairs were too noisy.&quot;&ldquo;苏黎世的办公室处有一个安静的房间，供人们放松或打盹。房间里，摆放了一些非常漂亮的鱼缸，你可以尽情地欣赏鱼儿自由穿梭。有人发贴，希望搬走这个房间里的按摩椅，跟贴者达百人之多，据说，有些人嫌这些椅子吵得他们睡不成觉。&rdquo;</p>\n<p>\n\t<strong>The culture is immature文化不成熟</strong></p>\n<p>\n\t&quot;It's like never-never land - people never grow up. They drink at all hours, socialize constantly, play games, and do little to no work.&quot;&ldquo;这里仿佛是个远离尘世的地方&mdash;&mdash;人们永远长不大。他们不停地喝咖啡、交谈、玩游戏，工作效率低，要么干脆不做。&rdquo;</p>\n<p>\n\t<strong>You can't work remotely不能远程工作</strong></p>\n<p>\n\t&quot;But the killer to me was the inability to work remotely, which I have been doing successfully for the past 5-6 years.&quot;不能远程工作，还不如杀了我，在过去的5-6年里，我一直都在远程工作，而且卓有成效。</p>\n<p>\n\t<strong>Googlers treat temps with disrespect谷歌员工歧视临时工</strong></p>\n<p>\n\t&quot;As someone who has worked for a temp job working for Google, the worst part is the smug attitude of those who work for the REAL Google. They seem to think that anyone who isn't working for the actual Google like they are is somehow mentally and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/morally\" target=\"_blank\">morally</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inferior\" target=\"_blank\">inferior</a>.&quot;&ldquo;作为曾为谷歌做临时工作的人来说，最让人受不了的就是谷歌正式员工自以为是的态度。他们莫名其妙地认为，那些临时工和他们不一样，在智力和品德上属次品。&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p543789/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p543789\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543801/\">11.11又来了：光棍们悲剧大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542313/\">关于笑声你可能不知道的9个好处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543701/\">萌视频：美国小朋友对同性恋的看法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542405/\">30岁退休：如果厌倦，就别再坚持了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543594/\">让自己变更好：不要期待别人去做的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543682/\">四六级新题型之段落信息匹配题复习技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543329/\">撒谎太容易！14句我们都爱说的谎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">一个月搞定新题型 强化直达四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543887/\">关于咖啡的英语：速溶咖啡怎么说？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "谷歌员工吐槽：那些年我待过的谷歌"
 }, 
 {
  "date": "2013-11-11 09:00", 
  "link": "http://en.hujiang.com/new/p543757/", 
  "description": "<a href=\"http://en.hujiang.com/new/p543757/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/151c644464f141d785908eebf6dc156b.jpg\" /></p>\n<p>\n\tThere are only 50 days left in 2013. And while I love the fresh beginning of a new year, as you head into the next couple months, it&rsquo;s all too easy to get caught up in the resolutions you want to make for next year, rather than focusing on finishing this year strong. 2013年只剩下50天的时间了。虽然我喜欢新年伊始的那种新鲜感，接下来的两个月，做新年新计划实在是太容易不过了，你会不再努力专注于完成今年的计划。</p>\n<p>\n\tYou see, I don&rsquo;t want you to wake up on January 1 thinking you should have&mdash;and could have&mdash;done something better last year. You&rsquo;ve still got time! Whether it&rsquo;s a big project you want to attack or a small habit you want to change, you can go into the new year feeling <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/triumphant\" target=\"_blank\">triumphant</a>. 你瞧，我不希望你在1月1日这天早上醒来想到去年应该把某件事做得更好。不管它是你想攻下的一个大项目还是你想改变的一个小习惯，你还有时间去争取去改进！这样进入新的一年你会感到胜利的喜悦。</p>\n<p>\n\tAnd so, since I&rsquo;m all for making progress by achieving small wins, here are three common challenges you can master before the end of the year: one thing for today, one for next week, and one before year end. Then, when the new year rolls around, you&rsquo;ll be way ahead of the game&mdash;and ready to tackle a new set of resolutions. 这样可以通过小胜利取得大进步，在今年年底前，你要把握住这三个大家都会遇到的挑战：今天的挑战、下周的挑战、年底前的挑战。这样在新年来临之际，你却走在了前头，并准备处理一系列新年新愿望。 </p>\n<p>\n\t<span style=\"color: #006400;\"><strong>Today: Stop Living Out of Your Inbox 今天：从收件箱的工作方式中跳出来 </strong></span></p>\n<p>\n\tThere&rsquo;s a reason that you probably struggle with this one (and many of my clients do, too): Responding to the constant &ldquo;ding&rdquo; fills your brain with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dopamine\" target=\"_blank\">dopamine</a>, a little <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/squirt\" target=\"_blank\">squirt</a> of happy juice that gives you satisfaction. 你在跟收件箱较劲可能有一个原因（我的众多客户其实也是这样）：对收件箱发出 &ldquo;叮&rdquo;的一声作出回应，会让你的大脑充满多巴胺，一丝快感涌现让你小有满足。 </p>\n<p>\n\tDespite that good feeling, centering your work around your inbox isn&rsquo;t exactly effective&mdash;constantly stopping to check and respond to messages is a distraction that keeps you from staying focused on your bigger tasks and priorities. 尽管感觉如此之美好，围着收件箱转工作效率是不会高的，不断停下手头工作检查邮件回复信息使得你在大的工作任务和工作重点上分心。 </p>\n<p>\n\tThe good news is, there are some quick steps you can take to break this habit today. 好消息是今天你可以采取一些快捷贴士打破这个习惯。 </p>\n<p>\n\t<strong>1. Check Your Email Only at Certain Times of Day 只在一定时间段查收邮件 </strong></p>\n<p>\n\tAt the beginning of the day, determine a few designated email <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/checkpoint\" target=\"_blank\">checkpoints</a>&mdash;maybe once in the morning, once at <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/midday\" target=\"_blank\">midday</a>, and once before you leave for the night. 在开始每天的工作之前，确定几个指定的时间点收发邮件，早上查收一次、中午查收一次，晚上下班之前查收一次。 </p>\n<p>\n\t<strong>2. Turn Off Your Email Feed 关闭邮件提醒功能 </strong></p>\n<p>\n\tInstead of letting new email alerts interrupt your work, try using an app like Freedom to turn off the internet and allow you to focus on the task at hand. 不让新邮件提醒打断你的手头工作，尝试使用Freedom等应用程序关闭网络，这样你就能专心做手头工作任务。</p>\n<p>\n\t<strong>3. Change Your Outlook 换掉Outlook邮件 </strong></p>\n<p>\n\tEssentially, your inbox is a place where other people get to send their priorities, issues, and demands for your time. And so, when you base your workday around your email, you&rsquo;re letting others control your time. Once you realize that, it&rsquo;ll be a lot easier to prioritize the things that are important to you, rather than simply what comes into your inbox. 从本质上讲，收件箱是这样一个地方：别人可以把他们的优先事宜、议题和需求等方面的内容发给你，占据你的时间。所以如果你根据邮件安排工作日，那就是让别人控制你的时间。一旦你意识到这一点，优先处理对你更重要的事情就容易得多，你不再只是单单查收一下收件箱而已。</p>\n<p>\n\t<span style=\"color: #006400;\"><strong>By Next Week: Stop Hating Monday 从下周开始：不要憎恨星期一这天 </strong></span></p>\n<p>\n\tAsk anyone, and you&rsquo;ll get a pretty universal consensus: Monday is the worst day of the week. The weekend&rsquo;s gone, and it&rsquo;ll be another long five days before another comes around. And so, most working hours are spent complaining about how awful the day is. (Sound familiar?) 你问任何人都会有这样一个相当普遍的共识：星期一是一周中最郁闷的一天。周末过完了，即将开始另一个漫长的5天工作日，另一个周末还远着呢。因此，大部分工作时间都在抱怨这一天有多么讨厌。（听起来很熟悉吧？） </p>\n<p>\n\tThe thing is, hating Monday doesn&rsquo;t actually do anything to make it better. The way I see it, Monday offers huge opportunities&mdash;if you approach it the right way. Regain control over your Monday with these three steps over the next week. 憎恨星期一实际上并不能把任何事情都做得更好。在我看来，如果你用对方法，周一会给你提供很大的机会。下周用这三个步骤，重新调整你的周一状态。 </p>\n<p>\n\t<strong>1. Create a Clear Plan for the Week 做一个明确的本周计划 </strong></p>\n<p>\n\tThis fresh start to the week is the perfect opportunity to create a road map for what you want to accomplish over the next five days. So, take some time Monday morning to identify your key priorities and block off the time you&rsquo;ll spend on each one on your calendar. (This step is essential to help you leave work on time and feel good about the work you&rsquo;ve accomplished!) 为你想要在接下来的五天内完成的工作创造一个完美的机会开个好头。因此，周一早上找时间确定一下你的主要重点并锁定日历上每天的时间计划。（这一步至关重要，有助于你按时完成工作，也会对已完成的工作感觉很美好！） </p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/324ead3502af46d399aa81a5d55e25e0.jpg\" /></p>\n<p>\n\t<strong>2. Visualize Friday 幻想星期五 </strong></p>\n<p>\n\tOnce you have your plan for the week, think about how you&rsquo;ll feel when you leave work on Friday with these key priorities completed. (Hint: It should get you excited to get going on the uber-productive week you&rsquo;re about to have!) 你若有本周计划，周五下班时候你完成了本周计划的工作重点，想想那种美好的感觉。（提示：这会让你兴奋起来，开动起来迎来未来超级高效的一周！） </p>\n<p>\n\t<strong>3. Put Something You Look Forward to on Your Monday Calendar 把你的期望写在星期一的日历上 </strong></p>\n<p>\n\tMaybe you bring (or buy) a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/splurge\" target=\"_blank\">splurge</a> of a lunch. Or maybe you set aside a new outfit to wear. Perhaps you bring fresh flowers to your desk to make the day a little more cheerful. One thing&rsquo;s for sure: You&rsquo;ll dread Monday less if you put something on the calendar that you&rsquo;ll look forward to! 也许你带了或买了一顿午餐大餐；也许你挑了一套新衣服穿在身上；也许你带了鲜花摆在你的桌子上让这一天有个好心情。有一件事是可以肯定的：如果你把你的期待放在日历上，你会不那么惧怕周一的到来。 </p>\n<p>\n\t<span style=\"color: #006400;\"><strong>By the End of This Year: Crush Procrastination 今年年末：一定改掉拖延症 </strong></span></p>\n<p>\n\tPutting off a few small tasks until tomorrow seems OK&mdash;until tomorrow turns into next week, and next week turns into next month. And suddenly, you have a lot more stress, tighter deadlines, and longer days at the office. 把几个小任务推到明天，再从明天推到下周，从下周推到下个月，貌似也没什么。突然间，你会有很多的压力，最后期限又变短了，在办公室的加班日又变多了。 </p>\n<p>\n\tWhen you&rsquo;ve waited until the last minute to do something, there&rsquo;s no time to go the extra mile; usually, you just have to settle for whatever you can churn out at the last minute. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Procrastination\" target=\"_blank\">Procrastination</a> keeps your work ordinary, at best. 有些事情你等到最后一分钟才去做，时间不够充裕；往往在最后一刻只有粗制滥造的份了。拖延使你的工作成绩充其量达到一般水平而已。 </p>\n<p>\n\tNow, tackling a challenge like this won&rsquo;t take just a day or a week. But with these three steps to get you started, you can certainly help turn your procrastination around by the end of the year. 现在，解决这个挑战只一天或一周的时间可能不够用，但按照这三个步骤开始做出改变，一定可以帮你在今年年底改掉你的拖延症。 </p>\n<p>\n\t<strong>1. Schedule Your Priorities 规划你的重点 </strong></p>\n<p>\n\tWhen you tell yourself, &ldquo;I&rsquo;ll do this tomorrow,&rdquo; actually block off some time in your calendar the next day to work on it. Scheduling helps give you both the structure and the dedicated time you need to actually make significant progress. 当你告诉自己：&ldquo;我明天就做这个工作，&rdquo;实际上把日历上第二天的时间表打乱了。规划时间表对规划时间结构、规划专门时间都有帮助作用，这些都需要实际取得大进展。 </p>\n<p>\n\t<strong>2. Practice Focusing 练习注意力 </strong></p>\n<p>\n\tTry this: Pick a task you&rsquo;ve been putting off, and work on it for 20 minutes without looking up. Take a short, five-minute break, then do it again. This will help you form new habits that will, over time, allow you to be (and feel) more productive. 试试这个：选择一个你一直在拖延的工作任务并为之努力埋头工作20分钟。休息5分钟的时间，接着再做。慢慢会有助于你形成新的习惯，你会（感觉）更有效率。 </p>\n<p>\n\t<strong>3. Phone a Friend 给朋友打个电话 </strong></p>\n<p>\n\tTempted to procrastinate? Ask a friend or colleague to hold you accountable. Give this person the details on what you want to accomplish, and the deadline that goes along with it. Then, ask him or her to check in with you for daily updates on your progress. You&rsquo;ll be much more motivated when you know someone&rsquo;s keeping tabs on your work. 想拖延吗？找朋友或同事负责监督你完成此事。把你想完成的工作任务的细节内容、最后期限都一并提供出来。然后，让他或她检查每日更新进度。你知道有人在密切关注你的工作，你才会更有积极性。 </p>\n<p>\n\tSure, you&rsquo;ll have plenty of resolutions in just a couple months. But why wait? Start practicing now&mdash;while there&rsquo;s less pressure and no one&rsquo;s looking. Think about how great you&rsquo;ll feel waking up in 2014 knowing you&rsquo;ve mastered these three simple ideals. And everyone else? They&rsquo;ll be amazed at how much progress you&rsquo;ve made so quickly in the new year! 当然，你在仅仅几个月的时间内会有众多新年新愿望。但是为什么还在等呢？趁压力小又没有人盯着你的时候，从现在开始练习。想想你在2014年的第一天早上醒来时，自己心中已掌握了这三个小小愿望会是怎样的感觉。而其他人呢？他们会惊讶地发现你在新的一年进步如此之快！</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p543757/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p543757\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543801/\">11.11又来了：光棍们悲剧大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542313/\">关于笑声你可能不知道的9个好处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543701/\">萌视频：美国小朋友对同性恋的看法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542405/\">30岁退休：如果厌倦，就别再坚持了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543594/\">让自己变更好：不要期待别人去做的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543682/\">四六级新题型之段落信息匹配题复习技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543329/\">撒谎太容易！14句我们都爱说的谎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">一个月搞定新题型 强化直达四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543887/\">关于咖啡的英语：速溶咖啡怎么说？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013快结束了！年底前要完成的3件事"
 }
]