[
 {
  "date": "2013-11-11 12:13", 
  "link": "http://en.hujiang.com/new/p544230/", 
  "description": "<a href=\"http://en.hujiang.com/new/p544230/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/b240fdcbf9c444969448e0e0693de9f3.jpg\" /></p>\n<p>\n\tIn the United States, the lonely have Reddit and cats. In China, they have Singles' Day, which falls on Nov. 11 -- 11.11, the four ones symbolizing &quot;bare branches,&quot; Chinese slang for <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bachelor\" target=\"_blank\">bachelors</a>. Thought to have originated about 20 years ago as a joke on college campuses, Singles' Day was once an occasion for confessing one's feelings to that special someone. But since 2010, online retailers have transformed the holiday, also known as &quot;Double 11,&quot; into an epic online shopping extravaganza akin to America's Cyber Monday.在美国，孤单的人有红迪网和猫。在中国，孤单的人有光棍节。光棍节在每年11月11日，即11.11，象征着&ldquo;光棍&rdquo;，汉语中给单身人士的诨名。光棍节大约20年前兴起自大学校园，学生们借这个日子打趣，在这一天向自己心仪的对象表白。但是2010年之后，又称&ldquo;双11&rdquo;的光棍节，被网络零售商转变成了和美国的&ldquo;网购礼拜一&rdquo;相似的网购狂欢庆典。</p>\n<p>\n\t<span style=\"color: #808080;\">小编注：网购礼拜一Cyber Monday 是最近几年来欧美逐渐流行起来的一个名词。其中的Monday指的是感恩节假期之后的第一个上班日，礼拜一。Cyber Monday 就是感恩节假期之后的第一个上班日的网购促销活动。</span></p>\n<p>\n\tChina has 271 million online consumers, meaning that almost half of China's 591 million Internet users buy products online. E-commerce sites Taobao and Tmall, which saw a combined $1 <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/trillion\" target=\"_blank\">trillion</a> in sales in 2012, will both be running promotional campaigns during China's Singles' Day. Among the offers: 50 percent discounts on products like boyfriend body pillows and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hoody\" target=\"_blank\">hoodies</a> that read &quot;I am single because I am fat.&quot; Amazon.cn declared that the site would sell &quot;20,000 products discounted by as much as 90 percent.&quot; That includes a wedding ring, which singles can presumeably buy, just in case.中国有2亿7100万网络消费者，这意味着中国的5亿9100万网民中有近半数在网上购物。网购网站、如淘宝和天猫，在2012年有1万亿美元的联合销售量。这两家网站都会在中国的光棍节这天发起促销活动。他们的促销策略是相关商品的五折优惠、比如&ldquo;男朋友抱枕&rdquo;、上书&ldquo;我肉多所以我单身&rdquo;的套头衫等。亚马逊网称将该站上将有&ldquo;2万件商品九折优惠&rdquo;，这其中包括结婚戒指&mdash;&mdash;也许单身人士会买一只来以备日后可用。</p>\n<p>\n\tJack Ma, founder of Internet giant Alibaba, told Chinese Premier Li Keqiang late last month that Alibaba's sales on Singles' Day 2012 were &quot;nearly $3.3 billion&quot; -- more than double the roughly $1.5 billion purchased on Cyber Monday in 2012. For Singles' Day 2013, Ma expects sales to exceed $4.9 billion. 网络巨头阿里巴巴的创始人马云在10月底会见李克强总理的时候曾对总理坦言，2012年光棍节期间，阿里巴巴的销售量有&ldquo;近33亿美元&rdquo;&mdash;&mdash;比2012年美国的&ldquo;网购礼拜一&rdquo;创下的约15亿美元销售量翻了一番。对2013年的光棍节，马云预测销售量将突破49亿。</p>\n<p>\n\tThe rise of singletons as a consumer group is not without its own costs. Chinese business magazine Caijing reported that big delivery companies were forced to scramble to find over 100 extra airplanes to handle the 323 million <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/parcel\" target=\"_blank\">parcels</a> they needed to deliver over the Singles' Day shopping period.消费者群体中单身族的崛起并不是没有代价的。据中国财经杂志报道，在光棍节期间，为了处理3亿2300万份包裹，许多大型物流公司要为多筹措到100台货运飞机四处奔走。</p>\n<p>\n\tThe holiday strains the logistics system: Products frequently sell out or arrive late. Even when everything moves smoothly, consumers complain about commercial gimmicks. According to the Beijing Evening News, a popular local paper, some online retailers quietly raise prices before slashing them.光棍节期间物流系统往往问题百出：商品常常已经断货或者送货延期。就算物流系统一切正常，网购公司的销售猫腻也常常引起消费者不满。根据北京一家知名报刊《北京晚报》报道，许多在线零售商都会先抬高商品价格，然后再鼓吹降价销售。</p>\n<p>\n\tBut Chinese have not forgotten about the true meaning of this holiday: hating singlehood. Singles' Day is an occasion on which Chinese confess their feelings and try to find significant others. On Nov. 7, with four days to go before the holiday, the top trending topic on Weibo, China's Twitter, was &quot;Help Your Roommate Find Someone.&quot; Over 200,000 people participated in the discussion, posting pictures of their roommates (and sometimes themselves) in hopes of avoiding another lonely Singles' Day.但是中国人也没有忘记这个节日的真正含义：厌倦单身。光棍节正是中国人承认自己对单身状态的厌倦，试着寻觅到另一半的日子。在11月7日光棍节前4天，微博（中国版的推特）上最热门的话题就是&ldquo;为你的室友找到另一半&rdquo;。超过20万人参与了讨论，上传自己室友的照片（有时就是自己的照片），希望能在光棍节前结束单身。</p>\n<p>\n\tChinese are no strangers to loneliness: There are tens of millions of men in China who may never find love due to the country's massive gender imbalance, a result of the One Child Policy and a longstanding preference for male children. Chinese women don't have it easy either: Those who remain unmarried at the ripe old age of 27 risk being labeled &quot;leftover women&quot;. 孤单对于中国人来说并不陌生：由于中国长期实行计划生育政策，以及长久以来重男轻女的子女偏好，中国的性别比例严重失衡，有数以百万的中国男子也许一辈子都不会找到伴侣。中国女性的情况也不容客观：那些在27岁的&ldquo;熟女&rdquo;年龄之后还未婚的女性会被贴上&ldquo;剩女&rdquo;的标签。</p>\n<p>\n\tAlthough poverty and singledom are often linked outcomes in China, at least one web user was sure of which was worse. &quot;Spending Singles' Day alone isn't that scary,&quot; he wrote. &quot;What's scary is when you're so poor you can't even enjoy Taobao's &lsquo;Double 11.'&quot; Retail therapy indeed. 虽然在中国&ldquo;贫穷&rdquo;和&ldquo;单身&rdquo;往往是相互联系的，但网民们知道前者比后者更糟糕。如一位中国网民所说的，&ldquo;一个人过光棍节并不可怕，可怕的是你没钱去参加淘宝的&lsquo;双11&rsquo;庆典。&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p544230/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p544230\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543801/\">11.11又来了：光棍们悲剧大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542313/\">关于笑声你可能不知道的9个好处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543701/\">萌视频：美国小朋友对同性恋的看法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543329/\">撒谎太容易！14句我们都爱说的谎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543594/\">让自己变更好：不要期待别人去做的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543682/\">四六级新题型之段落信息匹配题复习技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544104/\">章子怡现身 汪峰演唱会深情告白</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543073/\">旅行当职业：十种方法边旅行边赚钱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542405/\">30岁退休：如果厌倦，就别再坚持了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "双十一光棍节：我们用购物治疗孤独"
 }
]