[
 {
  "date": "2013-11-11 15:47", 
  "link": "http://en.hujiang.com/new/p432198/", 
  "description": "<p>\n\t<span style=\"color: #006400;\"><strong>二级笔译：</strong><br />\n\t</span></p>\n<p>\n\t《二级笔译实务》</p>\n<p>\n\t<strong>1. 英译汉第一篇：节选自The New York Times，原文标题为：Paris Employs a Few Black Sheep to Tend, and Eat, a City Field</strong></p>\n<p>\n\tThe archivists requested a donkey, but what they got from the mayor&rsquo;s office were four wary black sheep, which, as of Wednesday morning, were chewing away at a lumpy field of grass beside the municipal archives building as the City of Paris&rsquo;s newest, shaggiest lawn mowers. Mayor Bertrand Delano&euml; has made the environment a priority since his election in 2001, with popular bike- and car-sharing programs, an expanded network of designated lanes for bicycles and buses, and an enormous project to pedestrianize the banks along much of the Seine.</p>\n<p>\n\tThe sheep, which are to mow (and, not inconsequentially, fertilize) an airy half-acre patch in the 19th District intended in the same spirit. City Hall refers to the project as &ldquo;eco-grazing,&rdquo; and it notes that the four ewes will prevent the use of noisy, gas-guzzling mowers and cut down on the use of herbicides.</p>\n<p>\n\tParis has plans for a slightly larger eco-grazing project not far from the archives building, assuming all goes well; similar projects have been under way in smaller towns in the region in recent years.</p>\n<p>\n\tThe sheep, from a rare, diminutive Breton breed called Ouessant, stand just about two feet high. Chosen for their hardiness, city officials said, they will pasture here until October inside a three-foot-high, yellow electrified fence.</p>\n<p>\n\t&ldquo;This is really not a one-shot deal,&rdquo; insisted Ren&eacute; Dutrey, the adjunct mayor for the environment and sustainable development. Mr. Dutrey, a fast-talking man in orange-striped Adidas Samba sneakers, noted that the sheep had cost the city a total of just about $335, though no further economic projections have been drawn up for the time being.</p>\n<p>\n\tA metal fence surrounds the grounds of the archives, and a security guard stands watch at the gate, so there is little risk that local predators &mdash; large, unleashed dogs, for instance &mdash; will be able to reach the ewes.</p>\n<p>\n\tCurious humans, however, are encouraged to visit the sheep, and perhaps the archives, too. The eco-grazing project began as an initiative to attract the public to the archives, and informational panels have been put in place to explain what, exactly, the sheep are doing here.</p>\n<p>\n\tBut the archivists have had to be trained to care for the animals. In the unlikely event that a ewe should flip onto her back, Ms. Masson said, someone must rush to put her back on her feet.</p>\n<p>\n\t<strong>2. 英译汉第二篇：同样节选自The New York Times，原文标题为：N. Joseph Woodland, Inventor of the Bar Code, Dies at 91<br />\n\t</strong></p>\n<p>\n\tNorman Joseph Woodland was born in Atlantic City on Sept. 6, 1921. As a Boy Scout he learned Morse code, the spark that would ignite his invention.</p>\n<p>\n\tAfter spending World War II on the Manhattan Project , Mr. Woodland resumed his studies at the Drexel Institute of Technology in Philadelphia (it is now Drexel University), earning a bachelor&rsquo;s degree in 1947.</p>\n<p>\n\tAs an undergraduate, Mr. Woodland perfected a system for delivering elevator music efficiently. He planned to pursue the project commercially, but his father, who had come of age in &ldquo;Boardwalk Empire&rdquo;-era Atlantic City, forbade it: elevator music, he said, was controlled by the mob, and no son of his was going to come within spitting distance.</p>\n<p>\n\tThe younger Mr. Woodland returned to Drexel for a master&rsquo;s degree. In 1948, a local supermarket executive visited the campus, where he implored a dean to develop an efficient means of encoding product data. The dean demurred, but Mr. Silver, a fellow graduate student who overheard their conversation, was intrigued. He conscripted Mr. Woodland.</p>\n<p>\n\tAn early idea of theirs, which involved printing product information in fluorescent ink and reading it with ultraviolet light, proved unworkable.</p>\n<p>\n\tBut Mr. Woodland, convinced that a solution was close at hand, quit graduate school to devote himself to the problem. He holed up at his grandparents&rsquo; home in Miami Beach, where he spent the winter of 1948-49 in a chair in the sand, thinking.</p>\n<p>\n\tTo represent information visually, he realized, he would need a code. The only code he knew was the one he had learned in the Boy Scouts.</p>\n<p>\n\tWhat would happen, Mr. Woodland wondered one day, if Morse code, with its elegant simplicity and limitless combinatorial potential, were adapted graphically? He began trailing his fingers idly through the sand.</p>\n<p>\n\t&ldquo;What I&rsquo;m going to tell you sounds like a fairy tale,&rdquo; Mr. Woodland told Smithsonian magazine in 1999. &ldquo;I poked my four fingers into the sand and for whatever reason &mdash; I didn&rsquo;t know &mdash; I pulled my hand toward me and drew four lines. Now I have four lines, and they could be wide lines and narrow lines instead of dots and dashes.&rsquo; &rdquo;</p>\n<p>\n\tToday, bar codes appears on the surface of almost every product of contemporary life. All because a bright young man, his mind ablaze with dots and dashes, one day raked his fingers through the sand.</p>\n<p>\n\t3. 汉译英第一篇：中国式过马路</p>\n<p>\n\t4. 汉译英第二篇：中国经济现状（工业、商业、金融、法制管理）</p>\n<a href=\"http://en.hujiang.com/new/p432198/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p432198/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p432198\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543801/\">11.11又来了：光棍们悲剧大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543329/\">撒谎太容易！14句我们都爱说的谎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543073/\">旅行当职业：十种方法边旅行边赚钱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543630/\">太多人晒幸福！单身族请远离社交网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544104/\">章子怡现身 汪峰演唱会深情告白</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543594/\">让自己变更好：不要期待别人去做的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542313/\">关于笑声你可能不知道的9个好处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543701/\">萌视频：美国小朋友对同性恋的看法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543682/\">四六级新题型之段落信息匹配题复习技巧</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年11月CATTI真题与答案（网友回忆版）"
 }
]