[
 {
  "date": "2013-11-11 18:26", 
  "link": "http://en.hujiang.com/new/p543789/", 
  "description": "<a href=\"http://en.hujiang.com/new/p543789/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/0ea1c27c5f704df7997b920aa79e8de3.jpg\" /></p>\n<p>\n\tA job at Google. It's career heaven, right? How could a gig at the biggest, most ambitious tech company on the planet possibly be bad?拥有一份谷歌工作，夫复何求？世界上最有抱负的科技公司，全球信息网络的大鳄怎么可能会不尽人意呢？</p>\n<p>\n\tWell, take a look at this Quora thread, which is being used by current and former Google employees to dish the dirt on working for Big G.来瞧瞧Quora 网站跟帖，不论从前还是现在，谷歌员工都在这里发牢骚。</p>\n<p>\n\tWe've edited some of the standout comments into this excerpt.下面我们摘录了一些具有代表性的评论：</p>\n<p>\n\t<strong>Everyone is awesome, so they can hire the very best people to do even the most mundane jobs谷歌人才俯拾皆是，所以，他们可以雇用顶尖人才去做最普通的工作</strong></p>\n<p>\n\t&quot;The worst part of working at Google, for many people, is that they're overqualified for their job. Google has a very high hiring bar due to the strength of the brand name, the pay & perks, and the very positive work culture. As a result, they have their pick of bright candidates, even for the most low-level roles.&quot;&ldquo;对很多人来说，在谷歌工作最糟糕的是大材小用。谷歌名气大、报酬丰厚、福利好、企业文化积极向上，所以门槛高。结果是，即使最低层次的职位都由高层次的候选人填充。&rdquo;</p>\n<p>\n\t&quot;There are students from top 10 colleges who are providing tech support for Google's ads products, or manually taking down flagged content from YouTube, or writing basic code to A|B test the color of a button on a site.&quot;&ldquo;有来自10大顶级高校的学生们为谷歌广告产品提供技术支持，或手工从视频网站YouTube上删除违规内容，或编写网站按钮颜色对比测试基本代码。&rdquo;</p>\n<p>\n\t<strong>Google staff are so outstanding that there's an internal joke about it有个内传的笑话告诉你谷歌员工有多么优秀</strong></p>\n<p>\n\t&quot;&hellip; I used to joke with my colleagues that Larry & Sergey go out on their yachts - tie them together, sit back on the same recliners you'll find on their jumbo jet, each on his own yacht/set of yachts, smoke cigars, and put up pictures of Googlers with little snippets like &quot;was a GM at muti-national telecomm company, got a Harvard MBA and is now answering Orkut tickets.&quot; and then they would erupt in laughter and clink their cigars & Scotch together in celebration. This, of course, is highly unlikely given neither of them would ever smoke a cigar or drink Scotch. Remainder is plausible.&quot;&ldquo;我过去常常和同事开玩笑说，拉里和谢尔盖乘各自的游艇出行&mdash;&mdash;他们把两只游艇系在一起，坐回到与他们喷气飞机上一样舒适的休闲椅上，抽着雪茄，欣赏他们手下员工带简短说明的照片，例如：某某曾是跨国通信公司总经理，哈佛大学工商管理硕士，目前回复社交网站Orkut 的申请。&rdquo;随后，他们发出爆笑，碰一下雪茄或苏格兰威示忌以示庆祝。不过，两人既不抽雪茄也不喝威示忌，所以此情节纯属虚构，其他的貌似可信。</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p531512/\" target=\"_blank\"><span style=\"color: #00f;\"><strong>同类推荐：Facebook员工吐槽：我们是非死不可</strong></span></a></p>\n<p>\n\t<strong>Google is not a startup any more. It's a big, big corporation谷歌发展成大公司，创业已成为过去</strong></p>\n<p>\n\t&quot;Google was not a start-up environment by the time I left. The same office politics. It was easy to get promoted if you worked on the right projects and projected your work in the right way.&quot;&ldquo;我离开时，谷歌就已不再有创业氛围。办公室政治与其他公司无异。如果项目、工作方法对路，升职也不是很难。&rdquo;</p>\n<p>\n\t<strong>Many of the engineers are arrogant许多工程师态度傲慢</strong></p>\n<p>\n\t&quot;Unfortunately, in spite of the common belief, I think the average level of Google engineers is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mediocre\" target=\"_blank\">mediocre</a>. With a lot of arrogance, too. Everybody believes he (males dominate) is better than his neighbor. So it is really hard to discuss any issue unless it is your friend you are talking to. Objective discussions are pretty rare, since everybody's territorial, and not interested in opinions of other people unless those people are Important Gods.&quot;&ldquo;人们普遍认为，谷歌工程师是精英，但不幸地是，我觉得谷歌工程师的平均水平居中，而且态度傲慢。每个人都觉得自己比别人强。所以，讨论任何问题都很难，除非对方是你的朋友。客观的讨论难得一见，因为大家都有着领地意识，对他人的意见没有兴趣，除非那些人是重量级人物。&rdquo;</p>\n<p>\n\t<strong>Google is so big you can't have any impact on it谷歌之大，个体就如同一条掀不起波浪的小鱼</strong></p>\n<p>\n\t&quot;I worked at Google for 3 years and it was very difficult to leave but there was one major factor that helped me make the decision - the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/impact\" target=\"_blank\">impact</a> I could ever have on the business as an individual was minimal. As noted in many answers below, Google is an incredible machine that prints money thanks to AdWords. Unless you are an amazingly talented engineer who gets to create something new, chances are you're simply a guy/girl with an oil can greasing the cogs of that machine.&quot;&ldquo;我在谷歌工作了三年，离开难以割舍，但是一个主要因素促成了这个决定&mdash;&mdash;作为个体，我对谷歌可能产生的影响不值一提。正如下面许多回答中提到的，AdWords搜索引擎，使谷歌成为一架不可思议的印钞机。除非你天赋超常，有所创新，否则你只可能做个平庸之辈，为这驾机器的齿轮加点润滑油。&rdquo;</p>\n<p>\n\t<strong>Middle management is mediocre中层管理很中庸</strong></p>\n<p>\n\t&quot;I'd say the relentless daily mediocre thinking of middle management types who are completely focused on metrics to the exclusion of all other factors. They don't want to rock the boat, they don't know how to inspire their workforce, and they rely far too much on the Google name and reputation to do that for them.&quot;&ldquo;我想说，每天围绕着你的是中层管理的中庸思维，他们只关注指标，不考虑所有其他因素。他们安于现状，不知道如何激励员工，他们过于依赖谷歌的名字和声誉。&rdquo;</p>\n<p>\n\t<strong>Google may understand engineering, but not design工程学可能是谷歌的强项，但它不懂设计</strong></p>\n<p>\n\t&quot;There is not enough focus on product and visual design. This has led to many aborted/semi-successful products, like Wave, Google Video, Buzz, Dodgeball, Orkut, Knol, and Friend Connect. There is probably too much focus on pure engineering.&quot;&ldquo;对产品和视觉设计未给予足够的关注，致使许多产品中途流产，例如：Wave, Google Video, Buzz, Dodgeball, Orkut, Knol, 和 Friend Connect。大概在纯工程学方面考虑得太多吧。&rdquo;</p>\n<p>\n\t<strong>Your office space can be too small办公空间狭小</strong></p>\n<p>\n\t&quot;... if you have to work in one of the four main campus buildings, you will most likely be extremely cramped. It's not uncommon to see 3-4 employees in a single cube, or several managers sharing an office. With all the open areas for food, games, TV, tech talks, etc, it can be surprisingly hard to find a quiet, private place to think.&quot;&ldquo;如果你需要在四个主园区大楼中的一间办公，那你极有可能被禁锢在狭小的空间里。3-4个人挤在一个格子里，几位管理人员分享一间办公室，这都很平常。另外，所有开放空间都可用于食品、娱乐、电视、技术讨论等，所以想找到一个安静的、能独立思考的空间难之又难。&quot;</p>\n<p>\n\t<strong>Get things in writing把承诺白纸黑字写下来</strong></p>\n<p>\n\t&quot;If you are in the process of gaining employment with Google, negotiate hard, be demanding, and make sure to get EVERYTHING in writing. Google makes lots of vague promises, and seems to not deliver.&quot;&ldquo;如果你在申请谷歌职位，把握尺度，据理力争，一定要把约定写在纸上。谷歌作出很多模糊承诺，而且似乎只说不做。&rdquo;</p>\n<p>\n\t<strong>Googlers can get caught up in trivia谷歌员工迷恋琐事</strong></p>\n<p>\n\t&quot;In Zurich there is a quiet room where people go to relax, or take a nap. There are very nice looking fish tanks there and you can waste as much of your work time there, watching the fish do fishy things. There was a 100 emails thread about removing the massage chairs from that room because some people allegedly were being kept from sleeping because the massage chairs were too noisy.&quot;&ldquo;苏黎世的办公室处有一个安静的房间，供人们放松或打盹。房间里，摆放了一些非常漂亮的鱼缸，你可以尽情地欣赏鱼儿自由穿梭。有人发贴，希望搬走这个房间里的按摩椅，跟贴者达百人之多，据说，有些人嫌这些椅子吵得他们睡不成觉。&rdquo;</p>\n<p>\n\t<strong>The culture is immature文化不成熟</strong></p>\n<p>\n\t&quot;It's like never-never land - people never grow up. They drink at all hours, socialize constantly, play games, and do little to no work.&quot;&ldquo;这里仿佛是个远离尘世的地方&mdash;&mdash;人们永远长不大。他们不停地喝咖啡、交谈、玩游戏，工作效率低，要么干脆不做。&rdquo;</p>\n<p>\n\t<strong>You can't work remotely不能远程工作</strong></p>\n<p>\n\t&quot;But the killer to me was the inability to work remotely, which I have been doing successfully for the past 5-6 years.&quot;不能远程工作，还不如杀了我，在过去的5-6年里，我一直都在远程工作，而且卓有成效。</p>\n<p>\n\t<strong>Googlers treat temps with disrespect谷歌员工歧视临时工</strong></p>\n<p>\n\t&quot;As someone who has worked for a temp job working for Google, the worst part is the smug attitude of those who work for the REAL Google. They seem to think that anyone who isn't working for the actual Google like they are is somehow mentally and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/morally\" target=\"_blank\">morally</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inferior\" target=\"_blank\">inferior</a>.&quot;&ldquo;作为曾为谷歌做临时工作的人来说，最让人受不了的就是谷歌正式员工自以为是的态度。他们莫名其妙地认为，那些临时工和他们不一样，在智力和品德上属次品。&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p543789/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p543789\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543329/\">撒谎太容易！14句我们都爱说的谎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543073/\">旅行当职业：十种方法边旅行边赚钱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543630/\">太多人晒幸福！单身族请远离社交网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543801/\">11.11又来了：光棍们悲剧大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543594/\">让自己变更好：不要期待别人去做的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543757/\">2013快结束了！年底前要完成的3件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544104/\">章子怡现身 汪峰演唱会深情告白</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543701/\">萌视频：美国小朋友对同性恋的看法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543682/\">四六级新题型之段落信息匹配题复习技巧</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "谷歌员工吐槽：那些年我待过的谷歌"
 }
]