[
 {
  "date": "2016-11-18 10:40", 
  "link": "http://www.hjenglish.com/new/p844784/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p844784/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/18/fa46fdc1a1cb511b354a65e0ab7186d3.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">There are resumes that make it into the &ldquo;maybe&rdquo; pile, and then there are those that go directly into the trash. The latter may just come from unqualified candidates, but they could just be screaming &ldquo;unprofessional.&rdquo;If you know you&rsquo;re a great candidate, but you aren&rsquo;t getting any replies, it&rsquo;s time to check your resume to ensure it doesn&rsquo;t include one of these serious problems.有些简历会被归到&ldquo;待定&rdquo;的那一叠文件中，有些会被直接扔进垃圾篓。扔进垃圾篓的那些简历的主人可能连面试资格都没有得到，而这些简历可能也透露着不专业的迹象。如果你知道自己是一个很优秀的应聘者，却苦于没有得到任何答复。那么你该检查一番投递的简历，以确保简历没有以下的严重问题。</span></p>\n<h2>\n\t1.You Didn&rsquo;t Get All the Typos Out1.简历中存在打印错误</h2>\n<p>\n\tFew things scream &lsquo;unprofessional&rsquo; more than typos on a resume,&rdquo; says Maria Katrien Heslin, owner ofIndependent George. This includes misspellings and incorrect punctuation as well as inconsistent spacing and verb tense. &ldquo;With competition for jobs so tight, a typo or two unfortunately can knock a candidate out of consideration because at that point in the process, that is all the person hiring has to go by,&rdquo; Heslin says. &ldquo;Typos can give the impression of a lack of attention to detail, sloppiness and an uncaring attitude.&rdquo;Independent George的创始人玛利亚&bull;赫斯林说：&ldquo;简历中出现错别字最容易使它显得不够专业，这包括拼写错误、标点符号错误、空格不当以及动词时态错误。&rdquo;工作竞争如此紧张，简历中出现一两处打印错误足以让应聘者与工作机会失之交臂，因为所有招聘方在核查简历过程中都会检查到。赫斯林说；&ldquo;简历中出现打印错误会让人觉得你不重细节并且行事草率。</p>\n<h2>\n\t2.You Have a Ridiculous Email Address2.你的邮件地址简直可笑</h2>\n<p>\n\tPeople pay attention to email addresses, and if yours is unprofessional, hiring managers will notice. &ldquo;No matter what your experience level, you should always have an email address that is professional,&rdquo; says Rahul D. Yodh, a partner with Link Legal Search Group. A variation on your first and last name, with random digits if you have a common name, is the safest bet. &ldquo;When I see an email address such as surferman86 or jacksmom12, I cringe,&rdquo; Yodh says. &ldquo;Email addresses are free, so my assumption is that you are just too lazy to care about your professional image. Laziness is not a quality I look for in prospective candidates.&rdquo;人们注重邮箱地址。如果你的邮箱地址不专业，人力资源经理就能觉察到。Link Legal Search Group的合伙人拉胡尔说道，&ldquo;不论你的经验多丰富，都应该要有专业的邮箱地址，保险起见，邮箱地址最好由你的姓名的变体加上任意几个数字组成。每当看到类似于&ldquo;surferman86&rdquo;或者 &ldquo;jacksmom12&rdquo;这样的邮箱，我都起鸡皮疙瘩。邮箱地址是自行设定的，看到不专业的电子邮件地址，我会想当然地认为你很懒，懒到连专业形象也不顾及。我想找的应聘者不能是懒惰的。</p>\n<h2>\n\t3.It Stands Out -- But Not in a Good Way3.简历惹眼的&ldquo;出奇&rdquo;</h2>\n<p>\n\tThis one can be tricky, says Cheryl Rich Heisler, president and founder of Lawternatives. &ldquo;We tell job seekers to be unique. To be authentic. To &lsquo;keep it real.&rsquo; But then we tell them to keep their style within industry norms, don't stick out, don't make an employer wonder about your ability to fit in.&rdquo; To strike a balance, Heisler advises you get the basics of grammar and spelling right, &ldquo;then consider adding in some more creative elements that are within the range of what your target industry allows.&rdquo; This could include a judicious use of color or a unique, but useful design. There can be a fine line between standing out and looking unprofessional. &quot;Common mistakes that scream &lsquo;unprofessional&rsquo; include pictures, logos, crazy fonts and colored paper, which can't be read easily when it's scanned by computers,&rdquo; says resume expert Scott Vedder. &ldquo;I've even received a scented resume! You know what it didn't smell like? 'Hired!'这点很棘手。我们告诉求职者要与众不同，要展现真实的自我。但之后又告诉他们要把简历做得符合行业规范，不要太出格，别让招聘方怀疑你是否会合群。Heisler建议首先要保证语法和拼写不出现错误，之后再考虑添加一些目标行业允许范围内的个人创意元素进去。可以是采用一种适当的颜色或一种独特而实用的设计。另类的简历和不专业的简历之间有很微妙的差别。简历专家斯哥特韦德说，简历的不专业通常体现在一些寻常错误上，包括不合适的图片和标识、夸张的字体和纸张颜色，这使得简历经电脑扫描后难以辨识。我曾收到一份有香味的简历。你知道它闻起来最像什么味道吗？&ldquo;不被录用的味道&rdquo;。</p>\n<h2>\n\t4.It Lacks Substance4.简历缺乏实质性的东西</h2>\n<p>\n\tYour resume is meant to be a window into your skills and experience, so make sure it&rsquo;s clear. &ldquo;We see it all the time -- a person works for Company A, and that's all they put down,&rdquo; says Kelly Braden, senior project manager at Alphabetix. Include specifics about your job duties and responsibilities, as well as your top accomplishments. &ldquo;Employers want folks who can manage execution and get things done,&rdquo; Braden says. &ldquo;Show us some examples of getting stuff done.&rdquo;你的简历应该反映你的技能和经历，因此要确保它看起来一目了然。 Alphabetix公司职员说：&ldquo;我们一直在看这些东西，而这也是人们在简历上写的东西。这包括一些工作职责的细节，还有所取得的最大成就。雇主想要那些有执行力并能把事情做好的人。我们要看到真实的例子。</p>\n<h2>\n\t5.It&rsquo;s a Solid Wall of Text5.文字堆积起来的简历</h2>\n<p>\n\tYou have to include a lot of information in your resume, but it needs to be visually appealing as well. Packing words onto the paper creates a wall of text that&rsquo;s hard to read. &ldquo;Left-to-right, top-to-bottom; these resumes are one word after another, yet seemingly say nothing,&rdquo; he says. &ldquo;If a resume is a chore to read, it won't be read, so make your resume clean, concise, and relevant to the job.&rdquo;在简历中你要涵盖很多信息，但同时要兼顾视觉养眼。简历上字句堆积成块让人难以辨认。从左到右，从上到下，是一个字接一个字，然而却言之无物。如果把读简历弄得跟苦差一样，没人会读它。所以要保证内容简明扼要。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。<br />\n\t&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p844784/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p844784\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795419/\">有声双语美文：倾听与责任，是人生重要一课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914584/\">四级口语考试解题攻略（看图陈述篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914517/\">会背唐诗的川普外孙女 搞好中美关系大杀器?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914600/\">习主席和特朗普通话引关注，他们都说了些啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914661/\">史上最冷的冬天就要来了 准备好被冻成狗了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914516/\">宫崎骏老爷子宣布复出！新片圈钱已经不远了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914724/\">8个高效时间管理法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901326/\">《王冠》S01E01追剧笔记：别低头，王冠会掉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914714/\">Quora 精选：如何才能更快地记住东西？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "拜托！这么不专业的简历就不要再写了"
 }
]