[
 {
  "date": "2016-11-18 11:26", 
  "link": "http://www.hjenglish.com/new/p906899/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p906899/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/12/d0d7f1778d40c9eb490797cc9ea9b227.jpg\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t关于《全国人民代表大会常务委员会关于〈中华人民共和国香港特别行政区基本法〉第一百零四条的解释（草案）》的说明</p>\n<p>\n\tExplanations on the Draft Interpretation by the Standing Committee of the National People&rsquo;s Congress of Article 104 of the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China</p>\n<p>\n\t&mdash;&mdash;2016年11月5日在第十二届全国人民代表大会常务委员会第二十四次会议上</p>\n<p>\n\tOn 5 November 2016 at the Twenty-Fourth Session of the Standing Committee of the Twelfth National People&rsquo;s Congress</p>\n<p>\n\t全国人大常委会法制工作委员会副主任　张荣顺</p>\n<p>\n\tZhang Rongshun, Vice-Chairman, Legislative Affairs Commission of the Standing Committee of the National People&rsquo;s Congress</p>\n<p>\n\t委员长、各位副委员长、秘书长、各位委员：</p>\n<p>\n\tChairman, Vice-Chairmen, Secretary-General, Members:</p>\n<p>\n\t我受委员长会议的委托，现对《全国人民代表大会常务委员会关于〈中华人民共和国香港特别行政区基本法〉第一百零四条的解释（草案）》作说明。</p>\n<p>\n\tOn the instruction of the Council of Chairmen, I now provide explanations on the Draft Interpretation by the Standing Committee of the National People&rsquo; s Congress of Article 104 of the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo; s Republic of China (hereinafter referred to as &ldquo;the Draft Interpretation&rdquo;).</p>\n<p>\n\t近年来，香港社会有些人公开宣扬&ldquo;香港独立&rdquo;、&ldquo;香港民族自决&rdquo;等&ldquo;港独&rdquo;或具有&ldquo;港独&rdquo;性质的主张，引起包括广大香港居民在内的全国人民的高度关注、忧虑和愤慨。&ldquo;港独&rdquo;的本质是分裂国家，&ldquo;港独&rdquo;言行严重违反&ldquo;一国两制&rdquo;方针政策，严重违反国家宪法、香港基本法和香港特别行政区有关法律的规定，严重损害国家的统一、领土完整和国家安全，并且对香港的长期繁荣稳定造成了严重影响。</p>\n<p>\n\tIn recent years, some people of the Hong Kong society openly advocate the notion of &ldquo;Hong Kong Independence&rdquo; or notions of the same nature, such as &ldquo;the independence of Hong Kong&rdquo;, &ldquo;Hong Kong national self-determination,&rdquo; etc. which have caused grave concern, anxiety and anger among people of the whole country, including the vast majority of Hong Kong residents. The inherent nature of &ldquo;Hong Kong Independence&rdquo; is secession. Words and conduct advocating &ldquo;Hong Kong Independence&rdquo; seriously contravene the policy of &ldquo;one country, two systems&rdquo;, seriously contravene the Constitution of the country, the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo; s Republic of China (hereinafter referred to as &ldquo;the Hong Kong Basic Law&rdquo;) and the relevant legal provisions of the Hong Kong Special Administrative Region (hereinafter referred to as &ldquo;the HKSAR&rdquo;), seriously undermine national unity, territorial integrity and national security, and also have a serious impact on the long-term prosperity and stability of Hong Kong.</p>\n<p>\n\t2016年香港特别行政区第六届立法会选举过程中，一些宣扬&ldquo;港独&rdquo;的人员报名参选，香港特别行政区选举主任依法决定其中6名公开宣扬&ldquo;港独&rdquo;主张的人不能获得有效提名。10月12日，在新当选的立法会议员宣誓仪式上，个别候任议员在宣誓时擅自篡改誓词或在誓词中增加其他内容，蓄意宣扬&ldquo;港独&rdquo;主张，并侮辱国家和民族，被监誓人裁定宣誓无效。香港社会以至于立法会内部、立法会与特区政府之间，对上述宣誓的有效性、是否应该重新安排宣誓产生了意见分歧和争议，并由此影响到立法会的正常运作。</p>\n<p>\n\tIn the course of the election for the sixth Legislative Council, some people advocating &ldquo;Hong Kong Independence&rdquo; submitted nominations as candidates. The Returning Officers of the HKSAR decided the nominations of six of those people openly advocating &ldquo;Hong Kong Independence&rdquo; as invalid in accordance with law. On 12 October, at the oath taking ceremony of newly elected members of the Legislative Council, certain members-elect, without authority, altered the wording of the oath or added other contents to the oath, intentionally advocated the notion of &ldquo;Hong Kong Independence&rdquo;, and insulted the country and the nation. Their oaths were thus determined by the person administering the oath as invalid. There have been differences of opinion and controversies over the validity of the oath mentioned above, and as to whether retaking of the oath should be arranged, within the Hong Kong society and even within the Legislative Council, and between the Legislative Council and the HKSAR Government. The normal operation of the Legislative Council has thereby been affected.</p>\n<p>\n\t鉴于上述情况，并考虑到有关争议涉及对香港基本法有关条文的正确理解和执行，为有效打击和遏制&ldquo;港独&rdquo;活动，维护国家主权和领土完整，维护香港居民的根本利益和香港特别行政区的繁荣稳定，根据宪法第六十七条第四项关于全国人大常委会行使解释法律的职权的规定和香港基本法第一百五十八条第一款&ldquo;本法的解释权属于全国人民代表大会常务委员会&rdquo;的规定，全国人大常委会委员长会议提出了《全国人民代表大会常务委员会关于〈中华人民共和国香港特别行政区基本法〉第一百零四条的解释（草案）》。依照香港基本法第一百五十八条第四款的规定，该解释（草案）已征询了全国人大常委会香港特别行政区基本法委员会的意见。现对解释（草案）内容说明如下。</p>\n<p>\n\tIn view of the above circumstances, and in consideration of the fact that the relevant controversies involve the correct understanding and implementation of the relevant provisions of the Hong Kong Basic Law, in order to effectively combat and suppress &ldquo;Hong Kong Independence&rdquo; activities; safeguard national sovereignty and territorial integrity; protect Hong Kong residents&rsquo; fundamental interests, and the prosperity and stability of the HKSAR, the Council of Chairmen of the National People&rsquo;s Congress Standing Committee (hereinafter referred to as &ldquo;NPCSC&rdquo;) has submitted the Draft Interpretation, under the provisions of Article 67(4) of the Constitution regarding the power of the NPCSC to interpret laws and the provisions of Article 158(1) of the Hong Kong Basic Law which provide that &ldquo;the power of interpretation of this Law shall be vested in the Standing Committee of the National People&rsquo;s Congress&rdquo;. In accordance with Article 158(4) of the Hong Kong Basic Law, the Committee for the Basic Law of the Hong Kong Special Administrative Region under the Standing Committee of the National People&rsquo;s Congress has been consulted on the Draft Interpretation. I will now provide explanations on the Draft Interpretation as follows.</p>\n<p>\n\t一、拥护中华人民共和国香港特别行政区基本法、效忠中华人民共和国香港特别行政区，是参选或者出任香港特别行政区有关公职的法定要求和条件</p>\n<p>\n\tTo uphold the Hong Kong Basic Law and to bear allegiance to the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China are the legal requirements and preconditions for standing for election in respect of or taking up the relevant public offices in the Hong Kong Special Administrative Region.</p>\n<p>\n\t1984年6月，邓小平同志就明确指出，&ldquo;港人治港有个界线和标准，就是必须由以爱国者为主体的港人来治理香港。&rdquo;对于什么是爱国者，邓小平同志指出，&ldquo;爱国者的标准是，尊重自己民族，诚心诚意拥护祖国恢复行使对香港的主权，不损害香港的繁荣和稳定。&rdquo;香港基本法关于香港特别行政区行政长官以及行政机关、立法机关和司法机关组成人员的规定，贯穿着由以爱国者为主体的港人治理香港的原则，其中一项重要的要求是：行政长官、主要官员、行政会议成员、立法会议员、各级法院法官和其他司法人员都必须拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区。在香港基本法具体条文起草过程中，这一要求与香港通行的就职宣誓制度结合起来，形成了香港基本法第一百零四条规定，即&ldquo;香港特别行政区行政长官、主要官员、行政会议成员、立法会议员、各级法院法官和其他司法人员在就职时必须依法宣誓拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区&rdquo;。因此，香港基本法第一百零四条规定的&ldquo;拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区&rdquo;，既是依法宣誓必须包含的法定内容，也是参选或者出任该条所列公职的法定要求和条件。</p>\n<p>\n\tIn June 1984, Comrade Deng Xiaoping clearly pointed out, &ldquo;There must be a limit and standard for Hong Kong people administering Hong Kong, that is, the main body of Hong Kong people administering Hong Kong must be patriots&rdquo;. As to who is a patriot, Comrade Deng Xiaoping pointed out that, &ldquo;The standard required of a patriot is to respect his or her own nation, and to sincerely and faithfully support the motherland&rsquo;s resumption of exercise of sovereignty over Hong Kong, and not to impair Hong Kong&rsquo;s prosperity and stability.&rdquo; The principle that the main body of Hong Kong people administering Hong Kong are to be patriots runs through the requirements regarding the Chief Executive, and the composition of executive authorities, the legislature, and the judiciary stipulated in the Hong Kong Basic Law. One of those important requirements is: The Chief Executive, principal officials, members of the Executive Council, members of the Legislative Council, judges of the courts at all levels, and other members of the judiciary must uphold the Hong Kong Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China and bear allegiance to the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China. In the course of the drafting of the specific provisions of the Hong Kong Basic Law, this requirement was combined with the prevailing regime on oath taking upon assumption of office in Hong Kong to form the provisions of Article 104 of the Hong Kong Basic Law, namely, &ldquo;When assuming office, the Chief Executive, principal officials, members of the Executive Council and of the Legislative Council, judges of the courts at all levels and other members of the judiciary in the Hong Kong Special Administrative Region must, in accordance with law, swear to uphold the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China and swear allegiance to the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China.&rdquo; Therefore, &ldquo;to uphold the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China&rdquo; and to bear &ldquo;allegiance to the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China&rdquo; as stipulated by Article 104 of the Hong Kong Basic Law, are the legal content which must be included in the oath prescribed by the Article, as well as the legal requirements and preconditions for standing for election in respect of or taking up the public office specified in the Article.</p>\n<p>\n\t香港基本法颁布后，对于香港基本法第一百零四条的规定，中央和香港特别行政区一直是这样理解和执行的。1996年成立的全国人民代表大会香港特别行政区筹备委员会，在其制定的香港特别行政区第一任行政长官人选的产生办法、临时立法会的产生办法和第一届立法会的具体产生办法中，都规定行政长官参选人、立法会议员候选人必须拥护中华人民共和国香港特别行政区基本法，愿意效忠中华人民共和国香港特别行政区。全国人民代表大会香港特别行政区筹备委员会是全国人民代表大会决定设立的负责筹备成立香港特别行政区的权力机构，其所作出的决定和规定具有法律效力。按照香港基本法和筹委会上述决定，香港特别行政区制定的《行政长官选举条例》第十六条和《立法会条例》第四十条作出了相应的规定，并在历任行政长官和历届立法会选举中得到遵循。鉴于在香港特别行政区第六届立法会选举中，出现了公开宣扬&ldquo;港独&rdquo;的人参选并当选的情况，有必要明确参选或者出任香港基本法第一百零四条规定公职的人必须拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区。为此，本解释（草案）第一条规定：&ldquo;《中华人民共和国香港特别行政区基本法》第一百零四条规定的&lsquo;拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区&rsquo;，既是该条规定的宣誓必须包含的法定内容，也是参选或者出任该条所列公职的法定要求和条件。&rdquo;</p>\n<p>\n\tSince the promulgation of the Hong Kong Basic Law, the Central Authorities and the HKSAR have all along understood and implemented the requirements under Article 104 of the Hong Kong Basic Law in the aforementioned way. When the Preparatory Committee for the HKSAR established under the National People&rsquo;s Congress in 1996 (hereinafter referred to as &ldquo;the Preparatory Committee&rdquo;) prescribed the method for the selection of the first Chief Executive of the HKSAR, the method for the formation of the Provisional Legislative Council, and the specific method for the formation of the first Legislative Council, it provided that the candidates standing for the Chief Executive election and the Legislative Council election must uphold the Hong Kong Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China, and pledge allegiance to the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China. The Preparatory Committee was an authority established upon a decision of the National People&rsquo;s Congress to be responsible for the preparatory task to establish the HKSAR, and its decisions and requirements have legal effect. In accordance with the Hong Kong Basic Law and the aforesaid decision of the Preparatory Committee, corresponding requirements were enacted in Section 16 of the Chief Executive Election Ordinance and Section 40 of the Legislative Council Ordinance, and have been followed in past Chief Executive elections and Legislative Council elections. In view of the fact that a situation has arisen in the course of the election for the sixth Legislative Council of the HKSAR whereby individuals openly advocating &ldquo;Hong Kong Independence&rdquo; stood for the election and were elected, it is necessary to make it clear that anyone who stands for election in respect of or takes up a public office specified in Article 104 of the Hong Kong Basic Law must uphold the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China, and to bear allegiance to the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China. Accordingly, Article 1 of the Draft Interpretation stipulates: &ldquo;To uphold the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China&rdquo; and to bear &ldquo;allegiance to the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China&rdquo; as stipulated by Article 104 of the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China, are not only the legal content which must be included in the oath prescribed by the Article, but also the legal requirements and preconditions for standing for election in respect of or taking up the public office specified in the Article.</p>\n<p>\n\t需要特别说明的是，在香港宣扬和推动&ldquo;港独&rdquo;，属于香港基本法第二十三条明确规定禁止的分裂国家行为，从根本上违反香港基本法第一条关于&ldquo;香港特别行政区是中华人民共和国不可分离的部分&rdquo;、第十二条关于&ldquo;香港特别行政区是中华人民共和国的一个享有高度自治权的地方行政区域，直辖于中央人民政府&rdquo;等规定。宣扬&ldquo;港独&rdquo;的人不仅没有参选及担任立法会议员的资格，而且应依法追究其法律责任。</p>\n<p>\n\tIt is necessary to point out in particular that advocating and promoting &ldquo;Hong Kong Independence&rdquo; in Hong Kong amounts to an act of secession which is clearly prohibited by Article 23 of the Hong Kong Basic Law, and is essentially a violation of Article 1 of the Hong Kong Basic Law regarding &ldquo;The Hong Kong Special Administrative Region is an inalienable part of the People&rsquo;s Republic of China&rdquo;, and Article 12 of the Hong Kong Basic Law regarding &ldquo;The Hong Kong Special Administrative Region shall be a local administrative region of the People&rsquo;s Republic of China, which shall enjoy a high degree of autonomy and come directly under the Central People&rsquo;s Government&rdquo; etc. For those who advocate &ldquo;Hong Kong Independence&rdquo;, not only are they not qualified to stand for election in respect of or to take up the office of members of the Legislative Council, but should be subjected to legal liability in accordance with law.</p>\n<p>\n\t二、关于香港基本法第一百零四条规定的&ldquo;就职时必须依法宣誓&rdquo;的含义</p>\n<p>\n\tOn the meaning of &ldquo;when assuming office... must, in accordance with law, swear [the oath]&rdquo; as stipulated in Article 104 of the Basic Law of the HKSAR.</p>\n<p>\n\t香港基本法第一百零四条规定有关公职人员&ldquo;就职时必须依法宣誓&rdquo;。按照法律规定及其实践，这一规定至少具有四个层次的含义：第一，宣誓是该条规定的有关公职人员就职的法定条件和必经程序，未依照法定程序进行合法有效宣誓或者拒绝宣誓，有关公职人员不得就职，从而也不得行使相应的职权和享受相应的待遇。第二，宣誓是一项庄严的声明，必须符合法定的形式和内容要求，即宣誓人的行为方式必须真诚、庄重，在宣誓内容上必须按照法律规定的誓言准确、完整、庄重地进行宣誓。第三，如果宣誓人拒绝宣誓，即丧失就任基本法第一百零四条所列相应公职的资格。宣誓人故意以行为、语言、服饰、道具等方式违反、亵渎宣誓程序和仪式，或者故意改动、歪曲法定誓言或者宣读与法定誓言不一致的誓言，也应认定该宣誓行为不符合宣誓的形式或实质要求，从而宣誓无效，宣誓人即丧失就任资格。至于不是出于宣誓人的故意而出现的不符合规范的情况，可允许宣誓人进行再次宣誓。第四，宣誓必须有监誓的安排。监誓人负有确保宣誓合法进行的责任，相应地也具有对宣誓是否有效作出决定的权力。对故意违反宣誓要求者，不得为其重新安排宣誓。为此，本解释（草案）第二条规定：&ldquo;《中华人民共和国香港特别行政区基本法》第一百零四条规定相关公职人员&lsquo;就职时必须依法宣誓&rsquo;，具有以下含义：（一）宣誓是该条所列公职人员就职的法定条件和必经程序。未进行合法有效宣誓或者拒绝宣誓，不得就任相应公职，不得行使相应职权和享受相应待遇。（二）宣誓必须符合法定的形式和内容要求。宣誓人必须真诚、庄重地进行宣誓，必须准确、完整、庄重地宣读包括&lsquo;拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区&rsquo;内容的法定誓言。（三）宣誓人拒绝宣誓，即丧失就任该条所列相应公职的资格。宣誓人故意宣读与法定誓言不一致的誓言或者以任何不真诚、不庄重的方式宣誓，也属于拒绝宣誓，所作宣誓无效，宣誓人即丧失就任该条所列相应公职的资格。（四）宣誓必须在法律规定的监誓人面前进行。监誓人负有确保宣誓合法进行的责任，对符合本解释和香港特别行政区法律规定的宣誓，应确定为有效宣誓；对不符合本解释和香港特别行政区法律规定的宣誓，应确定为无效宣誓，并不得重新安排宣誓。&rdquo;</p>\n<p>\n\tArticle 104 of the Hong Kong Basic Law stipulates that &ldquo;when assuming office&rdquo; the relevant public officers &ldquo;must, in accordance with law, swear [the oath]&rdquo;. According to the law and its practice, this provision has at least four levels of meaning: Firstly, oath taking is the legal prerequisite and required procedure for public officers specified in the Article to assume the relevant public office. No public office shall be assumed, and hence no corresponding powers and functions shall be exercised, and no corresponding entitlements shall be enjoyed by anyone who fails to lawfully and validly take an oath or who declines to take the oath. Secondly, the oath is a solemn declaration, which must comply with the legal requirements in respect of its form and content, namely that the conduct and manner of the oath taker must be sincere and solemn, and the oath and its content must accord with the wording of the oath prescribed by law and must be taken accurately, completely and solemnly. Thirdly, an oath taker is disqualified forthwith from assuming the respective public office specified in Article 104 of the Basic Law if he or she declines to take the oath. If an oath taker intentionally contravenes or desecrates the oath taking procedure and ceremony by means of conduct, words, attire or paraphernalia, etc., or intentionally alters, distorts the wording of the oath prescribed by law or reads out words which do not accord with the wording of the oath prescribed by law, such oath taking conduct shall also be regarded as not in compliance with the requirements in respect of oath taking in form or in substance. The oath so taken is invalid and the oath taker is disqualified forthwith from assuming office. As regards the situation where the non-compliance is not caused intentionally on the part of the oath taker, the oath taker may be permitted to retake the oath. Fourthly, there must be arrangement for the administration of oath. The person administering the oath has the duty to ensure the oath is taken in a lawful manner, and correspondingly, he or she also has the power to determine the validity of the oath. No arrangement shall be made for retaking the oath by a person who intentionally contravenes the requirements in respect of oath taking. Therefore, Article 2 of the Draft Interpretation stipulates: &ldquo;The provisions in Article 104 of the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China that &lsquo;when assuming office&rsquo; the relevant public officers &lsquo;must, in accordance with law, swear [the oath]&rsquo; bear the following meaning.</p>\n<p>\n\t(1) Oath taking is the legal prerequisite and required procedure for public officers specified in the Article to assume office. No public office shall be assumed, no corresponding powers and functions shall be exercised, and no corresponding entitlements shall be enjoyed by anyone who fails to lawfully and validly take the oath or who declines to take the oath.</p>\n<p>\n\t(2) Oath taking must comply with the legal requirements in respect of its form and content. An oath taker must make the oath sincerely and solemnly, and must accurately, completely, and solemnly read out the oath prescribed by law, the content of which includes &ldquo;will uphold the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China, bear allegiance to the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China&rdquo;.</p>\n<p>\n\t(3) An oath taker is disqualified forthwith from assuming the public office specified in the Article if he or she declines to take the oath. An oath taker who intentionally reads out words which do not accord with the wording of the oath prescribed by law, or takes the oath in a manner which is not sincere or not solemn, shall be treated as declining to take the oath. The oath so taken is invalid and the oath taker is disqualified forthwith from assuming the public office specified in the Article.</p>\n<p>\n\t(4) The oath must be taken before the person authorized by law to administer the oath. The person administering the oath has the duty to ensure that the oath is taken in a lawful manner. He or she shall determine that an oath taken in compliance with this Interpretation and the requirements under the laws of the Hong Kong Special Administrative Region is valid, and that an oath which is not taken in compliance with this Interpretation and the requirements under the laws of the Hong Kong Special Administrative Region is invalid. If the oath taken is determined as invalid, no arrangement shall be made for retaking the oath.</p>\n<p>\n\t需要特别说明的是，上述解释内容是依法宣誓的必然含义，也是香港历来有关宣誓的基本要求。香港回归后，行政长官、主要官员、行政会议成员、绝大部分立法会议员、各级法院法官和其他司法人员都能够按照基本法的要求依法进行就职宣誓，但个别立法会议员背离宣誓的基本要求，而且愈演愈烈。特别是香港特别行政区第六届立法会议员宣誓时，个别候任议员在宣誓过程中破坏庄严的宣誓仪式，呼喊与宣誓无关的口号，不按法定誓言宣誓，甚至侮辱国家和民族。这些人的行为无论在形式上还是在内容上，都违反依法宣誓的要求，严重挑战&ldquo;一国两制&rdquo;的原则底线和香港基本法的规定。因此，进一步明确香港基本法第一百零四条关于&ldquo;就职时必须依法宣誓&rdquo;的规定，是维护香港基本法和法律尊严的要求，也是恢复立法会议员宣誓秩序的需要。</p>\n<p>\n\tIt is necessary to point out in particular that the content of the above interpretation is inevitably the meaning of taking the oath in accordance with law, and has always been the basic requirements in respect of oath taking in Hong Kong. Since Hong Kong reunification, the Chief Executive, principal officials, members of the Executive Council, the vast majority of members of the Legislative Council, judges of the courts at all levels and other members of the judiciary have taken the oath in accordance with law when assuming office as required by the Hong Kong Basic Law. However, certain members of the Legislative Council have deviated from the basic requirements in respect of oath taking, with increasing intensity. In particular, when members of the sixth Legislative Council took the oath, certain members-elect, in the course of taking the oath, spoiled the solemn oath taking ceremony, chanted slogans which were unrelated to the oath, failed to take the oath in the form and wording prescribed by law, and even insulted the country and the nation. The conduct of these individuals is in form and in substance contrary to the requirement to take the oath in accordance with law, and is a serious challenge against the bottom line of the principle of &ldquo;one country, two systems&rdquo; and the provisions of the Hong Kong Basic Law. Therefore, further making clear the provisions in respect of &ldquo;when assuming office... must, in accordance with law, swear [the oath]&rdquo; in Article 104 of the Hong Kong Basic Law is required in order to uphold the Hong Kong Basic Law and the integrity of the law, and is also necessary to restore the order of oath taking by members of the Legislative Council.</p>\n<p>\n\t三、关于香港基本法第一百零四条规定的依法宣誓的法律约束力及其法律责任</p>\n<p>\n\tThe legal effect and responsibility of oath taking in accordance with law prescribed by Article 104 of the Hong Kong Basic Law</p>\n<p>\n\t宣誓是宣誓人以公开声明的方式对国家和社会作出的庄严承诺，具有法律约束力，违反誓言必须承担相应的法律责任。就香港基本法第一百零四条规定而言，依法宣誓拥护中华人民共和国香港特别行政区基本法，效忠中华人民共和国香港特别行政区，是该条所列公职人员对中华人民共和国及其香港特别行政区的一项法律承诺。宣誓是具有法律效力的法定行为，宣誓人必须真正赞同、真诚信奉誓言要求，并决心遵守誓言，同时也公开表明如果违反誓言，愿意承担相应的法律责任。这是香港基本法第一百零四条的题中应有之义。据此，本解释（草案）第三条规定：&ldquo;《中华人民共和国香港特别行政区基本法》第一百零四条所规定的宣誓，是该条所列公职人员对中华人民共和国及其香港特别行政区作出的法律承诺，具有法律约束力。宣誓人必须真诚信奉并严格遵守法定誓言。宣誓人作虚假宣誓或者在宣誓之后从事违反誓言行为的，依法承担法律责任。&rdquo;</p>\n<p>\n\tThe taking of the oath is a solemn pledge made by an oath taker to his or her country and society in the form of an open declaration. It is legally binding, and a person who breaches the oath must bear corresponding legal responsibility. In relation to the requirement of Article 104 of the Hong Kong Basic Law, taking an oath in accordance with law to uphold the Hong Kong Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China, and to bear allegiance to the HKSAR of the People&rsquo;s Republic of China, is a legal pledge made by public officers specified in that Article to the People&rsquo; s Republic of China, and its HKSAR. The taking of the oath is an act required by law which has legal effect. An oath taker must truly agree with, and sincerely believe in the requirements of the oath, he or she must also be determined to abide by the oath; and at the same time openly declare that if there is a breach of oath, he or she is willing to bear the corresponding legal responsibility. This is inherent in Article 104 of the Hong Kong Basic Law. On this basis, Article 3 of the Draft Interpretation stipulates, &ldquo;The taking of the oath stipulated by Article 104 of the Basic Law of the Hong Kong Special Administrative Region of the People&rsquo;s Republic of China is a legal pledge made by the public officers specified in the Article to the People&rsquo;s Republic of China and its Hong Kong Special Administrative Region, and is legally binding. The oath taker must sincerely believe in and strictly abide by the relevant oath prescribed by law. An oath taker who makes a false oath, or, who, after taking the oath, engages in conduct in breach of the oath, shall bear legal responsibility in accordance with law.&rdquo;</p>\n<p>\n\t《全国人民代表大会常务委员会关于〈中华人民共和国香港特别行政区基本法〉第一百零四条的解释（草案）》和以上说明是否妥当，请审议。</p>\n<p>\n\tYou are invited to examine whether the Draft Interpretation and its Explanations are in order.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p906899/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p906899\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795419/\">有声双语美文：倾听与责任，是人生重要一课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914584/\">四级口语考试解题攻略（看图陈述篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914517/\">会背唐诗的川普外孙女 搞好中美关系大杀器?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914600/\">习主席和特朗普通话引关注，他们都说了些啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914661/\">史上最冷的冬天就要来了 准备好被冻成狗了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914516/\">宫崎骏老爷子宣布复出！新片圈钱已经不远了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914724/\">8个高效时间管理法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901326/\">《王冠》S01E01追剧笔记：别低头，王冠会掉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914714/\">Quora 精选：如何才能更快地记住东西？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）关于《全国人民代表大会常务委员会关于〈中华人民共和国香港特别行政区基本法〉第104条的解释》"
 }, 
 {
  "date": "2016-11-18 11:24", 
  "link": "http://www.hjenglish.com/new/p901241/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p901241/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/09/b79432f2a51a1ae2d6c5e673ffe13ed7.jpg\" /></p>\n<p>\n\tMessage on the International Day for Preventing the Exploitation of the Environment in War and Armed Conflict</p>\n<p>\n\t防止战争和武装冲突糟蹋环境国际日致辞</p>\n<p>\n\t6 November 2016</p>\n<p>\n\t2016年11月6日</p>\n<p>\n\tThis year, the world began implementing the 2030 Agenda for Sustainable Development. With 17 universal and interdependent Sustainable Development Goals, the 2030 Agenda is a transformational blueprint for peace, prosperity and dignity for all on a healthy planet. To achieve this vision, we must recognize that we have a duty of care towards the environment in peacetime and during war.</p>\n<p>\n\t今年，全球开始执行《2030年可持续发展议程》。《2030年议程》载有17个普遍和相互依存的可持续发展目标，是实现健康地球人人享有和平、繁荣和尊严的变革蓝图。为实现这一愿景，我们必须认识到我们在和平和战争时期负有关爱环境的义务。</p>\n<p>\n\tPoor governance of the environment and natural resources can contribute to the outbreak of conflict. It can fuel and finance existing conflicts and it can increase the risk of relapse. &nbsp;Conversely, there are many examples of natural resources serving as catalysts for peaceful cooperation, confidence-building and poverty reduction.</p>\n<p>\n\t环境资源和自然资源治理不当会引发冲突，也会给现有的冲突火上浇油并使之获得资金支持，还会增加冲突死灰复燃的风险。但另一方面，也有许多例子表明自然资源可以推动和平合作、建立信任和减少贫困。</p>\n<p>\n\tIn the aftermath of violent conflict, natural resources, such as land, timber, minerals, oil and gas, are often the primary assets that governments need to support livelihoods and economic recovery. How governments manage these resources can fundamentally alter the course of post-conflict peacebuilding. That is why it is so important that we work together to combat environmental crime, end the illegal exploitation of natural resources, improve transparency, share benefits more equitably and encourage the participation of women, indigenous peoples and vulnerable groups in decision-making.</p>\n<p>\n\t暴力冲突过后，土地、木材、矿物、石油和天然气等自然资源往往成为政府扶持民生和支持经济复苏所需要的主要资产。各国政府对这些资源的管理方式会从根本上改变冲突后建设和平的进程。因此，我们必须齐心协力地打击环境犯罪，制止非法开采自然资源，提高透明度，更公平地分享惠益，并鼓励妇女、土著人民和弱势群体参与决策。</p>\n<p>\n\tThe 2030 Agenda explicitly recognizes that &ldquo;sustainable development cannot be realized without peace and security; and peace and security will be at risk without sustainable development.&rdquo; That is why, earlier this year, all 193 Member States of the United Nations Environment Assembly adopted a resolution committing to protect the environment in areas affected by armed conflict. At the same time, the United Nations International Law Commission is currently reviewing the international legal framework for protecting the environment before, during and after armed conflict. It aims to establish guidelines that can better support environmental preservation, particularly in protected areas and environmentally sensitive sites, such as drinking water aquifers, which are of critical environmental and cultural importance and can be severely affected by warfare.</p>\n<p>\n\t《2030年议程》明确认识到&ldquo;没有和平与安全，可持续发展无法实现；没有可持续发展，和平与安全也将面临风险。&rdquo;因此，今年早些时候，联合国环境大会的所有193个成员国通过一项决议，承诺保护受武装冲突影响地区的环境。与此同时，联合国国际法委员会目前正在审查在武装冲突之前、其间和之后保护环境的国际法律框架。该框架旨在确定准则，从而可更好地支持环境保护，特别是在具有重大环境和文化意义且可能受到战争严重影响的保护区和环境敏感地点保护环境，如保护蕴藏饮用水的含水层。</p>\n<p>\n\tWith the 2030 Agenda and the concurrent efforts of the United Nations Environment Assembly and the International Law Commission, we have a range of important tools at our disposal. On this International Day, I urge governments, businesses and citizens around the world to prioritize environmental care and the sustainable management of natural resources for preventing conflict, building peace and promoting lasting prosperity.</p>\n<p>\n\t通过《2030年议程》以及联合国环境大会和国际法委员会的共同努力，我们已有一系列重要的工具可以使用。值此国际日之际，我敦促世界各地的政府、企业和公民将关爱环境以及自然资源的可持续管理作为预防冲突，建设和平和促进持久繁荣的优先事项。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p901241/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p901241\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795419/\">有声双语美文：倾听与责任，是人生重要一课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914584/\">四级口语考试解题攻略（看图陈述篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914517/\">会背唐诗的川普外孙女 搞好中美关系大杀器?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914600/\">习主席和特朗普通话引关注，他们都说了些啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914661/\">史上最冷的冬天就要来了 准备好被冻成狗了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914516/\">宫崎骏老爷子宣布复出！新片圈钱已经不远了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914724/\">8个高效时间管理法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901326/\">《王冠》S01E01追剧笔记：别低头，王冠会掉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914714/\">Quora 精选：如何才能更快地记住东西？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文秘书长2016年防止战争和武装冲突糟蹋环境国际日致辞"
 }, 
 {
  "date": "2016-11-18 11:04", 
  "link": "http://www.hjenglish.com/new/p914731/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p914731/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/16/b20f7f74a4c29d9099001fa588ac7231.jpg\" /></p>\n<p>\n\tIf you are reading this, it&rsquo;s probably safe to assume that you&rsquo;re not taking an exam at this very moment, so the first thing to consider is what to do before you actually sit down to take an exam.</p>\n<p>\n\t如果你正在看这个，那么我们可以大胆的预料到你此刻很可能还没有考试，所以首要的事就是在考试之前想想该做些什么。</p>\n<p>\n\tSure, it may sound obvious, but the most important thing you can do to prepare well is start early. You need to practice working math problems many, many times and you need to reinforce terms and definitions many times in order to perform well on exams.</p>\n<p>\n\t当然，这是显而易见的。但你要做的最重要的事就是提前做好准备。为了考试理想，你需要一遍又一遍地练习数学题，并巩固那些术语和定义。</p>\n<p>\n\tThat means you should preparing start at least a week before your test.</p>\n<p>\n\t这意味着你至少要提前一个星期开始准备。</p>\n<p>\n\tPrepare with the right materials. The night before you have a test, be sure to gather the materials you need. Don&rsquo;t forget to pack something to let you keep track of time, like a watch. Timekeeping is an important part of good test performance, but many students rely on phones for telling time &ndash; and phones will not be allowed on your desk during the exam. You may need to borrow a watch from a parent or friend.</p>\n<p>\n\t使用和合适的材料备考。考试前晚，你要确保准备好了所有需要的材料。不要忘了准备计时工具，例如手表。计时是考试理想的重要组成部分，但许多学生都依赖手机来计时，而手机在考试时是不允许携带的。你可能需要从父母或朋友那借来手表。</p>\n<p>\n\tSurvey the exam questions. As soon as you receive the exam, look over all of the questions. Some of them will look easy, so tackle those first. &nbsp;Answer everything you know for sure, and answer thoroughly.</p>\n<p>\n\t研究考题。只要考试，就得总览一下所有的问题。有些题比较简单，可以先解决。将你确定的内容都写上去，回答得要详细。</p>\n<p>\n\tCreate a time management plan for the rest. Once you&rsquo;ve answered the easy questions, you will need to come up with a time management plan for the rest of the test. This sounds like a lot of work, but what it really means is that you need to plan how much time you can afford to spend on each question.</p>\n<p>\n\t为考试制作一份时间管理计划。在你完成了所有的容易题后，就得规划时间来完成剩下的题这样听起来任务量挺多，但重要的是你需要计划好每个题需要花多少时间。</p>\n<p>\n\tIf you have lots of true and false questions, for example, you know that you can answer those pretty quickly. Be strategic if you don&rsquo;t know the answers right away.</p>\n<p>\n\t如果你要做很多的判断题，例如，你知道自己可以快速完成这些题，但如果你无法迅速得出答案的话，就得采取策略。</p>\n<p>\n\tIf you have several terms to define or if you have an essay question to answer, be sure to give yourself ample time. Do a quick calculation in your head to give yourself a time limit for each remaining questions.</p>\n<p>\n\t如果你需要对几个术语下定义或者有问答题要完成，就要保证给自己留足时间。在你脑中快速地估计一下，给每道题都定一个限定的答题时间。</p>\n<p>\n\tRead the questions very carefully. Short-answer and essay questions will contain very special instructional words.</p>\n<p>\n\t仔细阅读每一道题。简答题和问答题可能会包含非常特别的教学词语。</p>\n<p>\n\tYou must read over your question carefully and be certain that you understand what the instructor is asking.</p>\n<p>\n\t你必须仔细审题，确保你明白出题者的意图。</p>\n<p>\n\tOne common mistake that students make on exams is answering half of a question. A teacher can put multiple question into one essay or short-answer question, so make sure you break down the question and understand exactly what information you should provide in your answer. Include lots of details!</p>\n<p>\n\t常见的一个错误是学生们只答了一半的题。老师可能会在问答题或简答题中设置几个问题，所以你要确保将题目都分解好，并明白你应该在答案中加入那些信息，其中也包括许多的细节。</p>\n<p>\n\tMake notes and outlines. If you are allowed to use a scratch paper during the exam, do some brainstorming before you jump in for your essay answer. Write down everything you should include in a &ldquo;mind dump&rdquo; on your scratch paper, and be sure to work in as many new terms and vocabulary words as you possibly can.</p>\n<p>\n\t做笔记，写提纲。如果在考试时允许使用草稿纸，你可以在正式答问答题之前来个头脑风暴。在草稿纸上写下脑海中所有的内容，并确保尽可能多写一些术语和词汇。</p>\n<p>\n\tOnce you&rsquo;ve done this mind dump, you can quickly number your thoughts in an appropriate order. This should only take a few seconds. Then, start writing your essay!</p>\n<p>\n\t一旦你将脑海中的内容都写下，你可以迅速将你的观点按照合适的顺序进行编号。这应该只会花去几秒钟时间。然后，开始做问答题吧！</p>\n<p>\n\tYou probably don&rsquo;t have to worry too much about formatting your essay in a formal way or creating a thesis statement. Teachers usually expect essay answers to be more in the form of a flow of information. However, it&rsquo;s a good idea to make your essay as organized as possible!</p>\n<p>\n\t你不用太过担心将问答题答案的格式过于正式化，或者提炼出一个中心思想句来，老师们通常都喜欢问答题的答案能有条理地列出信息来。但是，尽可能地好好组织你的问答题答案是个不错的主意！</p>\n<p>\n\tMake sure that your writing is readable. Don&rsquo;t be sloppy, or you could find that your bad handwriting costs you a few points here and there.</p>\n<p>\n\t确保你的字迹清楚。不要草率了事，或者发现你因为卷面不好而导致几处都失分。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p914731/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p914731\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795419/\">有声双语美文：倾听与责任，是人生重要一课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914584/\">四级口语考试解题攻略（看图陈述篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914517/\">会背唐诗的川普外孙女 搞好中美关系大杀器?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914600/\">习主席和特朗普通话引关注，他们都说了些啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914661/\">史上最冷的冬天就要来了 准备好被冻成狗了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914516/\">宫崎骏老爷子宣布复出！新片圈钱已经不远了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914724/\">8个高效时间管理法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p901326/\">《王冠》S01E01追剧笔记：别低头，王冠会掉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p905050/\">史上最糟糕的学习方法，你中招了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914714/\">Quora 精选：如何才能更快地记住东西？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "掌握这几个应试技巧，考试so easy"
 }
]