[
 {
  "date": "2017-01-17 10:03", 
  "link": "http://www.hjenglish.com/new/p978443/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p978443/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/21/a5f743d7e671ee978d31bbabbb04aa45.jpg\" /></p>\n<p>\n\t修改和废止有碍发展的行政法规和规范性文件。创新事中事后监管方式，全面推行&ldquo;双随机、一公开&rdquo;监管，随机抽取检查对象，随机选派执法检查人员，及时公布查处结果。推进综合行政执法改革，实施企业信用信息统一归集、依法公示、联合惩戒、社会监督。</p>\n<p>\n\tWe will revise or abolish any administrative regulations and normative documents that are holding back development. We will develop new ways of conducting oversight over the whole process of business operations, and introduce across the board an oversight model drawing on random inspections by randomly selected law enforcement officers or inspectors and requiring the prompt release of results. We will implement the reform for coordinated administrative law enforcement and adopt a unified approach to gathering information on enterprise credit, release such information in accordance with the law, ensure joint punitive action is taken where necessary, and encourage public oversight.</p>\n<p>\n\t大力推行&ldquo;互联网+政务服务&rdquo;，实现部门间数据共享，让居民和企业少跑腿、好办事、不添堵。简除烦苛，禁察非法，使人民群众有更平等的机会和更大的创造空间。</p>\n<p>\n\tWe will carry out the &quot;Internet Plus government services&quot; model and promote better information sharing between government departments, so that the public and businesses need to make fewer visits to government departments to get things done, find procedures simpler, and find the service satisfactory. We will cut red tape and root out illegalities to ensure that the people have more equal opportunities and greater space for creativity.</p>\n<p>\n\t充分释放全社会创业创新潜能。着力实施创新驱动发展战略，促进科技与经济深度融合，提高实体经济的整体素质和竞争力。</p>\n<p>\n\t-- We will ensure that the whole country's potential for starting businesses and making innovations is released.</p>\n<p>\n\tWe will implement the strategy of innovation-driven development, see that science and technology become more deeply embedded in the economy, and improve the overall quality and competitiveness of the real economy.</p>\n<p>\n\t一是强化企业创新主体地位。落实企业研发费用加计扣除和加速折旧政策，完善高新技术企业、科技企业孵化器等税收优惠政策。支持行业领军企业建设高水平研发机构。加快将国家自主创新示范区试点政策推广到全国，再建设一批国家自主创新示范区、高新区。</p>\n<p>\n\tFirst, we will ensure that enterprises lead in making innovations. We will implement additional tax deductions for their research and development, accelerate the depreciation of their fixed assets, and increase tax policy support for high-tech enterprises and science and technology business incubators. We will support leading enterprises in building top-level research and development institutions. We will move faster to achieve nationwide implementation of the policy of national innovation demonstration zones, and establish another set of national innovation demonstration zones and high-tech development zones.</p>\n<p>\n\t二是发挥大众创业、万众创新和&ldquo;互联网+&rdquo;集众智汇众力的乘数效应。打造众创、众包、众扶、众筹平台，构建大中小企业、高校、科研机构、创客多方协同的新型创业创新机制。建设一批&ldquo;双创&rdquo;示范基地，培育创业创新服务业，规范发展天使、创业、产业等投资。支持分享经济发展，提高资源利用效率，让更多人参与进来、富裕起来。实施更积极、更开放、更有效的人才引进政策。加强知识产权保护和运用，依法严厉打击侵犯知识产权和制假售假行为。</p>\n<p>\n\tSecond, we will help people to pool their ideas and talents through a synergy of business startups, innovation, and the Internet Plus. Platforms will be created for crowd innovation, crowd support, crowdsourcing, and crowdfunding, and mechanisms will be built to encourage new types of business startups and innovation-making through cooperation between enterprises, institutions of higher learning, research institutes, and makers. We will establish demonstration centers for business startups and innovation, foster a business startup and innovation service industry, and ensure angel investment, venture capital, industrial investment, and other investment develop in accordance with regulations. We will give our support to the development of a sharing economy and see that resources are used more efficiently and that more people take part and benefit. We will adopt more active, open, and effective policies to attract talent from overseas. We will strengthen the protection and use of intellectual property rights and look to the law to crack down on the infringement of these rights and on the production and sale of counterfeit products.</p>\n<p>\n\t三是深化科技管理体制改革。扩大高校和科研院所自主权，砍掉科研管理中的繁文缛节。实施支持科技成果转移转化的政策措施，完善股权期权税收优惠政策和分红奖励办法，鼓励科研人员创业创新。大力弘扬创新文化，厚植创新沃土，营造敢为人先、宽容失败的良好氛围，充分激发企业家精神，调动全社会创业创新积极性，汇聚成推动发展的磅礴力量。</p>\n<p>\n\tThird, we will deepen the reform of the management system for science and technology. Greater autonomy will be given to universities and research institutes, and red tape will be cut in the management of research projects. Policies and measures will be implemented to support the transfer and commercialization of scientific and technological achievements, and tax incentives for stocks and options, and profit sharing and bonus plans will be improved to encourage researchers to start businesses and make innovations. We will foster a culture of innovation and create an enabling environment for innovation in which people venture to break new ground and failure is tolerated. I am sure that these initiatives will inspire entrepreneurialism and motivate our society to start businesses and make innovations, and thus create a powerful force to drive development.</p>\n<p>\n\t着力化解过剩产能和降本增效。重点抓好钢铁、煤炭等困难行业去产能，坚持市场倒逼、企业主体、地方组织、中央支持，运用经济、法律、技术、环保、质量、安全等手段，严格控制新增产能，坚决淘汰落后产能，有序退出过剩产能。采取兼并重组、债务重组或破产清算等措施，积极稳妥处置&ldquo;僵尸企业&rdquo;。完善财政、金融等支持政策，中央财政安排1000亿元专项奖补资金，重点用于职工分流安置。采取综合措施，降低企业交易、物流、财务、用能等成本，坚决遏制涉企乱收费，对违规行为要严肃查处。</p>\n<p>\n\t-- We will ensure that overcapacity is cut, costs are lowered, and business performance is improved.</p>\n<p>\n\tWe will focus on addressing the overcapacity in the steel, coal, and other industries facing difficulties. In this process, the market should serve as a check, enterprises should be the major actors, local governments should play a coordinating role, and the central government should provide support. We will use economic, legal, technological, environmental, quality inspection, and safety-related means to strictly control the expansion of production capacity, shut down outdated production facilities, and eliminate overcapacity in a planned way. We will address the issue of &quot;zombie enterprises&quot; proactively yet prudently by using measures such as mergers, reorganizations, debt restructurings, and bankruptcy liquidations. Fiscal, financial, and other policies will be improved to support this work. One hundred billion yuan in rewards and subsidies will be provided by the central government, which will be mainly used to resettle employees laid off from these enterprises. We will take a full range of measures to reduce the transaction, logistics, financial, and energy consumption costs of enterprises, and work to put a stop to the collection of arbitrary and unwarranted fees from enterprises and be strict about investigating and punishing violations of regulations.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p978443/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p978443\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1009856/\">Quora精选：高效人士有哪些好的日常行为？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835048/\">有声双语美文：没有任何一个行为不带后果</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013754/\">4招让你更聪明地学习</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013758/\">心理学家告诉你：四招识破一个说谎的人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p997576/\">2017最值得一读的新书 中国作家的也入选了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805845/\">2017新版《射雕英雄传》居然有8分！咋做到的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013744/\">提升英语水平的5大建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1011120/\">Quora精选：你有没有毫无用处的超能力？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996308/\">霉霉肯豆小李子，快来围观宇宙三大后宫团</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987800/\">2016凯特王妃经典造型盘点：时尚前卫大胆！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年政府工作报告英文版学习笔记 （13）"
 }, 
 {
  "date": "2017-01-17 08:00", 
  "link": "http://www.hjenglish.com/new/p1013885/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1013885/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/16/b3e6821e1c4973efbf161e64c27344de.jpg\" /></p>\n<p>\n\tThe finale of <em>Sherlock</em>&rsquo;s 4th season hit a ratings low in the UK on Sunday &mdash; by a sliver &mdash; but still the all-time smallest overnight score of the series. Titled &ldquo;The Final Problem,&rdquo; the episode clocked 5.9M viewers for a 27.2 share on BBC One, winning the 9PM time slot, but falling a touch from last week&rsquo;s &ldquo;The Lying Detective.&rdquo;《神探夏洛克》第四季上周日播出的最终集，在英国收视很低，但本剧的收视率依然是最高的。最后一集《最后的谜题》这集在线观看人数是5百九十万余，在BBC One分享27.2次，在九点的同一时段收视仍高，但是较之上集《撒谎的侦探》下降很多。</p>\n<p>\n\tIt&rsquo;s too early to tell if <em>Sherlock</em> will make a return in the future. Cast and creators have expressed a desire to see it continue. Steven Moffat last week told fans and press at a London screening of &ldquo;The Final Problem&rdquo; that he was &ldquo;not planning&rdquo; on this to be the last episode, while Mark Gatiss said, &ldquo;we&rsquo;d love to come back.&rdquo;现在谈论《神探夏洛克》是否会回归还为时尚早。卡司和主创们都希望本剧能够继续。史蒂文莫法特上周告诉粉丝们并表示他并没有计划将《最后的谜题》作为最后一集的打算，同时另一主创马克加迪斯表示：&ldquo;我们都希望本剧回归。&rdquo;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1013885/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1013885\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1009856/\">Quora精选：高效人士有哪些好的日常行为？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835048/\">有声双语美文：没有任何一个行为不带后果</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013754/\">4招让你更聪明地学习</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013758/\">心理学家告诉你：四招识破一个说谎的人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p997576/\">2017最值得一读的新书 中国作家的也入选了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805845/\">2017新版《射雕英雄传》居然有8分！咋做到的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013744/\">提升英语水平的5大建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1011120/\">Quora精选：你有没有毫无用处的超能力？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996308/\">霉霉肯豆小李子，快来围观宇宙三大后宫团</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987800/\">2016凯特王妃经典造型盘点：时尚前卫大胆！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《神探夏洛克》第四季最终集“最后的谜题”是最终集吗？"
 }
]