[
 {
  "date": "2017-01-17 10:07", 
  "link": "http://www.hjenglish.com/new/p1004357/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1004357/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/09/9bb435c3c52bfe2c415257c25bdf450a.jpg\" /></p>\n<p>\n\t保护生态环境。在交通运输规划、设计、建设、运营等环节贯彻生态保护理念，逐步建设了一批示范性绿色铁路、公路、港口和航道，探索创新荒漠区、高寒区、围填海区域交通运输基础设施生态修复技术。&ldquo;十二五&rdquo;期间，完成交通运输基础设施生态修复总里程近1300公里，修复总面积超过5000万平方米。公路路面废旧料循环利用率达到40%。全国煤炭运输港口、重点矿石运输港口开展粉尘污染控制措施，沿海地区、长江干线布设了溢油应急设备库和配置点。高速铁路采用&ldquo;以桥代路&rdquo;，有效节约了耕地，减少了对沿线城镇的切割。</p>\n<p>\n\tProtecting the ecological environment. China is promoting ecological conservation in the planning, designing, construction, and operation of transport projects, and has built a number of railways, highways, ports and sea routes for demonstration purposes. It is also experimenting with ecological restoration technologies in transport infrastructure in deserts, alpine regions, and reclamation areas. During the 12th Five-Year Plan period, China restored the ecology along 1,300 km of transport lines, with a total area of 50 million sq m. The recycling rate of road-surface materials reached 40 percent. Measures have been adopted to control dust pollution at coal and other minerals transport ports, and equipment storages and installation venues have been set up in coastal areas and along the Yangtze River in case of oil spills. Instead of tracks laid on the ground, many of China&rsquo;s high-speed trains run on elevated rails to spare farmlands and keep the towns along the routes intact.</p>\n<p>\n\t三、发挥基础性先导性服务性作用</p>\n<p>\n\tIII. Playing a Basic, Pioneering and Serving Role</p>\n<p>\n\t着眼全面建成小康社会，中国政府坚持把交通运输摆在先行发展的重要位置，交通运输在推动经济社会发展、服务和改善民生以及促进生态文明建设方面，发挥了基础性先导性服务性作用。</p>\n<p>\n\tTo complete the building of a moderately prosperous society in all respects, the Chinese government gives priority to transport, which plays a basic, pioneering and serving role in promoting economic and social development, in serving the people and improving their living standards, and in enhancing ecological progress.</p>\n<p>\n\t（一）推动经济社会发展</p>\n<p>\n\tPromoting Economic and Social Development</p>\n<p>\n\t支撑经济增长。交通运输基础设施投资是经济稳定增长的助推器，&ldquo;十二五&rdquo;期间，中国交通运输基础设施完成投资12.5万亿元。交通运输网络的完善和服务水平的提高，推动了经济运行效率提升，降低了物流成本，带动了汽车、船舶、冶金、物流、电商、旅游、房地产等相关产业发展，创造了大量就业岗位。2015年，邮政业支撑的国内网购交易额突破3万亿元。</p>\n<p>\n\tSupporting economic growth. Investment in transport infrastructure is the engine of stable economic growth. During the 12th Five-Year Plan period (2011-2015), a total of RMB12.5 trillion was invested in China&rsquo;s transport infrastructure. The improvement in the transport network and relevant services has increased the efficiency of economic operation, reduced logistics cost, boosted the development of relevant industries such as automobiles, shipping, metallurgy, logistics, e-commerce, tourism and real estate, and created many jobs. In 2015, China&rsquo;s total online purchasing transactions, supported by the postal industry, surpassed RMB3 trillion.</p>\n<p>\n\t保障物资运输。便捷高效的物流基础设施网络，促进了多种运输方式顺畅衔接和高效中转，提升了物流体系综合服务水平，有力保障了煤炭、原油、铁矿石、粮食等重点物资运输，2015年中国港口完成煤炭一次下水量6.7亿吨、外贸原油接卸量3.2亿吨、外贸铁矿石接卸量10亿吨。开辟鲜活农产品&ldquo;绿色通道&rdquo;，有效保障和满足了人民群众的生产生活需求。</p>\n<p>\n\tEnsuring cargo transport. China&rsquo;s convenient and efficient logistics network has ensured the smooth and efficient transition between different means of transport, enhanced the efficiency of the logistics system, and guaranteed the transport of coal, crude oil, iron ore, grain, and other key items of cargo. In 2015, some 670 million tons of coal were shipped at Chinese ports, which also unloaded 320 million tons of crude oil and 1 billion tons of iron ore. Express lines were made available for fresh farm produce, effectively meeting the needs of the people.</p>\n<p>\n\t促进区域和城乡协调发展。中国政府把推进交通运输先行发展作为支撑&ldquo;四大板块&rdquo;&ldquo;三大战略&rdquo;等国家区域发展总体战略的重点任务，积极打通发达地区、中等发达地区、欠发达地区之间的联系通道。依托京沪、京广、沿海、沿江等综合运输大通道以及长三角、珠三角、环渤海等港口群形成的经济带、城市群，成为中国经济最具活力、人口最为密集的区域。城际公路客运普及和城际轨道加快建设促进了城市群一体化发展，城乡交通一体化让城乡经济融合更紧密。</p>\n<p>\n\tFacilitating the coordinated development between regions and between urban and rural areas. The Chinese government gives priority to the development of transport and enables the transport industry to play a pioneering role in supporting the regional development of eastern, central, western and northeastern China and the Three Initiatives, in an effort to connect China&rsquo;s developed, moderately developed and underdeveloped areas. China is building economic belts and urban agglomerations along the railway lines from Beijing to Shanghai and Guangzhou, along the coastline and the Yangtze River, near the ports in the Yangtze River and Pearl River deltas and along the Bohai Sea Rim, striving to make these areas the most economically viable and populous in the country. The growth of intercity highway transport and the development of intercity rails have facilitated the integrated development of urban agglomerations, and the integration of urban and rural transport is bringing the urban and rural areas closer economically.</p>\n<p>\n\t（二）服务和改善民生</p>\n<p>\n\tServing the People and Improving Their Living Standards</p>\n<p>\n\t服务群众安全便捷出行。推动&ldquo;平安交通&rdquo;建设，着力构建科学完善的交通运输安全体系，运输结构不断优化，服务水平不断提升，人民群众出行由&ldquo;走得了&rdquo;向&ldquo;走得好&rdquo;升级发展。&ldquo;春运&rdquo;等节假日综合运输服务保障能力显著提升。城市公交出行分担率稳步提高，舒适度不断提升。&ldquo;互联网+交通运输&rdquo;快速发展，提供实时交通运行状态查询、出行路线规划、线（网）上购票、智能停车等&ldquo;一站式&rdquo;服务。12328交通运输服务监督电话全面开通。</p>\n<p>\n\tProviding transport services to the people and making their travel safe and convenient. China is striving to build a sound system to improve transport safety, upgrade the transport structure and improve transport services, in an effort to provide better services to people. The transport capacity and service during the Spring Festival (i.e., Chinese New Year) and other travel peaks have been significantly enhanced. In cities, the percentage of people taking public transit is on the rise, and comfort level of such transport means has been greatly enhanced. With the rapid growth of the &ldquo;Internet + transport,&rdquo; passengers can now check the real-time status of traffic, plan their trips ahead of time, purchase tickets online, and enjoy &ldquo;smart&rdquo; parking and other one-stop services. The transport service and complaints hotline 12328 has been put into use.</p>\n<p>\n\t助力扶贫脱贫。进入21世纪以来，先后实施乡镇和建制村通达通畅工程、集中连片特困地区交通扶贫等10多个专项建设计划，加大对农村地区、贫困地区交通建设的支持力度。&ldquo;十二五&rdquo;期间，投入车购税资金超过5500亿元支持交通扶贫建设，集中连片特困地区83.8%的县城通二级及以上公路，86.2%的建制村实现通硬化路。提高贫困地区农村客运车辆通达率，逐步解决了溜索等特殊问题。</p>\n<p>\n\tSupporting the poverty reduction and eradication effort. Entering the 21st century, China has initiated a dozen projects to connect townships, towns and administrative villages to the road grid, and built transport infrastructure in contiguous impoverished areas, with increased support for transport development in rural and impoverished areas. During the 12th Five-Year Plan period, over RMB550 billion of vehicle purchase tax was allocated to support transport development in poor areas. In contiguous impoverished areas, 83.8 percent of county seats now have roads of Grade II or above, and 86.2 percent of administrative villages have tarmac and cement roads. More buses now operate on routes linking poverty-stricken areas, and ropeways are being replaced by bridges.</p>\n<p>\n\t有效应对突发事件。交通运输应急体系在重大自然灾害、安全事故等突发事件应急救援中发挥重要作用。在汶川、玉树等地震灾害和南方雨雪冰冻灾害中，交通运输救援队伍第一时间抢通救灾&ldquo;生命线&rdquo;，为抢救生命赢得宝贵时间。海上搜救力量妥善完成多起海上重大突发事件应急处置工作，积极参与马航MH370失事客机搜寻等工作。2010年至2015年，组织协调海上搜救行动12411次，搜救遇险人员108464人，其中外籍人员8070人。</p>\n<p>\n\tEffectively addressing emergencies. The transport emergency response system plays a key role in the rescue and relief work following natural disasters, accidents and similar contingencies. In the wake of the Wenchuan earthquake in 2008, Yushu earthquake in 2010 and the devastating snowstorms in southern China in 2008, emergency transport response teams were among the first to arrive at the scene and open up &ldquo;lifelines&rdquo; for relief. China&rsquo;s marine search and rescue teams have been engaged in rescue work connected with many emergencies at sea, and actively took part in the search for the Malaysian Airline flight MH370. In the period 2010-2015, China organized and coordinated 12,411 marine search and rescue missions, saving 108,464 lives, including 8,070 foreigners.</p>\n<p>\n\t（三）促进生态文明建设</p>\n<p>\n\tEnhancing Ecological Progress</p>\n<p>\n\t促进节能减排。大力推进绿色交通建设，与2010年相比，2015年国家铁路单位运输工作量综合能耗下降6%，营运车辆单位运输周转量能耗下降6.5%，营运船舶单位运输周转量能耗下降10.5%，民航吨公里油耗下降近5%。实施&ldquo;公交优先&rdquo;战略，新能源和清洁能源运输工具不断增加，公共自行车系统快速兴起。在珠三角、长三角、环渤海（京津冀）水域设立了船舶排放控制区。长江干线、京杭运河、部分沿海地区开展水运行业应用液化天然气（LNG）试点示范，部分港口安装了码头油气回收装置，实施了船舶岸电工程。</p>\n<p>\n\tPromoting energy-saving and emission-reduction. China has been vigorously promoting the green development of transport. Compared to the 2010 levels, in 2015, the comprehensive energy consumption per unit railway transport dropped by six percent, the energy consumption per unit transport turnover of operating vehicles and ships went down by 6.5 percent and 10.5 percent respectively, and the ton/km fuel consumption of civil aviation decreased by almost five percent. The strategy of &ldquo;public transit priority&rdquo; has been implemented, supported by growing new- and clean-energy means of transport and a rapidly developing public bicycle rental system. In the Pearl River and Yangtze River deltas, and Bohai Sea Rim (Beijing-Tianjin-Hebei) area, restriction zones have been set up to curb emissions from ships. Along the arteries of the Yangtze River and the Beijing-Hangzhou Grand Canal, and in some coastal regions, pilot and demonstration projects of LNG use have been launched for water-borne transport, oil vapor recovery units installed at some ports and shore power provided to ships.</p>\n<p>\n\t保护生态环境。在交通运输规划、设计、建设、运营等环节贯彻生态保护理念，逐步建设了一批示范性绿色铁路、公路、港口和航道，探索创新荒漠区、高寒区、围填海区域交通运输基础设施生态修复技术。&ldquo;十二五&rdquo;期间，完成交通运输基础设施生态修复总里程近1300公里，修复总面积超过5000万平方米。公路路面废旧料循环利用率达到40%。全国煤炭运输港口、重点矿石运输港口开展粉尘污染控制措施，沿海地区、长江干线布设了溢油应急设备库和配置点。高速铁路采用&ldquo;以桥代路&rdquo;，有效节约了耕地，减少了对沿线城镇的切割。</p>\n<p>\n\tProtecting the ecological environment. China is promoting ecological conservation in the planning, designing, construction, and operation of transport projects, and has built a number of railways, highways, ports and sea routes for demonstration purposes. It is also experimenting with ecological restoration technologies in transport infrastructure in deserts, alpine regions, and reclamation areas. During the 12th Five-Year Plan period, China restored the ecology along 1,300 km of transport lines, with a total area of 50 million sq m. The recycling rate of road-surface materials reached 40 percent. Measures have been adopted to control dust pollution at coal and other minerals transport ports, and equipment storages and installation venues have been set up in coastal areas and along the Yangtze River in case of oil spills. Instead of tracks laid on the ground, many of China&rsquo;s high-speed trains run on elevated rails to spare farmlands and keep the towns along the routes intact.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1004357/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1004357\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1009856/\">Quora精选：高效人士有哪些好的日常行为？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835048/\">有声双语美文：没有任何一个行为不带后果</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013754/\">4招让你更聪明地学习</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013758/\">心理学家告诉你：四招识破一个说谎的人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p997576/\">2017最值得一读的新书 中国作家的也入选了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805845/\">2017新版《射雕英雄传》居然有8分！咋做到的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013744/\">提升英语水平的5大建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1011120/\">Quora精选：你有没有毫无用处的超能力？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996308/\">霉霉肯豆小李子，快来围观宇宙三大后宫团</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987800/\">2016凯特王妃经典造型盘点：时尚前卫大胆！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）《中国交通运输发展》白皮书 6"
 }
]