[
 {
  "date": "2015-08-26 16:00", 
  "link": "http://www.hjenglish.com/new/p745111/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/7f1223fe1bb344ffb4420e10f9fb59aa.jpg\" /></p>\n<p>\n\t2016年考研复习的时间仅剩4个月了，在这4个月当中，考生们一定要好好把握、合理规划复习安排，攻克重点、弱点。对于2016考研英语的复习来说，作文是很多考生的一个弱点，因此，在后期的复习当中，考生们在作文的复习上要多下功夫。为了大家写出更出彩的作文，下面给大家分享2016考研英语作文画龙点睛16句。</p>\n<p>\n\t1、The plain truth is that people are most often self-centered.</p>\n<p>\n\t明显的事实是人经常是以自我为中心的。</p>\n<p>\n\t2、There's little wonder why young people often find it difficult to find an appropriate role model. No wonder they drink, smoke, fright, carouse and otherwise engage in inappropriate social behavior.</p>\n<p>\n\t年轻人发现很难找到合适的榜样并不奇怪。难怪他们喝酒、抽烟、打架、狂欢作乐或者做出不当的社会举动。</p>\n<p>\n\t3、It should come as no surprise to learn that many abused children become abusers later in life.</p>\n<p>\n\t发现很多受虐待的儿童后来虐待别人不应该感到奇怪。</p>\n<p>\n\t4、There is probably a great deal of truth in the assertion that unecrupulous brokers are salivating at the thought of unsophisticated investors entering the securities market.</p>\n<p>\n\t断言不道德的经纪人想到没有经验的投资者进入股票市场就垂涎三尺可能有一定的道理。</p>\n<p>\n\t5、There's little doubt that China has spawned a new generation of Little Emperors, but the truth is that the fault rests with parents who spare the rod to spoil the child and not with children themselves.</p>\n<p>\n\t毫无疑问，中国产生了新一代&ldquo;小皇帝&rdquo;，但事实是责任在于&ldquo;闲了棍子，惯了孩子&rdquo;的家长，而不是孩子自己。</p>\n<p>\n\t6、China needs to reexamine the results of political and social modernization in order to ascertain the benefits and indeed the detrimental aspects from a new perspective. Otherwise, various perceived accomplishments might in fact prove to be far from beneficial.</p>\n<p>\n\t中国需要重新检查政治和社会现代化带来的结果以便从新的角度明确它们的好处，甚至是有害的方面。否则，许多我们以为取得的成就实际上可能完全不会带来好处。</p>\n<p>\n\t7、It is essential to heed warnings of potentially catastrophic consequences associated with the Year 2000 computer bug and, in turn, to attach top priority to finding effective solutions to ensure a smooth transition into the new century.</p>\n<p>\n\t我们必须注意有关计算机千年虫可能带来的灾难性结果的警告，并且相应地优先考虑寻找有效的解决办法以确保顺利过渡到新世纪。</p>\n<p>\n\t8、It is high time we put an end to the deplorable practice of infanticide.</p>\n<p>\n\t我们早该杜绝杀婴这种应遭谴责的做法。</p>\n<p>\n\t9、There is little doubt that immediate action is required to eliminate the scourge of corruption once and forever.</p>\n<p>\n\t毫无疑问，必须立即采取行动彻底消除腐败的祸害。</p>\n<p>\n\t10、In short, we must work diligently to make the world a better place for coming generations. We must not persist in pursuits harmful to the environment.</p>\n<p>\n\t简而言之，我们必须勤奋工作，为了下一代把世界变成更美好的地方。我们不应该坚持对环境有害的追求。</p>\n<p>\n\t11、We must avoid over indulgence and conspicuous consumption.We must instead continue to recognize the benefits of thrift in order to protect our new found prosperity.</p>\n<p>\n\t我们必须避免过分放纵和铺张浪费。相反，我们应该继续发扬节俭的优点以守护我们新获得的繁荣。</p>\n<p>\n\t12、It is absolutely essential to reverse the irrational misuse of nonrenewable resources. For example, fuel-efficient motor vehicles must be developed to reduce oil consumption and alternative energy sources must be found to replace coal.</p>\n<p>\n\t彻底改变对不可再生资源的非理性滥用是绝对有必要的。例如，必须开发节能的机动车减少汽油的消耗量，并且必须找到可替代能源取代煤。</p>\n<p>\n\t13、While achieving success is easier said than done, persistence does in fact pay off. One of the most important traits of a successful person is self-confidence, another is desire, and still another is determination.</p>\n<p>\n\t获得成功说起来比做起来容易，然而坚持不懈确实会有好结果。成功人士的最重要的特征之一是自信，第二是渴望，还有一个是决心。</p>\n<p>\n\t14、Recognizing a problem is the first step in finding a solution.</p>\n<p>\n\t认识到问题是找到解决办法的第一步。</p>\n<p>\n\t15、Many of the explanations offered thus far are at least to a certain extent valid, but none fully address the problem and the issue must be examined in a wider context.</p>\n<p>\n\t目前提供的许多解释至少在一定程度上是正确的，但是，没有一个解释能完全处理问题，这件事情必须放在更广阔的背景中考虑。</p>\n<p>\n\t16、There has been undesirable trend in recent years towards the worship of money. A recent survey showed that X percent of respondents ranked getting rich as their top priority, compared to X percent only a few years ago. Why do people fail to realize that wealth does not necessarily bring happiness?　</p>\n<p>\n\t近年来出现了对社会有害的拜金主义倾向。最近的一项调查表明，X%的调查对象把致富作为他们的首选，相比之下，就在几年前，只有X%的人这样想。为什么人们没能意识到财富不一定带来幸福呢？</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p745111/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p745111\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745369/\">一身英伦范爆红网络：这位潮爷已104岁了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741913/\">终身受益的9种自我提高法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745276/\">外媒书评：如何假装2分钟精读过《三体》？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745191/\">从文胸穿戴偏好看个性迥异：你是哪一种？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745332/\">2015下半年BEC考试网上报名开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745246/\">中央编译局：抗日不宜译成anti-Japanese</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745221/\">从娃娃抓起 研究称2岁时口语词汇量决定未来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734004/\">TED翻译支招：7个学好外语的秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745312/\">新东方名师邱政政：不看美剧学不好英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745056/\">组图：怀旧不列颠风情！百年前的英伦色彩</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研英语：作文画龙点睛16句"
 }
]