[
 {
  "date": "2013-11-04 16:53", 
  "link": "http://en.hujiang.com/new/p543096/", 
  "description": "<p>\n\t三个月前，沪江网完成约2000万美元的B轮融资，成为今年国内在线教育领域融资金额最大一单，发展成市值20亿元的大型互联网教育企业。伏彩瑞接受采访中表示，希望沪江网未来能成为值得全体互联网使用者们信赖的学习入口。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/0a609da824ee4fa8ab1820e41a788d05.jpg\" /></p>\n<p>\n\t　说起伏彩瑞，很多人并不知道是谁，但提到他创办了沪江网，许多用户便会恍然大悟，&ldquo;哦，原来说的是阿诺。&rdquo;</p>\n<p>\n\t　　阿诺，是伏彩瑞在大学时使用的网名，这跟他特别喜欢阿诺德&bull;施瓦辛格有关。&ldquo;因为他可以跨领域成为高手，从身体很弱的人变成一个健美高手，最后进入政界&rdquo;。在伏彩瑞看来，这是很了不起的事情，他希望自己也能成为跨领域的高手。</p>\n<p>\n\t　　事实上，伏彩瑞做到了。外语专业出身的他用12年时间，让沪江网发展成市值20亿元，拥有600名全职员工，两亿用户、千万会员、百万学员的大型互联网教育企业。</p>\n<p>\n\t　　<strong>用互联网圆艺术梦的极客阿诺</strong></p>\n<p>\n\t　　从小，伏彩瑞就特别喜欢画画，美术老师还愿意免费教他画画，只要他每天放学后过去学。但父亲却说：&ldquo;在这个年代，还有什么比学好数理化更重要？谁还玩艺术？&rdquo;</p>\n<p>\n\t　　当时伏彩瑞以为，自己这辈子再也不会跟画画一类的艺术有关系了，直到他考上大学。</p>\n<p>\n\t　　1998年9月，伏彩瑞以优异的成绩考上了上海理工大学，成为外语学院的一名学生。一天，他在校园里闲逛的时候，看见了这样一个横幅&mdash;&mdash;你想拥有自己的E-mail吗？尽管并不知道什么是E-mail，伏彩瑞还是按着横幅上的地址，走进了学校的机房。</p>\n<p>\n\t　　那是他人生中第一次见到电脑，知道了Windows，登录了浏览器，浏览器的主页上不光有文字还有图片，人们还可以把自己觉得好玩有用的东西做出来分享给别人。十多年以后，提及第一次上网，伏彩瑞仍然激动不已。&ldquo;所有的这些东西极大地冲击了我的视线和脑海，我突然发现这个玩意就是我想要的。&rdquo;虽然不能专门去学画画了，但内心深处，伏彩瑞清楚地知道，曾经认为已死的美术基因，又重新醒了过来。&ldquo;我觉得艺术真的是我喜欢的。&rdquo;他说。</p>\n<p>\n\t　　伏彩瑞在机房里待了很久，直到管理员来赶人，他才恋恋不舍地离开。&ldquo;整个脑子都扎在那儿，那一刻我就知道，这辈子我就干定互联网了。&rdquo;</p>\n<p>\n\t　　由于对互联网怀有强烈的好奇心，伏彩瑞在大二的时候借钱买了一部电脑。他热衷于把好玩的东西传播给其他同学，而当时盛行的通过软盘拷贝的传播方式在他看来实在太慢。看到苹果公司简洁大方的界面时，伏彩瑞萌生了一个念头，&ldquo;我要做一个网站，让大家直接在网站上下载&rdquo;。</p>\n<p>\n\t　　因了这样的信念，没有计算机科班出身的背景，也没有专业人士指点迷津的伏彩瑞，凭着一股刻苦钻研的韧劲，自学成网站制作的高手，并利用课余时间兼职互联网工作。上海宝钢集团和上海大众的第一版网站创建，伏彩瑞就是参与者之一。</p>\n<p>\n\t　　2001年，中国各地掀起了一股留学热潮，越来越多人都在网上寻找学习外语的平台和机会。伏彩瑞用自己积累了两年的互联网知识，做出了沪江网，免费、实用的资料很快吸引了大批有外语学习需求的用户。颇有极客范儿的伏彩瑞还把自己的一台台式主机捣腾成沪江网的服务器，这台服务器担负着沪江网几千个日访问量。</p>\n<p>\n\t　　伏彩瑞坦言，沪江网运营的前五年，他几乎从未想过要去创业，他也没有想过，一个纯粹为了给上海理工大学的学生提供免费学英语的地方，居然能发展到有几十万用户。这让他有一种当老大的感觉。</p>\n<p>\n\t　　然而，老大不好当。</p>\n<p>\n\t<strong>　两次转型盘活沪江网</strong></p>\n<p>\n\t　　用户越来越多，服务器的压力也越来越大，终于，有一天伏彩瑞发现，即便他把打工挣来的钱全部贴给网站，也很难再维持网站的运营。与此同时，他研究生毕业了。</p>\n<p>\n\t　　伏彩瑞回忆说，那时候，大多数从内地城市考到上海读大学的学生，毕业后多会留在上海，进入外企或成为公务员、教师等。这样的机会，2005年研究生毕业的伏彩瑞也有，但他最终选择了开公司，继续运营沪江网。</p>\n<p>\n\t　　难题接踵而至。</p>\n<p>\n\t　　先是没有启动资金。伏彩瑞不得不厚着脸皮找来一直义务帮忙管理网站的7位伙伴，承诺把公司的股份分给他们，并下达了自主创业后的第一个任务&mdash;&mdash;回家借钱。</p>\n<p>\n\t　　东拼西凑了8万元后，却被告知最低注册资金就要10万元，更不用说租赁办公室，购买服务器等必要开销。无奈，伏彩瑞只能在上海浦东的一个小区里租了一套便宜的两室一厅的房子，吃住工作都在那里。</p>\n<p>\n\t　　由于没有在正式企业工作过，伏彩瑞对企业正常运营的机制、组织架构，部门分工等没有任何概念，种种困难让他的创业之路举步维艰。&ldquo;最难的时候，账上还亏了3元&rdquo;，工资都发不出来。为了不让公司欠员工的薪水，他先向员工借1800元，再作为当月工资当场发给他。&ldquo;个人可以欠员工钱，但绝对不能让公司欠员工钱。&rdquo;伏彩瑞说。</p>\n<p>\n\t　　不管多艰难，沪江网确实踏上了企业化运营的征程。</p>\n<p>\n\t　　很快，伏彩瑞意识到，网站原有的BBS形态局限性太多，要想吸引更多的用户，让网站有盈利的可能，网站结构必须调整。为了增强网站的平台属性，也为了更利于用户学习，沪江网开始向结合新闻热点的门户形态调整。</p>\n<p>\n\t　　幸运的是，这一次转型是成功的。沪江网的日语、韩语、法语等外语语种频道实现商业化，广告业务也实现盈利。日语用户的活跃度更是超越了英语用户，成为开辟新频道的一针强心剂。</p>\n<p>\n\t　　与此同时，中国的民办教育领域正经历着一场由资本引发的狂欢。2006年，新东方成功登陆美国纽交所，成为中国教育第一股，众多民办机构和教育企业开始加快上市的步伐。仅2007年一年间，就有诺亚舟、弘成教育等三家企业，在纳斯达克上市。</p>\n<p>\n\t　　在这样的大背景下，江苏苏州的一家投资公司给了沪江网100万美元的投资。</p>\n<p>\n\t　　2008年金融危机爆发后，全球公司不同程度地缩减广告投放，以广告为生的沪江网受到巨大的冲击。屋漏偏逢连夜雨，由于公司队伍越来越壮大，经常会占用小区的电梯资源等，小区住户非常不满，投诉他们扰民。&ldquo;最后工商人员亲自上门来让我们搬。&rdquo;伏彩瑞说。沪江网在小区的月租金在1万元左右，搬到高新科技园要10万元左右。沪江网再次遭遇财务困难&mdash;&mdash;公司资金只能再维持3个月。</p>\n<p>\n\t　　在这样的压力下，沪江网进行了第二次转型，开设了向个人收费的网校业务。事实上，提出这一设想时，国内已经有网络视频教育，但考虑到视频教育对带宽的要求相对较高，很多地区的用户可能会因为带宽限制而影响产品体验，这一方案很快便被管理层否决了。伏彩瑞最终找到了折中的方案：只做音频和Flash课程。</p>\n<p>\n\t　　沪江网的网校办公室里有几间小型的专业录音室，老师会把讲课内容录下来，进行降噪处理和检查发音吐字错误，然后做成Flash课程。在课件里，老师讲课的部分占三分之一，其余为学员之间的互动和老师的解答点评。课件之外，伏彩瑞还想了很多办法来模拟实体课堂的体验，增加用户黏性。</p>\n<p>\n\t　　他们把参加同一课程的学生组成一个虚拟班级，配备班主任、助教、答疑老师等，同一个虚拟班级中，有班长、文娱委员、学习委员甚至同桌等用户间的虚拟关系。这样的虚拟社交关系，在某种程度上能让用户相互督促，降低中途放弃的比例。</p>\n<p>\n\t　　很快，沪江网得到了一笔1000万美元的A轮投资。而网站公布的2012年总营业额数据表明，在1亿元的年营业额中，沪江网原有的电商业务和门户广告收入各占四成和两成，另外四成的比例，由沪江网校贡献。网校业务开通后，沪江网的注册用户从原来的500万迅速攀升到4000万。</p>\n<p>\n\t<strong>　　理想主义者的坚守</strong></p>\n<p>\n\t　　网校业务带来的收益是显而易见的，沪江网的影响力越来越大，为网站带来了一些附加值。伏彩瑞认为，电商平台收入比例的提高，是沪江网做好教育产品之后的顺其自然的结果。</p>\n<p>\n\t　　虽然来自B2C平台的收入可观，但伏彩瑞强调，他会坚守两条底线：只做平台；只销售与学习者或学习阶段有关的周边产品，比如会给吉他班的学生提供吉他购买渠道，但绝对不会卖保健品等。</p>\n<p>\n\t　　回顾12年的创业历程，伏彩瑞偶尔也会觉得自己过于理想主义。他在接受《中国经营者》的采访时说：&ldquo;所有新鲜的东西，我们都不愿意马上去尝试，因为不是所有的东西都对教育有用，而所有有用的东西，哪怕看起来很难，我们却都会去做，哪怕听着不靠谱。&rdquo;</p>\n<p>\n\t　　佐证之一是，公司企业化运营后不久，线下培训市场开始大热。很多人找上门，希望能与沪江网合作开培训机构，甚至有人愿意全权负责线下培训机构的运营，沪江网只需为培训机构冠名、提供品牌知名度和宣传。</p>\n<p>\n\t　　这听起来很靠谱，但伏彩瑞拒绝了。&ldquo;中国少了沪江网一家线下培训机构不会少什么，但是如果我坚持了那么长时间，分心去做线下培训，那线上教育谁来做？&rdquo;他说，&ldquo;我们相信在未来人们学习的主要方式和首选方式，一定是各种线上而不是各种线下，线下将成为一种非常有意思的补充。&rdquo;</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/57de9c83ec7b48649bf6517d7637aaf1.jpg\" /></p>\n<p>\n\t<strong>对话沪江网副总裁徐华</strong></p>\n<p>\n\t<strong>在线教育市场很美好，但不大可能出现大爆发</strong></p>\n<p>\n\t赢未来BBS起家的沪江网一直走慢积累路线，用户增长较稳定，但成长的空间似乎也有限，你们如何拓展产品渠道和发展全新的用户？</p>\n<p>\n\t徐华 其实沪江网的用户一直以接近一倍的速度在高速增长，每天大概能增长10万用户。但我们也一直在拓展产品渠道和发展新的用户，主要还是以满足用户需求为主，然后不断提供符合他们需求的产品。另一方面，我们的用户对我们还是比较认可的，所以靠用户的口碑传播带来的新用户也是比较稳定且庞大的。此外，我们也会用一些市场上常见的推广方式，比如接受报刊杂志和电视台的采访等，这些也能提高沪江网在业界的知名度。但总体来说，能否征服用户，让用户愿意来浏览沪江网并注册，还是取决于沪江网能否给他们提供帮助，让他们学到想学的知识。&nbsp;</p>\n<p>\n\t赢未来 公开数据显示，沪江网校提供了沪江网营业额的四成，但盈利与否，似乎并未作出正面回应？</p>\n<p>\n\t徐华 沪江网整体是盈利的，而沪江网校是我们的主营业务，如果主营业务都亏钱的话，这个企业整体怎么盈利？所以沪江网校肯定是盈利的。但我希望大家不要去关注这个行业现阶段是不是处于亏损，因为一家企业盈利不代表一个行业都能盈利。进一步说，就算现在整个行业都亏损，也不代表未来会一直亏损下去。</p>\n<p>\n\t赢未来 学而思董事长张邦鑫日前接受《北京商报》的采访时曾表示，集团的在线教育业务每年亏损数千万元。所以在线教育是一个烧钱的行业吗？</p>\n<p>\n\t徐华 这个很难说，因为现在在线教育的盈利方式很多样，但如果说在线教育真是一个烧钱的行业，还会有那么多企业进来吗？</p>\n<p>\n\t其实大家不要老是去关注一个企业赚不赚钱，因为一个行业或者一个企业刚起步的时候，说盈利还是不盈利其实都为时过早，最重要的还是要看它能不能满足用户需要，能不能服务好用户。盈利对企业来说虽然重要，但很多企业开始时还是以不盈利的方式来操作的，像淘宝刚出来的时候也是不收店家的钱，然后一直亏。只有先在市场上活下去，才有可能盈利。</p>\n<p>\n\t赢未来 去年开始，越来越多的创业者进入了在线教育行业，超级课程表、传课网等也陆续得到融资，在线教育似乎进入了一个大爆发的状态？</p>\n<p>\n\t徐华 其实算是进入一个比较好的发展期，包括吸引更多人的关注，引进的资金也越来越多，但我们并不认为这就是一个爆发阶段。因为互联网教育产业不是一种冲动消费，不能像电商那样一下子就出现一个爆点，只能说互联网教育这一块正处于持续增长中。这跟以前的底子比较薄有关系，甚至我现在还认为这个市场仍然没有得到充分的开发。就拿移动互联网教育来说，中国现在手机的持有量大概有8亿，但智能手机只有5~8万台，市场空白还很大，有很多空间等待开发。</p>\n<p>\n\t事实上，我们不能期待互联网教育出现大爆发。互联网教育跟电商不同，电商爆发是因为有很多促销和广告，还有很多企业往里面砸钱，让用户在某个点去抢。但即便在线教育企业愿意花钱去搞一个类似&ldquo;双十一&rdquo;的促销活动，用户也不会花钱买一大堆的课程放在家里，因为那不是一种享受，而是一种压力。你平时买一个东西哪怕用不到也会感到心情愉悦，因为血拼是很爽的，但如果你买了一大堆的课程放在那里，只要一想起都要学就会很痛苦。所以互联网教育是不能通过促销或其他手段去刺激从而达到一种大爆发的。</p>\n<p>\n\t赢未来 近期得到投融资的在线教育企业具有行业的普遍代表性吗？</p>\n<p>\n\t徐华 中国教育的市场很大，像新东方、学而思这样的上市企业知名度和口碑都很好，但他们两家的营收加起来可能也才占中国教育市场的5%，而且中国教育市场的地域特色很明显，所以几家企业很难代表一个行业。但另一方面，投资是有趋势和未来的，互联网就是未来的趋势。所以投资者把在线教育作为投资方向的话，其实还是很愿意投钱给优秀企业的。</p>\n<p>\n\t赢未来 社会发展很快，在线教育是应该迅速跟上，还是保持自己的节奏？</p>\n<p>\n\t徐华 教育本身是一个服务产业，不管是线上还是线下，追求的都是教育质量，要让用户花了钱花了时间花了精力能学有所成。所以教育要求学习是有质量的，而不是盲目求快。比如说每年GDP增长7个百分点，然后你要求教育行业每年也增长7个百分点，那大家都会疯掉的。</p>\n<p>\n\t<strong>线上教育跟线下教育是并存关系</strong></p>\n<p>\n\t赢未来 如果说传统教育的核心是成功学，那在线教育的核心是什么？</p>\n<p>\n\t徐华 我不觉得传统教育的核心是成功学，这是很偏颇的。像国家规定我们学三角函数、物理化学什么的，像这种东西我们在生活中真的用得上吗？不是，它主要还是以提高国民素质，打好基础为目的。只是从接受者的角度看，他必须学好这些东西才能考到好成绩、考到好学校找个好工作，那是学习者自身有这样的功利趋向，但不能代表整个教育行业的目的就是功利性，就是成功学。至于追问在线教育的核心是什么，我觉得也没必要，我们只是在做对的事情，那就是让用户的学习有效果，让用户认可我们，满足用户的需求。这也是沪江网的核心&mdash;&mdash;抓住本质，求真。如果一个企业只追求表面的功利性，那这个企业很快就会死掉。</p>\n<p>\n\t赢未来 在线教育、线下培训和传统教育之间是一个怎样的关系？</p>\n<p>\n\t徐华 俞敏洪老师说过，在未来的教育市场，线上教育占四成，线下教育占六成。我们非常支持这个理论。事实上，线上教育跟线下教育一定是一个并存的关系。比如说，白领平时的工作比较忙，没办法保证学习的出席率，那他可能不适合去报一个线下的培训班；包括一些偏远山区可能没有好的老师或教育资源，那渴望学习的人就可以通过线上学校这类服务，马上在电脑上找北京、上海的好老师教他学习。这可以解决我国教育资源不平衡的问题，所以线上跟线下是相辅相成的。但从某种程度上来说，线下教育的局限性可能更多一些，包括老师水平参差不齐、学生的上课时间死板，老师的教学内容能否反复听等。相比之下，线上教育的生命力或许更强一些。</p>\n<div id=\"mtbd\">\n\t相关媒体报道：<a href=\"http://blog.sina.com.cn/s/blog_67feeb490102ef49.html\" target=\"_blank\">《赢未来》</a></div>\n<br /><center><a href=\"http://en.hujiang.com/new/p543096/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p543096\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542042/\">未来的你会问现在的自己的6个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542496/\">“不老女婴”离世 20年容貌如婴儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535255/\">【沪江招聘】英语编辑/社区运营编辑/语音老师实习生岗位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542404/\">迪斯尼公主们的15堂坑爹爱情课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542514/\">年底大福利：沪江网校课程折上折</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538456/\">《真爱至上》笔记3：暗恋是不会有结果的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542015/\">自信：老板在用的十种自信修习术</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542388/\">情侣惊悚订婚照走红 死了都要爱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542745/\">中国成最受欢迎移居地？美国仅列12</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《赢未来》：沪江网伏彩瑞—抢占网络学习入口，跟在线教育死磕"
 }
]