[
 {
  "date": "2013-06-13 08:30", 
  "link": "http://en.hujiang.com/new/p483521/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201305/adeaa396674a46b4ba5f3a2f84dd5862.jpg\" /></p>\n<p>\n\t<strong><span style=\"color: #008000;\">沪江小编：</span></strong>每个月没怎么消费，却成了月光？巨大的家庭开支感慨生活不易？物价飞涨，赶紧Hold住钱包。物价飞涨，更要让钱生钱。本节目就是用最简单的方式教会你这样快速学会理财，上班族也能荷包满意！</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>理财六大关键时期<br />\n\t</strong></span></p>\n<p>\n\t【杀价中的五个潜规则】1、绝不先开价，谁先开谁先死。2、绝不接受对方的起始条件，谁接受谁吃亏。3、杀价必须低于对方预期目标，不杀是傻子。4、闻之色变法，让对方感到他的要价太吓人了。5、选择随时准备走人，逼迫对方仓促下决定。<br />\n\t我们重点首先看单身期，我们的沪友都这么青春有朝气。</p>\n<p>\n\t<strong>首先</strong>有一点一定是对的，就是努力工作，打好基础。对于投资，主要抱着学习的态度。<br />\n\t但是中间有一句话是具有两面性的，就是拿出部分储蓄进行高风险投资。它的理念是对的。为什么，因为你年轻，单身，没有负担，哪怕赚来的钱突然全没了，不会有太沉痛的打击，因为有的是机会。所以单身时要敢于拼。敢于投资高风险，并学习经验。对于有专业学习背景的人来说，比如你学的就是金融财经类，那没问题的。但是对于完完整整的门外汉，或者女孩子胆子比较小，对投资领悟比较慢的，那住持是建议从简单的银行存款，货币基金开始哦。慢慢熟练了，胆子学大了，一切就顺其自然了。<br />\n\t对自己的保险没有什么规划，越年轻越没规划，因为看不到这么远，但越年轻，买人身保险越便宜，因为对保险公司来说，理赔的风险越低。但是没有多少年轻人能对商业保险长期持之以恒。<br />\n\t该基金对单身期理财建议是：60%风险大回报高，20%定存，10%活期备用。住持说，这个比例的前提是，你的基本生活开支已经扣掉了哦。一定要为自己留出基本开支，不然饭都没的吃了，哪里还有本钱呢。<br />\n\t再重点看一下，家庭形成时期。我们的沪友都在往这个方向发展吧，只要是有结婚成家打算的，不论有没有另一半哦，只要有这个打算：<br />\n\t生活趋于平稳，但需要时不时购买大件商品，甚至买车还贷这种。所以该基金说，费用的支出需要安排合理。可以买一些风险更高，收益更大的产品。但是同时需要预留出更多的生活备用资金。当然如果你有房贷，或者有其他的资金用途安排，在配置时，还是多买一些保本又有正常收益的产品吧。一方面可以帮你抵消一些房屋贷款利息的压力，也不会因为损失本金而心痛。住持觉得可以买少量股票，外加比较稳定的基金。这时候可以开始考虑保险产品了。不仅给自己，也给自己的家庭一个保障。</p>\n<p>\n\t<strong>第二</strong>，该基金说是子女大学教育期，其实不管有没有子女，我们会慢慢从青年走向中年，这不仅是财富成长的过程，也是我们的人生进步的过程。只是有子女还没子女的区别在于，有子女的话，多了很多长期的花费，那如何去安排这些花费呢，现在越来越多的父母会在子女一出生就买教育基金或者教育险等理财产品，等于是帮子女的教育和医疗存一笔钱。这时候，高风险的投资需要进一步控制和缩小。有了下一代什么都需要三思而后行了呢。稳健和投资和保险进一步占据主导。</p>\n<p>\n\t<strong>最后</strong>，便是子女的独立和自己的养老了。这个虽然离我们有些远，但是也请大家看看该基金的建议。以保障和稳健为主了。<br />\n\t纵观整个时期，投资的风险大小从年轻时候的大，到年老时候的小。从年轻时候的积极工作，努力学习，到年老时候的老有所依，老有所养。有着对自己人生的态度和安排。和大家一起学习，汲取适合自己的观点，安排自己的人生财富。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p483521/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p483521\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487374/\">阅读的10大好处：每天都抽空去读点书吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486500/\">2013年6月英语四级六级作文预测：挑战与改变</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487216/\">实习怎么穿：10件女生实习必备单品</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487264/\">态度决定一切：5种方法改变你对生活的态度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486558/\">2013端午节多语种专题：万户千江“粽”是情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486763/\">学霸攻略：今年端午不休息，三天拼过四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485662/\">沪江免费下载周【听力篇】：提高英语听力绕不过的宝典合集</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "上班族理财投资：理财六大关键时期"
 }, 
 {
  "date": "2013-06-13 08:30", 
  "link": "http://en.hujiang.com/new/p487034/", 
  "description": "<a href=\"http://en.hujiang.com/new/p487034/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t史蒂夫-凯斯是全美最大的网络服务商美国在线（AOL）的创始人，下面是史蒂夫-凯斯（Steve Case）在北卡罗莱那大学教堂山分校2013年毕业典礼上的演讲视频及演讲稿，他告诉学生们，要学着做一个进攻者。进攻者往往比较大胆、有创新想法，并 尝试着破坏现状、并引进更好的方式。我们需要跳出盒子想问题，有好奇心，并愿意承担风险。</p>\n<p>\n\tUniversity of North Carolina Commencement Address</p>\n<p>\n\tDelivered by Steve Case</p>\n<p>\n\tMay 12, 2013</p>\n<p>\n\tSteve Case 2013</p>\n<p>\n\tGood morning!</p>\n<p>\n\tIt&rsquo;s great to be back in Chapel Hill!</p>\n<p>\n\tI&rsquo;ve had the honor of visiting the area a half dozen times over the past couple years, joining President Obama and his Jobs Council to outline public policy initiatives, and meeting on multiple occasions with inspiring, young entrepreneurs in the Research Triangle.&nbsp;</p>\n<p>\n\tAnd more importantly, I&rsquo;ve had the opportunity to spend time on the amazing UNC campus &ndash; guest lecturing at Chancellor Thorp&rsquo;s Econ 125 class on entrepreneurship, and taking in a game at the Dean Dome.</p>\n<p>\n\tI started many of my mornings in Chapel Hill the way I suspect some of you do: by going through the drive through at Sunrise Biscuit Kitchen. Those biscuits may not be the healthiest way to start the day, but they sure are tasty!</p>\n<p>\n\tBefore I begin, I want to say a word of thanks to my friend Holden Thorp. After spending most of his career at UNC, and living most of his life here in North Carolina, Chancellor Thorp is, as you know, moving on to a new adventure.</p>\n<p>\n\tSo please join me in giving a Tar Heel cheer to the chancellor for his outstanding service to your university and to our country.&nbsp;</p>\n<p>\n\tAnd before we start the cheer, I want you to know that duke is also having their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commencement\" target=\"_blank\">commencement</a> this morning&hellip; so let&rsquo;s be loud, and make sure they hear us in Durham.</p>\n<p>\n\tReady?</p>\n<p>\n\t(Tar Heel! / Tar Heel! / Tar Heel!)</p>\n<p>\n\tIt is an honor to be with you. I&rsquo;d like to congratulate each of you on this exciting day &ndash; and also congratulate your parents and all those who have sacrificed to help get you to this point. They are no doubt proud this morning to be celebrating your achievement.</p>\n<p>\n\tFrankly, graduation day can be tough for parents. More than you might imagine, it is a time of transition and change for them as well. They woke up this morning as your parents &ndash; but they&rsquo;ll go to bed tonight more as your peers.</p>\n<p>\n\tAnd I suspect today may also be a little bittersweet for some of you.</p>\n<p>\n\tYou&rsquo;re delighted to have completed the requirements to graduate, proud to be receiving your degrees, and excited to be embarking on the next chapter in your lives.</p>\n<p>\n\tBut at the same time, you may be a little nervous. You have your diploma, but you aren&rsquo;t quite sure what the future holds.</p>\n<p>\n\tA half century ago, most graduates committed to a job and a career path, and stayed on that track for their whole lives.</p>\n<p>\n\tThings are different today. Most of you will not only have multiple jobs &ndash; you likely will have multiple careers.</p>\n<p>\n\tSo the key is to keep learning. Be curious. Be open. Be flexible. Let your life unfold as a series of chapters. Don&rsquo;t be so fixated on a specific ending that you neglect to open the door when opportunity knocks.</p>\n<p>\n\tBut no matter what you end up doing, no matter what path you choose to follow, there are a few things that i hope you&rsquo;ll remember when you walk out of Kenan Stadium today.</p>\n<p>\n\tSpecifically, 3 things &ndash; just 3 - what i like to call the 3 Ps. They are: People, Passion and Perseverance.</p>\n<p>\n\tI have found they are the keys to success in whatever you choose to do. So I wanted to share them with you this morning.</p>\n<p>\n\tThe first of the P&rsquo;s is people.</p>\n<p>\n\tNo matter what you do in life, your ability to succeed will be largely dependent on your ability to work with people. Indeed, it has often been said that what you do is less important than who you do it with &ndash; that the people you surround yourself with, whether a spouse, or friends, or co-workers, will ultimately be the principal determinant of the course your life will take.</p>\n<p>\n\tSo don&rsquo;t just focus on the job descriptions, or the brand name of the organization you&rsquo;re going to join &ndash; also focus on who you&rsquo;ll be working for, and with.</p>\n<p>\n\tYou&rsquo;ll soon learn that no matter how bright you might be, or how hard you&rsquo;re willing to work, your ultimate success or failure will largely be determined by how you galvanize others to work with and for you.</p>\n<p>\n\tThere&rsquo;s an old African proverb that I love. It says if you want to go quickly, go alone. But if you want to go far, you must go together.&nbsp;</p>\n<p>\n\tThere&rsquo;s a lot of wisdom in that. It may seem easier to go alone &ndash; just do it yourself &ndash; but you will maximize your impact if you go together &ndash; taking the time to assemble the right team and build the right relationships so you can go as far as possible.</p>\n<p>\n\tSo the first principle to focus on is people &ndash; and I&rsquo;d urge you to check in with yourself from time to time in the years ahead, to be sure the people you&rsquo;re surrounding yourself with can in fact lift you to achieve more then you could on your own.</p>\n<p>\n\tThe second P is passion.</p>\n<p>\n\tThere are a lot of things each of us is interested in, but few things that we are really passionate about.</p>\n<p>\n\tI&rsquo;d urge you to focus on the things that you are passionate about &ndash; that you get excited thinking about and talking about &ndash; as those are the opportunities you should organize your life around.</p>\n<p>\n\tFrankly, I got lucky. I became passionate about the Internet more than 30 years ago, when i was a senior at Williams college in Massachusetts. I read a book by a futurist, Alvin Toffler, called the third wave, that talked about the idea of the Internet.&nbsp;</p>\n<p>\n\tAt the time, nobody was online &ndash; indeed, the personal computer had not yet been popularized, and the World Wide Web was more than a decade away from being created.</p>\n<p>\n\tBut there was something in the idea of a digital revolution that really captivated me.</p>\n<p>\n\tAfter graduating from college, I ended up in entry level jobs at a couple of companies. I even had a stint getting paid to invent new pizzas for pizza hut.&nbsp;</p>\n<p>\n\tBut all the while I was obsessing about what Alvin Toffler had called the electronic cottage, trying to figure out when and how I could make a move to be part of what i saw as a coming revolution.</p>\n<p>\n\tThat search led me to move to Virginia in 1983. I joined a small startup company about to release a product called Gameline.</p>\n<p>\n\tGameline was a game cartridge that included a telecommunications modem, and when you plugged it in, you could download games and other services.</p>\n<p>\n\tWhen Gameline was announced, everybody thought it would be a huge success. But it failed.&nbsp;</p>\n<p>\n\tShortly after I arrived, one of the board members looked at the terrible sales figures and said: geez, you would have thought they would have shoplifted more than that!</p>\n<p>\n\tThe failure of Gameline taught me the importance of the third P, perseverance.</p>\n<p>\n\tAs Gameline struggled, most people &ndash; including my parents &ndash; suggested I put aside my entrepreneurial impulses and passion and get back onto a more normal career path.</p>\n<p>\n\tBut I stuck with it, as I believed that someday, somehow, the internet would change the world.</p>\n<p>\n\tI decided to start the company that became AOL in 1985, when I was 26 years old. At the time, only 3% of people were online, and they were only online an hour a week.</p>\n<p>\n\tAOL had lots of ups and downs in our first few years. It was slow going, and as a result we went through several painful layoffs in those early days.&nbsp;</p>\n<p>\n\tWhen we went public in 1992 &ndash; we were actually the first Internet company to ever go public &ndash; we had less than 200,000 customers, after nearly a decade of being in business.</p>\n<p>\n\tBut we kept at it, interest in the Internet exploded, and by the year 2000 we were the leading internet company -- and one of the most valuable businesses in the world, with nearly 10,000 employees.</p>\n<p>\n\tAs I look back on AOL&rsquo;s rise, I attribute much of its success to the 3 P&rsquo;s: People, Passion, and Perseverance.</p>\n<p>\n\tThe people at AOL in those early days were phenomenal &ndash; excited to be pioneering a new medium, eager to come to work and work endless hours, and delighted to be part of a team that was hell-bent on changing the world.</p>\n<p>\n\tThe passion we all brought to bear was incredible, and infectious. Even though most people thought we were crazy and believed consumers would never use the Internet, we plowed ahead, constantly evangelizing the endless possibilities of email, ecommerce, instant messaging, and other services.</p>\n<p>\n\tAnd it was perseverance that saw us through those difficult days &ndash; the times when our hopes were dimmed by external events &ndash; when the naysayers around us &ndash; including often our friends and families &ndash; were urging us to give it up, and pursue a safer career path.</p>\n<p>\n\tBut our band of brothers and sisters believed &ndash; in each other, in the possibilities of the Internet, and in our ability to break through any impediment that stood in our way.</p>\n<p>\n\tSince leaving AOL more than a decade ago, I&rsquo;ve had the opportunity to invest in and help build more than a dozen new companies.&nbsp;</p>\n<p>\n\tThe same 3 P's have helped guide our efforts with a diverse mix of startups ranging from Zipcar to Living Social.</p>\n<p>\n\tAnd the principles have also applied to our non-profit work through the Case Foundation, where we also invest in people and ideas that can change the world.</p>\n<p>\n\tAs I see it, the last 25 years witnessed the completion of the first Internet revolution &ndash; which was about getting people and businesses online.</p>\n<p>\n\tNow we&rsquo;re about to usher in the second Internet revolution.&nbsp;</p>\n<p>\n\tBefore, we were focused on the basics: evangelizing the benefits of the Internet, and getting people connected.</p>\n<p>\n\tNow that we&rsquo;re all connected, almost all the time, our focus can shift.&nbsp;</p>\n<p>\n\tAnd the second Internet revolution is going to be about using the Internet to improve the way we deliver education, provide health care, manage energy, transform transportation, improve government services, and reinvent manufacturing.</p>\n<p>\n\tThis second Internet revolution will be even more important than the first, as it will improve our lives, and power our economy.</p>\n<p>\n\tBut there&rsquo;s one thing I know for sure: the leaders in each of these sectors will be focused on protecting the status quo.&nbsp;</p>\n<p>\n\tI&rsquo;ve learned over the years that the world is divided into attackers, and defenders.&nbsp;</p>\n<p>\n\tThe attackers are the people with bold, innovative ideas, who are trying to disrupt the status quo, and usher in a better way.&nbsp;</p>\n<p>\n\tThe defenders are the incumbents that try to defend what they have, and maintain the status quo.</p>\n<p>\n\tWe need to bring an attacker mindset to whatever we choose to do. We need to think out of the box, and be curious, be innovative and be willing to take risks.&nbsp;</p>\n<p>\n\tIt won&rsquo;t be easy. As Thomas Edison once said, &ldquo;vision without execution is hallucination.&rdquo; The vision &ndash; the idea &ndash; is one thing. What really matters is how we rally together to bring the idea to life. Inspiration matters, but execution matters more.</p>\n<p>\n\tSo to help you as you aim to execute on your ideas, I hope you&rsquo;ll remember those key attributes &ndash; the 3 P&rsquo;s &ndash; and constantly <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reassess\" target=\"_blank\">reassess</a> your own lives &ndash; and your own choices &ndash; to be sure you&rsquo;re working with and for the best possible team of people, you&rsquo;re rabidly passionate about whatever path you choose, and you have the perseverance to stick with it through the tough times, so you can be there when things finally break through.</p>\n<p>\n\tAnd to be clear, as graduates of one of the nation&rsquo;s finest schools, you have the chance to make an impact that extends beyond just succeeding in your own careers.</p>\n<p>\n\tYou have an opportunity to give back to the country that made it all possible.</p>\n<p>\n\tSo I want to spend my last few minutes talking about where we&rsquo;ve come from, where we&rsquo;re going, and how you can help us get there.</p>\n<p>\n\tThe United States is envied around the world as the most powerful nation on earth.</p>\n<p>\n\tThis didn&rsquo;t happen by accident.</p>\n<p>\n\tIt was the work of pioneers who took great risks in the face of adversity.</p>\n<p>\n\tBut the story of America is not just about the patriots who built the country, it&rsquo;s also about the entrepreneurs who built the economy.</p>\n<p>\n\tThrough grit, hard work, and creativity, entrepreneurs built not just companies, but entire new industries.&nbsp;</p>\n<p>\n\tThe success of those industries &ndash; first in the agricultural revolution, then in the industrial revolution, and more recently in the information revolution, led to the development of new cities, that started flourishing.&nbsp;</p>\n<p>\n\tAnd it led to the creation of the most vibrant, innovative, and entrepreneurial culture in the world.</p>\n<p>\n\tAnd America&rsquo;s momentum continues. In the last three decades alone, new startup companies created 40 million jobs &ndash; nearly all the net jobs created during that period.</p>\n<p>\n\tBut here&rsquo;s my key message to you, the class of 2013: as a nation, we can&rsquo;t rest on our <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/laurel\" target=\"_blank\">laurels</a>. Other countries now realize that entrepreneurship is the secret sauce that has powered our economy, and they are working hard to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/replicate\" target=\"_blank\">replicate</a> it. We need to double down on entrepreneurship if we are going to maintain our lead.&nbsp;</p>\n<p>\n\tWhether you plan to be an entrepreneur or a teacher, scientist, doctor, writer, elected official, non-profit leader, or anything else &ndash; it is important to remember that strong communities are sustained by strong economies, and strong economies require a constant influx of startup businesses.&nbsp;</p>\n<p>\n\tGood schools, dependable hospitals, and safe neighborhoods are supported by successful companies.</p>\n<p>\n\tTo make the point, let&rsquo;s look at Detroit.&nbsp;</p>\n<p>\n\tFifty years ago, Detroit was Silicon Valley. It was the most vibrant entrepreneurial hub in the country &ndash; arguably in the world &ndash; as it was at the epicenter of the transportation revolution.</p>\n<p>\n\tBut then Detroit lost its way. Car companies from other parts of the world innovated more rapidly, and American car companies began to lose market share. Their decline then led to the decline of Detroit.</p>\n<p>\n\tIndeed, Detroit has lost more than 50% of its population &ndash; 50%! &ndash; over the past 50 years. Detroit is now trying to fight its way back - and i was there recently, and believe they can - but it will admittedly be hard.</p>\n<p>\n\tWe can&rsquo;t let the story of Detroit become the story of America.&nbsp;</p>\n<p>\n\tWe need more America regions to instead adopt the research triangle model.&nbsp;</p>\n<p>\n\tFifty years ago here in North Carolina there was a recognition that the region was too reliant on agriculture.&nbsp;</p>\n<p>\n\tTo diversify its economy, and to build on the great strengths of UNC and other neighboring universities, the research triangle was created, and many great startups have been formed here.&nbsp;</p>\n<p>\n\tThe economy here is doing a lot better than it would have if the leaders of this community hadn&rsquo;t been so bold about reinventing itself a half century ago.</p>\n<p>\n\tNorth Carolina didn&rsquo;t run from the problem, it ran to the problem, and in so doing created new opportunities.&nbsp;</p>\n<p>\n\tThe lesson of Detroit &ndash; and of the research triangle &ndash; is clear: our communities rise and fall based on how innovative they can be.</p>\n<p>\n\tAnd that&rsquo;s true not just for cities, but also for countries.&nbsp;</p>\n<p>\n\tThat&rsquo;s why all of us who care about this country need to redouble our efforts to ensure we remain the startup nation, creating new companies and industries that can be the envy of the world.</p>\n<p>\n\tWe can&rsquo;t get complacent.&nbsp;</p>\n<p>\n\tWe need to stay on offense.</p>\n<p>\n\tWe need to stay on the attack.</p>\n<p>\n\tAnd, coming from Washington DC, I have some news to share that you might find surprising.</p>\n<p>\n\tEverybody talks about how broken Washington is, and how nothing gets done.&nbsp;</p>\n<p>\n\tWell, I&rsquo;m pleased to report that a year ago Democrats and Republicans came together and passed a pro-entrepreneurship bill called the JOBS act, to help startups create jobs, grow, and innovate.</p>\n<p>\n\tNow, as we speak, congress is debating immigration reform. It is critical that they come together again, and pass bipartisan legislation that will enable the United States to win the global battle for talent, so we can remain the world&rsquo;s most entrepreneurial nation.&nbsp;</p>\n<p>\n\tAnd I know this is personal for many of you graduating today. Many of you are from other countries. We want to encourage you to stay, and make it easy for you to stay, so you can help drive our economy forward.</p>\n<p>\n\tWe know that&rsquo;s what many of you want to do, and we also know that&rsquo;s what we as a country need to do.</p>\n<p>\n\tThe fact of the matter is more than 40% of fortune 500 companies in the U.S. were started by immigrants or their children.</p>\n<p>\n\tJust recently, an immigrant from turkey, Hamdi Ulukaya, launched a yogurt startup in upstate New York. Today, Chobani yogurt generates $1 billion in sales, has hired 1,500 American workers, and is expanding operations across the country.</p>\n<p>\n\tFrom us steel to Google to Chobani, the successes of immigrant innovators in America shows that fixing our immigration system is not just a problem we need to solve, it is an opportunity we need to seize. By doing so, we can help unleash a new, golden era of American entrepreneurship.</p>\n<p>\n\tAnd it&rsquo;s worth reminding ourselves that the united states was itself a startup just a couple hundred years ago.</p>\n<p>\n\tBack then, America was just an idea. That idea &ndash; powered by people, passion and perseverance &ndash; led us to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/forge\" target=\"_blank\">forge</a> a strong and stable democracy, and to build the largest and most innovative economy in the world.</p>\n<p>\n\tOur journey as a nation is not over. Our best days lie ahead. The baton is now being passed to a new generation &ndash; to you.</p>\n<p>\n\tWe are counting on all of you - the class of 2013 - to help move us forward, and help us write the next chapter in the story of our startup nation.&nbsp;</p>\n<p>\n\tThank you for inviting me to speak today.&nbsp;</p>\n<p>\n\tIt has been an honor, and a pleasure.&nbsp;</p>\n<p>\n\tAnd as I close, I&rsquo;d like to ask all of you to stand up!</p>\n<p>\n\tYes &ndash; all of you &ndash; I need you to stand up!</p>\n<p>\n\tGiven that I spent most of my life trying to get people to use the Internet, it&rsquo;s only fitting that I end by sharing this important event on Twitter.&nbsp;</p>\n<p>\n\tSo I&rsquo;m going to take a photo of you all &hellip; and then tweet it out to the world, using the hashtag #UNC!</p>\n<p>\n\tReady? Everybody wave!! You&rsquo;re looking good. Thanks!</p>\n<p>\n\tAnd now I&rsquo;m tweeting it out &ndash; and I want you all to retweet it &ndash; so we get hashtag #UNC trending globally&hellip;</p>\n<p>\n\tThat way we can let our friends down the street at duke know that UNC is taking over the world!</p>\n<p>\n\tThank you all &ndash; and congratulations. Give yourself a hand &ndash; and your parents a hand &ndash; and today, in particular, your mothers &ndash; a hand!</p>\n<p>\n\tAnd best of luck as you open the next chapter in your lives!&nbsp;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p487034/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p487034\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487374/\">阅读的10大好处：每天都抽空去读点书吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486500/\">2013年6月英语四级六级作文预测：挑战与改变</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487216/\">实习怎么穿：10件女生实习必备单品</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487264/\">态度决定一切：5种方法改变你对生活的态度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486558/\">2013端午节多语种专题：万户千江“粽”是情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486763/\">学霸攻略：今年端午不休息，三天拼过四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485662/\">沪江免费下载周【听力篇】：提高英语听力绕不过的宝典合集</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "AOL创始人北卡罗莱那大学2013年毕业演讲"
 }
]