[
 {
  "date": "2013-06-13 15:18", 
  "link": "http://en.hujiang.com/new/p488024/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/426d384bea2d4b4fae0f9dac048c05be.jpg\" /></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">四六级作文主题非常简单就是对论题进行正反的判断：（1</strong><strong style=\"line-height: 1.8em;\">） </strong><strong style=\"line-height: 1.8em;\">论题很重要；（2</strong><strong style=\"line-height: 1.8em;\">）论题很有害；接着可以对这个判断进行重复，换着方的说重要，有害；同时也可以给几句论据，而本文中的句子就是有通用意义的论据，每个角度背诵一两句，总有一款能用上的，希望对大家有帮助！</strong></p>\n<p>\n\t1. 生活时间角度</p>\n<p>\n\t(1) we have been always considering&nbsp;sth (recreational activities) as something to relax ourselves or something that can add color to the dull routine of every day life.</p>\n<p>\n\t我们一直认为娱乐活动可以让我们放松，可以为我们每天枯燥的生活增添一些色彩。</p>\n<p>\n\t(2) Sth will make our life more enjoyable, that is to say, sth can add color to the dull routine of every day life.</p>\n<p>\n\tSth可以使我们的生活更加有乐趣，也就是说，sth为我们每天枯燥的生活增添了一些色彩。</p>\n<p>\n\t(3) For the majority of people, reading or learning a new skill has become the focus of their lives and the source of their happiness and contentment.</p>\n<p>\n\t对大多数人来讲，阅读或学习一项新技术已成为他们生活的中心和快乐的来源</p>\n<p>\n\t(4)Furthermore, students living in their own home would have access to a comfortable life and have more opportunities to communicate with their parents, which have beneficial impact on development of their personal character.</p>\n<p>\n\t而且，学生生活在自己家中，有舒适的生活，并有更多机会和父母交流，这对他们个性的培养是有利的。</p>\n<p>\n\t(5) sth, by occupying spare time so constructively, makes a person contented, with no time for boredom.</p>\n<p>\n\tSth&nbsp;很有建设意义的占据了人们的空余时间，使得人们很满足，进而没有时间来觉得无聊。</p>\n<p>\n\t(6)Sth does not occupy students&rsquo; too much time. In fact, it is unhealthy for them to spend all of time on their study. As an old saying goes: All work and no play makes Jack a dull boy.</p>\n<p>\n\tSth&nbsp;不会占据学生太多的时间.实际上让他们把所有的时间都花在学习上也是不健康的，就如一句俗话所说：劳逸结合。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">(7)What&lsquo;s more, living in school can save them a great deal of time on the way between home and school everyday, so they would be able to concentrate more time and energy on their academic work.</span></p>\n<p>\n\t而且，生活在学校里能节省大量每天往返于学校和家的路上的时间，这会使他们有更多的时间和精力放在学习上。</p>\n<p>\n\t(8)Furthermore, students living in their own home would have access to a comfortable life and have more opportunities to communicate with their parents, which have beneficial impact on development of their personal character.</p>\n<p>\n\t而且，学生生活在自己家中，有舒适的生活，并有更多机会和父母交流，这对他们个性的培养是有利的。</p>\n<p>\n\t2.知识经验角度</p>\n<p>\n\t(1)Little by little, our knowledge will be well enriched, and our horizons will be greatly broadened.</p>\n<p>\n\t逐渐的，我们的知识会得到增加，我们的视野将会大大的拓宽。</p>\n<p>\n\t(2)For people who want to adopt a healthy and meaningful life style, it is important to find time to learn certain new knowledge. Just as an old saying goes: it is never too late to learn.</p>\n<p>\n\t对于那些想过上健康而有意义的生活的人们来说，找时间学习一些新知识是很重要的，正如那句老话：活到老，学到老</p>\n<p>\n\t(3)The majority of students believe that part-time job will provide them with more opportunities to develop their interpersonal skills, which may put them in a favorable position in the future job markets.</p>\n<p>\n\t大部分学生相信业余工作会使他们有更多机会发展人际交往能力，而这对他们未来找工作是非常有好处的。</p>\n<p>\n\t(4)Many parents believe that additional educational activities enjoy obvious advantage. By extra studies, they maintain, their children are able to obtain many kinds of practical skills and useful knowledge, which will put them in a beneficial position in&nbsp;the future job markets when they grow up.</p>\n<p>\n\t许多家长相信额外的教育活动有许多优点，通过学习，他们的孩子可以获得很多实践技能和有用的知识，当他们长大后，这些对他们就业是大有好处的。</p>\n<p>\n\t(5)By taking a major-related part-job, students can not only improve their academic studies, but gain much experience, experience they will never be able to get from the textbooks.</p>\n<p>\n\t通过做一份和专业相关的工作，学生不仅能够提高他们的专业能力，而且能获得从课本上得不到的经验。</p>\n<p>\n\t(6)Now people in growing numbers are beginning to believe that learning new skills and knowledge contributes directly to enhancing their job opportunities or promotion opportunities.</p>\n<p>\n\t现在越来越多的人开始相信学习新的技术和知识能直接帮助他们获得工作就会或提升的机会。</p>\n<p>\n\t(7)In the first place, extra studies bring about unhealthy impacts on physical growth of children. Educational experts point out that, it is equally important to take some sport activities instead of extra studies when children have spent the whole day in&nbsp;a boring classroom.</p>\n<p>\n\t首先，额外的学习对孩子们的身体发育是不利的。教育专家指出，孩子们在枯燥的教室里呆了一整天后，从事一些体育活动，而不是额外的学习，是非常重要的。</p>\n<p>\n\t3.环境健康角度</p>\n<p>\n\t(1)Now people in growing numbers are beginning to believe that some certain sports contribute directly to our health by giving us some physical exercises.</p>\n<p>\n\t现在越来越多的人开始相信体育锻炼能有助于身体健康。</p>\n<p>\n\t(2)As a matter of fact, travel has become part of our life. This situation is encouraging, for it not only broadens people's minds to the extend which may not be reached previously, but also relaxes them physically, which help people work out mental problems more actively.</p>\n<p>\n\t实际上，旅行已经成为我们生活的一个部分，这样的情形是喜人的，因为旅行不仅可以拓宽人们的视野达到之前没有达到的范围，而且还可以在身体上得到放松，这能使人们更加积极的克服心理问题。</p>\n<p>\n\t(3) Pollution poses a great threat to our existence.</p>\n<p>\n\t污染对我们的生存造成巨大威胁。</p>\n<p>\n\t&nbsp;Some of the&hellip;are poisonous and dangerous to health.</p>\n<p>\n\t(4)Environmental experts point out that increasing pollution not only causes serious problems such as global warming but also could threaten to end human life on our planet.</p>\n<p>\n\t环境学家指出：持续增加的污染不仅会导致像全球变暖这样严重的问题，而且还将威胁到人类在这个星球的生存。</p>\n<p>\n\t(5)&hellip;Under considerable pressure from&hellip; therefore&hellip;will only add to their burden.</p>\n<p>\n\t在这样的压力之下，所以会增加他们的负担。</p>\n<p>\n\t(6) I see three kinds of pressure working on people today: pressure from education, family and career. It is easy to blame the school for charging too much money, the family members for the heavy burden, the society for the fierce competition. I think people should relax. It is important for them to keep a good mood under whatever circumstances.</p>\n<p>\n\t我能看到今天人们身上的三种压力，教育的压力，家庭和职业的压力。学校所收学费太贵，家庭成员负担过重，来自社会的激烈竞争。我认为人们应该放松，他们他们来说，在任何环境下保持一个好的情绪是很重要的。</p>\n<p>\n\t(7)Moreover, children will have less time to play and communicate with their peers due to extra studies, consequently, it is difficult to develop and cultivate their character and interpersonal skills. They may become more solitary and even suffer from certain mental illness.</p>\n<p>\n\t而且，由于要额外地学习，孩子们没有多少时间和同龄的孩子玩耍和交流，很难培养他们的个性和交际能力。他们可能变得孤僻甚至产生某些心理疾病。</p>\n<p>\n\t4.合作角度</p>\n<p>\n\t(1)sth can give students team-spirit and teach them how to cooperate with others. Because in those activities, students usually need to cooperate with others in order to get good achievement.</p>\n<p>\n\tSth 可以赋予学生们团队精神，并教会他们学会与人合作。因为在这些活动中，学生通常需要相互合作目的是得到提高。</p>\n<p>\n\t5.科技发展环境角度</p>\n<p>\n\t(1)In the last decades, advances in medical technology have made it possible for people to live longer than in the past.</p>\n<p>\n\tn&nbsp;在过去的几十年，先进的医疗技术已经使得人们比过去活的时间更长成为可能。</p>\n<p>\n\t(2)Admittedly, this limit has made it possible for the public to realize the importance of environmental protection and enable we Chinese people to cherish the beauty of our communities.</p>\n<p>\n\t可以承认，这一限制已经使得公众认识到环境保护的重要性，并且使得我们中国人去珍惜我们美丽的社区。</p>\n<p>\n\t(3)Although many people claim that, along with the rapid economic development, the number of people who use bicycle is decreasing and bicycle is bound to die out. The information I&rsquo;ve collected over the recent years leads me to believe that bicycle will continue to play extremely important roles in modern society.</p>\n<p>\n\t虽然很多人承认，随着经济的快速发展，使用自行车的人数正在下降，自行车一定会消失。根据我最近几年所收集到的信息使我相信自行车会在现代社会中扮演一个非常重要的角色。</p>\n<p>\n\t6.成长成功</p>\n<p>\n\t(1)Most people are under the illusion that a college degree guarantees success. There is no such guarantee without hard work.</p>\n<p>\n\t许多人错误地认为大学学位能保证成功。不努力工作就没有这样的保证。</p>\n<p>\n\t(2)While the inclination to procrastinate is common, one must fully consider the detrimental impact of unnecessary delays.</p>\n<p>\n\t虽然拖延的倾向是普遍的，但是人们应该充分考虑到不必要的延误造成的有害影响。</p>\n<p>\n\t(3)The tendency to take things for granted is understandable, but the need for one to rationally evaluate the circumstances of&nbsp;any situation is absolutely essential.</p>\n<p>\n\t想当然的倾向是可以理解的，但是，理智地估计任何情形的情况是完全必需的。</p>\n<p>\n\t(4)From what has been discussed above, we may safely draw a conclusion that,&nbsp;although the parents' desire to look after children by themselves is understandable, its disadvantages far outweigh the advantages.</p>\n<p>\n\t通过以上讨论，我们可以得出如下结论：尽管家长想亲自照看孩子的愿望是可以理解的，但是这样做的缺点远大于优点。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">(5)From what has been discussed above,&nbsp;&nbsp;we may safely draw the conclusion that, althoughextra studies&nbsp;indeed enjoy many obvious advantages,&nbsp;&nbsp;its disadvantages shouldn't be ignored and far outweigh its advantages. It is absurd to&nbsp;force children to take extra studies after school.</span></p>\n<p>\n\t通过以上讨论，我们可以得出结论：尽管额外学习的确有很多优点，但它的缺点不可忽视，且远大于它的优点。因此，放学后强迫孩子额外学习是不明智的。（结论句式）</p>\n<p>\n\t(6)While achieving success is easier said than done, persistence does in fact pay off. One of the most important traits of a successful person is self-confidence, another is desire, and still another is determination.</p>\n<p>\n\t获得成功说起来比做起来容易，然而坚持不懈确实会有好结果。成功人士的最重要的特征之一是自信，第二是渴望，还有一个是决心。</p>\n<p>\n\t(7)Independence offers many advantages, the first and foremost of which is self-determination.</p>\n<p>\n\t独立带来很多好处，首先也是最重要的是自决</p>\n<p>\n\t(8)There has been undesirable trend in recent years towards the worship of money . A recent survey showed that X percent of respondents ranked getting rich as their top priority , compared to X percent only a few years ago . Why do people fail to realize that wealth does not necessarily bring happiness?</p>\n<p>\n\t近年来出现了对社会有害的拜金主义倾向。最近的一项调查表明，X%的调查对象把致富作为他们的首选，相比之下，就在几年前，只有X%的人这样想。为什么人们没能意识到财富不一定带来幸福呢?</p>\n<p>\n\t(9)Most people are of the opinion that wealth provides solutions to all problems. But in spite of the material benefits wealth provides , I believe one should abandon the pursuit of materialism and instead concentrate on the pursuit of happiness.</p>\n<p>\n\t大多数人认为财富为所有问题提供解决的办法。但是，我认为，尽管财富提供物质上的利益，一个人应该放弃物质至上的追求，而是集中精力追求幸福。</p>\n<p>\n\t7.社会宏观</p>\n<p>\n\t(1)China needs to reexamine the results of&nbsp;economic&nbsp;and social modernization in order to ascertain the benefits and indeed（表示加强含义）&nbsp;the detrimental aspects from a new perspective. Otherwise, various perceived accomplishments might in fact prove to be far from beneficial .</p>\n<p>\n\t中国需要重新检查经济和社会现代化带来的结果以便从新的角度明确它们的好处，甚至是有害的方面。否则，许多我们以为取得的成就实际上可能完全不会带来好处。（</p>\n<p>\n\t(2)We must avoid overindulgence and conspicuous consumption . We must instead continue to recognize the benefits of thrift in order to protect our newfound prosperity.</p>\n<p>\n\t我们必须避免过分放纵和铺张浪费。相反，我们应该继续发扬节俭的优点以守护我们新获得的繁荣。</p>\n<p>\n\t(3)Many of the explanations offered thus far are at least to a certain extent valid, but none fully address the problem and the issue must be examined in a wider context.</p>\n<p>\n\t目前提供的许多解释至少在一定程度上是正确的，但是，没有一个解释能完全处理问题，这件事情必须放在更广阔的背景中考虑。</p>\n<p>\n\t(4)There is little doubt that immediate action is required to eliminate the&nbsp;detrimental aspects of drunk driving&nbsp;once and forever.</p>\n<p>\n\t毫无疑问，必须立即采取行动彻底消除酒后驾车的危害</p>\n<p>\n\t(5)Some months ago , a friend of mine was killed in a tragic automobile accident involving a drunk driver . The incident was far from rare , and was in fact typical of thousands of cases involving drunk driving</p>\n<p>\n\t几个月前，我的一个朋友死于一场与酒后驾车有关的悲惨车祸。这件事情一点儿也不罕见，事实上是数以千计的酒后驾车案例的典型之一。</p>\n<p>\n\t(6)It is high time we put an end to the deplorable practice of&nbsp;food contamination&nbsp;.</p>\n<p>\n\t我们早该杜绝食品污染这种应遭谴责的做法。</p>\n<p>\n\t(7)The most striking conclusion that can be reached when weighing the advantages and disadvantages of the market economy is quite frankly prosperity.</p>\n<p>\n\t很坦率地说，在权衡市场经济的利弊时能得出的最显著的结论是繁荣。</p>\n<p>\n\t(8)The ample evidence presented enables us to reasonably conclude that the scourge of AIDS will be brought under control in the foreseeable future.</p>\n<p>\n\t提出的充分证据使我们能够合理地得出这样的结论：艾滋病的祸害在可预见的将来就能得到控制</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p488024/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p488024\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487374/\">阅读的10大好处：每天都抽空去读点书吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486500/\">2013年6月英语四级六级作文预测：挑战与改变</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487209/\">最美好的时光：毕业后工作前你该做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487216/\">实习怎么穿：10件女生实习必备单品</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485662/\">沪江免费下载周【听力篇】：提高英语听力绕不过的宝典合集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487377/\">压力压力快走开：快乐人群的减压9法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486763/\">学霸攻略：今年端午不休息，三天拼过四六级！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年6月大学英语四级六级作文中一定能用到的100个句子"
 }
]