[
 {
  "date": "2013-06-13 16:42", 
  "link": "http://en.hujiang.com/new/p488060/", 
  "description": "<a href=\"http://en.hujiang.com/new/p488060/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<strong>Commencement Address for Northeastern University&rsquo;s Class of 2013在美国东北大学2013届毕业典礼上的演讲</strong></p>\n<p>\n\tWorld Bank Group President Jim Yong Kim世界银行行长金墉</p>\n<p>\n\tBoston, Massachusetts, United States马萨诸塞州的波士顿，美国</p>\n<p>\n\t</p>\n<p>\n\tPresident Joseph E. Aoun,</p>\n<p>\n\tDistinguished faculty members and administrators,</p>\n<p>\n\tMembers of the Class of 2013,</p>\n<p>\n\tLadies and gentlemen</p>\n<p>\n\t约瑟夫&middot;E&middot;奥恩校长，</p>\n<p>\n\t尊敬的各位教职员工，</p>\n<p>\n\t2013届毕业班的全体同学们，</p>\n<p>\n\t女士们，先生们，</p>\n<p>\n\t</p>\n<p>\n\tIt&rsquo;s a great privilege to be here today with all of you, especially the members of the Class of 2013 and your families and friends. You should be very proud. This is a day for memories, a day to savor. A day, also, to join in honoring those who two weeks ago responded so <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/courageous\" target=\"_blank\">courageously</a> in the face of tragedy&mdash;including Northeastern students and staff who provided critical care and support to victims of the attack.今天在这里与在座的各位、特别是2013届毕业生以及你们的家人和朋友欢聚一堂，是一个莫大的荣幸。你们应该感到非常自豪，这是难以忘怀的一天，值得体味的一天，这一天我们也要对那些在两周前勇敢面对悲剧的人们、包括东北大学的学生和员工致敬，他们为爆炸受害者提供了重要的关爱和支持。</p>\n<p>\n\tIt&rsquo;s an honor for me to stand before you today just at the moment when you are leaving this great University and about to step into your life, the script of which is yet to be written. Throughout my years in the academy, I&rsquo;ve loved commencements because they embody those rare moments in our modern culture when ritual, tradition and a bit of pageantry brighten our lives. 此时此刻，我站在各位面前，正值你们即将离开这所伟大的学府，即将踏入你们的人生，人生脚本还是一张白纸之际，我深感荣幸。在我投身学术界的岁月里，我曾很喜欢毕业典礼，因为它代表着我们现代文化中那些罕见的时刻，当仪式、传统和一点点排场照亮了我们的人生。</p>\n<p>\n\tBut I&rsquo;m sure many of you are more than a little concerned about what the future will bring, and I just want to say to you today that not only is your future uncertain, but the overwhelming likelihood is that it&rsquo;s far more uncertain than you think. And you know what, that&rsquo;s a good thing. A recent study by a group of psychologists in the journal Science found that people are extremely poor at predicting their futures. The study showed that, for example, a typical 20-year-old woman&rsquo;s predictions for life changes in the next decade of her life were not nearly as radical as the typical 30-year-old woman&rsquo;s recollection of how much she had changed in her 20s. In other words, 20-year-olds had little idea of just how much they would change over the next ten years. This sort of discrepancy persisted among respondents all the way into their 60s. 但是我敢肯定，你们中许多人对于未来将会带来什么很有点担心，我今天只是想对你们说，不仅仅是你们的未来不确定，而最大的可能性是，它远比你所想的更不确定。你们知道吗，这是一件好事。几位心理学家最近在《科学》杂志上发表了一篇研究论文，他们发现人极其不擅长预测自己的未来。他们的研究显示，例如，一个典型的20岁女性对自己未来十年人生变化的预测绝不像一个典型的30岁女性对自己在20来岁时有多大变化的回忆那么激进。换句话说，20岁的人对于自己在未来十年会有多大变化几乎没有概念。这种差异在受访者中一直延续到60多岁的人。</p>\n<p>\n\tThis study&rsquo;s findings are essentially the story of my life. In fact, even before I was born, given the obstacles my parents faced, I would never have predicted that I would, in fact, be born. My father spent his childhood in North Korea and, at the age of 17, escaped across the border into South Korea, leaving his parents, his brothers and sisters, his entire extended family -- everything he had ever known &ndash; behind. He had no money. Still, he managed to enroll in the Seoul National University Dental School and became a dentist. He told me stories about how he had so little money he often could only afford to buy lunch from the illegal noodle vendors on the street. Once when he was eating his <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/contraband\" target=\"_blank\">contraband</a> pasta next to the vendor, police came and chased after the vendors and their customers. But while he ran, my father kept eating his noodles because he knew he wouldn&rsquo;t be able to afford another bowl for some time.这项研究结果基本上也是我的人生故事。事实上，即使在我出生之前，鉴于我的父母所面临的重重障碍，事实上我都不敢预测我还会出生。我的父亲在北朝鲜度过了他的童年，他在17岁那年偷越边境逃到韩国，离开他的父母、他的兄弟姐妹、他的所有亲朋好友，离开了他所熟悉的一切。他身无分文。但他还是设法进了首尔国立大学牙科学院，后来成为一名牙医。他告诉我，他口袋里只有一点点钱，常常只能买得起街上非法小摊贩卖的面条当午餐。有一次，他正在无照小摊旁边吃面，警察来了，警察赶走了小摊贩和他们的顾客。但我的父亲一边跑一边还在吃他的面，因为他知道他还得过一段时间才能再买得起一碗面。</p>\n<p>\n\tMy mother was born in China near Shanghai among a small community of Korean expatriates. After returning to Korea, on a day she will never forget, her mother -- my grandmother -- went outside to hang the laundry and never returned, probably either kidnapped or killed by North Korean soldiers. With the war closing in around her, at the age of 15, my mother became a refugee and literally walked, with her younger brother on her back, for 200 miles to escape the fighting. Luckily, she was able to resume her schooling in a tent in the southern city of Masan. She was a good student and with great luck she received a scholarship from a secret women&rsquo;s society in the United States and was able to enroll as a freshman at Scarritt College in Nashville, Tennessee. 我的母亲出生在中国上海附近的一个韩国侨民居住的小社区。回到韩国后，有一天，她永远都不会忘记，她的母亲也就是我的外祖母出去晾衣服就再也没有回来，她可能是被北朝鲜士兵绑架或杀害了。随着战争的临近，我的母亲在15岁时成了难民，为了躲避战火，她背着她的小弟弟徒步走了200英里。幸运的是，她在南部马山市的一顶帐篷里得以继续学业。她是一个好学生，非常幸运地获得了美国一个秘密妇女学会提供的奖学金，进入田纳西州纳什维尔的斯卡里特学院。</p>\n<p>\n\tThrough almost unthinkably divergent and unlikely paths, my parents ended up meeting in New York City at a Christmas party that gathered together the few hundred Korean students who were living in the United States at that time. They fell in love, married in New York, where my older brother was born, then returned to Korea.通过几乎是无法想象的完全不同和不可能的路径，我的父母最终在纽约市的一次圣诞聚会上邂逅相遇，那次圣诞聚会聚集了几百名当时居住在美国的韩国学生。他们坠入爱河，在纽约缔结良缘，生下我哥哥，然后回到韩国。</p>\n<p>\n\tI was born in Seoul and when I was five, my family moved back to the United States and we eventually settled in Muscatine, Iowa. My father opened his dental practice, and my mother set to work on her PhD in philosophy at the University of Iowa. In the late 60&rsquo;s, influenced by my mother&rsquo;s passion for social justice, we watched the civil rights and anti-war movements unfold from our living room in Muscatine. We lived, as you can tell, the classic All-American, Korean family grows up in a small town in Iowa story. We fully embraced our lives in the heartland of this great country. 我出生在首尔，在我五岁时我的家人搬回到美国，我们最终定居在爱荷华州的马斯卡廷，我的父亲开了自己的牙科诊所，我的母亲在爱荷华大学研修博士学位。在上世纪60年代，受我母亲热衷于社会公正的影响，我们看到民权和反战运动从马斯卡廷我们家的客厅展开。你们可以想象，我们有着在爱荷华州一个小镇的经典的美籍韩国家庭中成长的经历，我们完全拥抱了在这个伟大国家中心地带的生活。</p>\n<a href=\"http://en.hujiang.com/new/p488060/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p488060/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p488060\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487374/\">阅读的10大好处：每天都抽空去读点书吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486500/\">2013年6月英语四级六级作文预测：挑战与改变</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487209/\">最美好的时光：毕业后工作前你该做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485662/\">沪江免费下载周【听力篇】：提高英语听力绕不过的宝典合集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487116/\">中国式爱情与婚姻：中国在玩的相亲游戏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487216/\">实习怎么穿：10件女生实习必备单品</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487031/\">英国女子离婚一年减重90斤 身材苗条重获新生</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "世界银行行长金墉美国东北大学2013毕业演讲（视频）"
 }, 
 {
  "date": "2013-06-13 16:39", 
  "link": "http://en.hujiang.com/new/p487990/", 
  "description": "<p align=\"left\">\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/4e39f1dcf63247749d8c7b37aed31a55.jpg\" /></p>\n<p align=\"left\">\n\t考研复习越发进入白炽化阶段，下一步该复习什么、怎么复习、有什么复习技巧&hellip;&hellip;要知道对于复习，有了策略才不会冷手！</p>\n<p align=\"left\">\n\t<strong>一、吃透教材，同时加强专项练习</strong></p>\n<p align=\"left\">\n\t(1)以教材内容为依据，同步复习</p>\n<p align=\"left\">\n\t考研题虽是按照《大纲》出的，可试题还是源于教材又高于教材，其基本词汇和语法不会超于教材范围，因此我们要复习教材，但要注意方法。教材复习不是泛泛走过场也不需面面俱到，要做到提炼重点，并精选精练，达到知识与能力相结合，力求取得实质的复习效果。</p>\n<p align=\"left\">\n\t(2)专项训练同步进行，提升能力</p>\n<p align=\"left\">\n\t在复习教材的同时，加强对完形、阅读、改错专项训练，提升做题速度和准确率，掌握做题技巧，增强英语阅读的语感。完形填空和阅读理解在考研题中所占的分值比重很大，切不可只抓小题而不愿花时间去阅读，忽视这两部分题型，而这正是导致一些学生成绩上不去的主要原因，考生必须付出一定时间加强训练！</p>\n<p align=\"left\">\n\t<strong>二、夯实语法，夯实词汇</strong></p>\n<p align=\"left\">\n\t(1)夯实语法，做到&ldquo;系统化、条理化、清晰化&rdquo;</p>\n<p align=\"left\">\n\t近几年的英语真题越来越注重在语境和情景中活用语法知识，所以语法复习不能死记硬背语法规则，各部分语法知识不是孤立存在，应编织系统的语法知识网络，使其条理化和清晰化，以确保熟练掌握基础语法知识。更重要的是在实际做题中，要注意充分理解题干的语境，学会正确分析所考的语法点并抓住关键词，对句子进行全面的分析判断，灵活运用，寻找答案。</p>\n<p align=\"left\">\n\t(2)多攻词汇表，少记课外词</p>\n<p align=\"left\">\n\t词汇背诵是考研备考非常重要的一环，考生们要及早动手。在第一轮复习的时候，至少要过词意关。即看到一个单词，就能准确说出它的意思。在写作的时候，也能够找到恰当的单词来表达。不可否认，词汇量大的学生在考试的时候有一定的优势。但如果因为担心自己的词汇量不够，在考试的时候看不懂题目，而盲目地背甚至于词汇表之外的单词是不可取的。考研试卷中的单词是严格按照考试大纲中的词汇来选择的，虽然在阅读中可能会有2%-3%的生词量，但也是基于考察同学们在特定的文章中猜测词义的能力而设。因此，考生们千万不要花大量的时间在课外词上，这样只会顾此失彼。</p>\n<p align=\"left\">\n\t<strong>三、多用碎时间、少搞大突击精，多做真题、把握命题趋势</strong></p>\n<p align=\"left\">\n\t英语学科是非常适合利用零碎时间来学习的。五分钟的时间能干什么？也许别的学科可以安排的复习活动并不多，但是英语却有很多。比如我们可以背单词，可以做一篇速读，可以朗读一篇文章，可以做若干个单项选择，可以听听力，可以翻看任何英语的杂志、报刊甚至小说等。总而言之，时间是海绵里的水，挤挤总是有的。当然，如果我们要复习一个比较重要的语法项目，或者做一套英语试题的时候，我们也需要相对完整的时间，但基于语言学习的灵活性，大家要培养语言学习的意识。Learningisanytime,anywherewithanyone。(学习无处不在)有些学生在制定自己的复习计划时，把一个星期中的七天分别给了不同的科目，这样做是不太科学的。正确的做法是每天复习两至三科为宜，而英语虽然持续时间不需要很长，但每天都接触确实十分必要的。 Alittlebiteverydaymakesperfect(点滴铸就完美)。</p>\n<p align=\"left\">\n\t真题是任何考试的法宝，体现了整个考试的命题思路，是最具标准化的试题，因此，应给予充分的重视!对真题，要有效利用，认真做好每一套题。清楚每个题目的考察点和难点，对于考点相同的题目要做到举一反三，提炼命题规律，达到把所有题目都熟练掌握的程度，从而让试题效率最大化，考生收益最大化！</p>\n<p align=\"left\">\n\t<strong>四、多接触英语、少钻研语法，把握好自己的节奏</strong></p>\n<p align=\"left\">\n\t近几年的考研越来越重视考生们运用英语的能力，逐渐削弱了对于语法的考察。阅读理解更是考察大家对于篇章的理解。当然，语法并不是不重要，有很多重点的项目是需要考生们掌握的。只是提醒大家在复习的时候，要做到从语言的使用入手，而不是只对语法规则感兴趣。</p>\n<p align=\"left\">\n\t由于学子在复习上都是自己制定时间，以至于很多学生在复习过程中常常把握不住自己的步伐，导致前面部分没弄懂，后面部分落下。在此建议考生们如果实在跟不上节奏，就先关注最基础最简单的题目，将遗漏的知识点部分做好标记，利用空暇时间再补回来。建议大家在弄不懂的问题上多问研友，多问老师。最好能够找到水平相当的同学，互相约定好给对方做考察、互相讲解、互相研究题目。同学之间相互沟通时所掌握的内容比问老师的效果更好，因为在互相沟通的时候可以带者任何疑问，可以很容易的将思维的漏洞补齐。</p>\n<p align=\"left\">\n\t基础要打牢，语境最重要。考生在以后的备考中，要重视教材的回归、注意平时的词汇积累、做题把握考察方向、写作练笔重视技巧，这样才能从容应对考研，让考研成功之花绽放!</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p487990/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p487990\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487374/\">阅读的10大好处：每天都抽空去读点书吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486500/\">2013年6月英语四级六级作文预测：挑战与改变</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487209/\">最美好的时光：毕业后工作前你该做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485662/\">沪江免费下载周【听力篇】：提高英语听力绕不过的宝典合集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487116/\">中国式爱情与婚姻：中国在玩的相亲游戏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487216/\">实习怎么穿：10件女生实习必备单品</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487031/\">英国女子离婚一年减重90斤 身材苗条重获新生</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研英语：策略得当 复习不冷手"
 }
]