[
 {
  "date": "2013-06-13 18:13", 
  "link": "http://en.hujiang.com/new/p487031/", 
  "description": "<a href=\"http://en.hujiang.com/new/p487031/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/9f3f57a18cd74c8d8befd4997b36fd60.jpg\" /></p>\n<p>\n\tFor many people, heartbreak can lead to drowning your sorrows in comfort food and piling on the pounds.对于很多人来说，心碎可能让你在美食中淹没悲伤，并且长了很多肉。</p>\n<p>\n\tBut when Taryn Wright split up with her husband she decided it was time for a positive change.但对于刚与丈夫离婚的泰伦-莱特来说，这是一个积极变化的开始。</p>\n<p>\n\tThe 31-year-old from Grays, Essex - who claims her unhappy marriage transformed her from a contented size 12 into a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/frumpy\" target=\"_blank\">frumpy</a> size 20 - embraced life as a single girl, losing seven stone in just one year... and dropping to a slender size six.31岁的泰伦来自英国埃塞克斯郡格雷仕，她表示不愉快的婚姻使她的身材从正常的12码长到邋遢的20码，但单身后的她重新拥抱生活，一年减掉七英石的体重，现在苗条的她是6码的身材。</p>\n<p>\n\tTaryn was a size 10 when she met her market trader husband - who does not wish to be names - in a nightclub at the age of 23, and in true <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/whirlwind\" target=\"_blank\">whirlwind</a> romance style the couple moved in together just weeks later and married the following year in 2006. 泰伦在遇见她做市场交易员的丈夫时是10码的身材（她的丈夫不愿透露姓名），当时23岁的她在一家夜总会里与对方相识，两人闪电恋爱几周后就搬到一起同居，并在第二年也就是2006年结婚。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/45f1b98b9a3f432dad21b2ee935d3860.jpg\" /></p>\n<p>\n\tTaryn walked down the aisle in a size 12 dress weighing 9 stone, but after settling into married life her figure dramatically changed.泰伦走上婚礼红地毯的时候穿12码的礼服，当时的体重是9英石。但当她进入婚姻生活时，她的身材发生了巨大的变化。</p>\n<p>\n\tShe says: 'I was sure my husband didn't find me attractive any more so I avoided being physical.她说：&ldquo;我确信我的丈夫觉得我不够有吸引力了，因此我避免亲密的身体接触。&rdquo;</p>\n<p>\n\tFearing the old Taryn was gone for ever, she joined a gym and started working out four times a week. But because her marriage was still failing, she turned to junk food to soften the pain.担心从前的泰伦一去不复，她加入了健身中心，每周去运动四次。但是由于她的婚姻依然失败了，她转向垃圾食品来减轻心里的痛楚。</p>\n<p>\n\tShe explains: 'It was a typical night. I had just got in from work and my husband had got up after a night shift and headed straight out the door.她解释道：&ldquo;那是一个很典型的夜晚。我刚工作回来，而我丈夫倒夜班刚起床，然后他径直就出门了。&rdquo;</p>\n<p>\n\tShe says: 'I called a friend who agreed I could stay with her. Then I packed as much stuff as I could and called a taxi. I was scared but also relieved because I knew nothing would change otherwise. To me, our marriage had already been over for a long time.'她说：&ldquo;我打电话给了一个朋友，她同意我和她待在一起。然后我打包了尽可能多的行李，叫了一辆出租车。我很害怕，但是很轻松，因为我知道除此之外没有什么能改变。对我来说，我们的婚姻很早前就结束了。&rdquo;</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/73d42d8c40ee47fa9f016a9acbe2093d.jpg\" /></p>\n<p>\n\tAfter just a few weeks of single life, Taryn was surprised to notice her clothes getting looser. When people started noticing her weight loss, Taryn would say it was because she had gone from being married to single.过了几周的单身生活，泰伦惊喜的发现她的衣服变松了。当人们开始发现她减肥成功了，泰伦说，这是因为她从已婚变成单身了。</p>\n<p>\n\t'It was true,' she says. 'I could see no other explanation. Being a wife made me fat - but being single made me sexy again.' &ldquo;确实是这样的，&rdquo; 她说，&ldquo;我找不到其他的解释。当妻子让我变胖&mdash;&mdash;单身让我重获性感。&rdquo;</p>\n<p>\n\tTaryn soon started divorce proceedings and the weight continued to fall off with no effort at all. In less than 12 months, she had managed to lose 7st and gone from a size 20 to a size six.泰伦很快就提交了离婚申请，而体重毫不费力的往下掉。在不到12个月内，她成功减掉了7英石，身材也从20码变为6码。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p487031/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p487031\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487374/\">阅读的10大好处：每天都抽空去读点书吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486500/\">2013年6月英语四级六级作文预测：挑战与改变</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487209/\">最美好的时光：毕业后工作前你该做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487116/\">中国式爱情与婚姻：中国在玩的相亲游戏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485662/\">沪江免费下载周【听力篇】：提高英语听力绕不过的宝典合集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487031/\">英国女子离婚一年减重90斤 身材苗条重获新生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487216/\">实习怎么穿：10件女生实习必备单品</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英国女子离婚一年减重90斤 身材苗条重获新生"
 }, 
 {
  "date": "2013-06-13 18:00", 
  "link": "http://en.hujiang.com/new/p487180/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/61cf94b3922740a794c0c7dd79d3533d.jpg\" />&nbsp;&nbsp;</p>\n<p>\n\tA judge flunks Cleveland's use of vouchers for parochial schools. But will that stall the movement?</p>\n<p>\n\tWalter Milancuk's public-school horror story began early, when his son Derrick spent kindergarten in an overcrowded roomful of students who regularly fought in class and cursed the teacher. Milancuk wanted to transfer Derrick, but his salary as a forklift driver couldn't cover private-school tuition. Yet Milancuk found a way out, thanks to Cleveland's pioneering school-voucher program, which granted him close to $1,500 in state funds to help enroll Derrick at St. Stanislaus, a nearby Catholic school. Now Derrick wears a crisp uniform. His reading has improved. And the weekly Mass and Bible study have moved Derrick to say his daily prayers without prompting. Says his dad, &quot;The school is really building his faith.&quot;</p>\n<p>\n\tThat may prove to be more of a curse than a blessing. Last week a federal judge struck down Cleveland's voucher program, ruling that it violates the constitutional separation of church and state. Citing Jefferson and Madison, Judge Solomon Oliver Jr. wrote that because four-fifths of the private schools participating in the voucher program are religious, the program robs parents of &quot;genuine choice&quot; between sectarian and secular schools, thus &quot;advancing religion through government-supported religious indoctrination.&quot; The decision is the fourth in recent months to bar the use of vouchers in parochial schools, and voucher opponents--mainly teachers' unions and liberal interest groups--see it as a major victory.</p>\n<p>\n\tVoucher backers--an unusual coalition of inner-city parents and conservative groups--retort that the judge misread both the Cleveland program and the First Amendment. They point out that Cleveland parents who don't like parochial schools can send their kids to the city's regular public schools, or to public charter schools and magnet schools. Clint Bolick, a lawyer for the Institute for Justice, which defended the voucher program, says, &quot;No one can compel a child into the program or into a religious school.&quot;</p>\n<p>\n\tDespite its recent setbacks, the voucher movement is gaining ground in state legislatures and some state courts. This fall Florida started the first statewide voucher program. And the Wisconsin Supreme Court upheld the use of vouchers in parochial schools in Milwaukee. In the presidential campaign, G.O.P. candidates John McCain and George W. Bush are trumpeting voucher proposals. While Vice President Al Gore launched an ad that calls vouchers a &quot;big mistake,&quot; his Democratic opponent Bill Bradley supports them, at least as &quot;experiments.&quot;</p>\n<p>\n\tThough the U.S. Supreme Court has refused to hear several school-choice cases, legal experts suspect the more clear-cut Cleveland case might prod it into action. In the meantime, Judge Oliver is allowing Derrick Milancuk and nearly 4,000 other students in the Cleveland voucher program to remain in their schools while his ruling is on appeal.</p>\n<p>\n\tBy Jodie Morse Time; 12/31/99, Vol. 154 Issue 27, p220, 2/3p, 1c</p>\n<p>\n\t注(1)：本文选自By Jodie Morse Time; 12/31/99, Vol. 154 Issue 27, p220, 2/3p, 1c<br />\n\t注(2)：本文习题命题模仿对象2004年真题text 2</p>\n<p>\n\t1.What does the author intend to illustrate with Derrick&rsquo;s change of performance in different schools?<br />\n\t[A] the role voucher program plays in helping children get better education<br />\n\t[B] the change a parochial school can bring to a child<br />\n\t[C] the poor education quality of public schools<br />\n\t[D] the importance of enrolling kids of poor performance in private schools</p>\n<p>\n\t2.What can we infer from the second paragraph?<br />\n\t[A] Parents do not have a choice when they send their children to religious schools.<br />\n\t[B]. The judge&rsquo;s ruling is helpful in building better public schools.<br />\n\t[C] Teaching religious stuff in schools is a violation of the Constitution.<br />\n\t[D] Teachers of public schools do not welcome the idea of voucher program.</p>\n<p>\n\t3.What does &ldquo;advance religion through government-supported religious indoctrination&rdquo; (Line 5, Paragraph 2) mean?<br />\n\t[A] promote religious ideas in public schools with government support<br />\n\t[B] collect government resources to support religious activities<br />\n\t[C] help religious schools use public fund to spread religious ideas<br />\n\t[D] allow religion to interfere with government work</p>\n<p>\n\t4. The 4th paragraph suggests that _________________.<br />\n\t[A] Judge Oliver&rsquo;s ruling has caused political debate between the Republicans and the Democrats.<br />\n\t[B] George W. Bush is in favor of voucher program.<br />\n\t[C] Voucher program does more good than harm.<br />\n\t[D] Democrats have a low opinion of voucher program.</p>\n<p>\n\t5. Which of the following is true according to the text?<br />\n\t[A] The author thinks that voucher program is more of a curse than a blessing.<br />\n\t[B] The U.S Supreme Court will not support voucher program.<br />\n\t[C] Parents will have no choice but send their children to religious schools if they join in the voucher program.<br />\n\t[D] Voucher program is still a controversial issue in legal and political areas.</p>\n<p>\n\t<strong>答案：ADCBD</strong></p>\n<p>\n\t<strong>篇章剖析</strong></p>\n<p>\n\t本篇文章以具体事例为引子，采用对比分析的方法，就教育券计划在美国所产生的广泛影响进行分析。在第一段以一个具体事例说明教育券计划给米兰卡克的儿子德里克带来的变化，接着在第二段说明教育券计划引发的争论和司法诉讼，在第三段提出支持者的意见，第四段和第五段说明教育券计划正逐渐赢得司法的支持。</p>\n<p>\n\t<strong>词汇注释</strong></p>\n<p>\n\tvoucher n.代金券；教育券<br />\n\tflunk v.（使）失败<br />\n\tparochial adj.教区的<br />\n\tstall v.（使）停转，（使）停止，迟延<br />\n\tforklift n.&lt;美&gt;[机]铲车，叉式升降机<br />\n\tMass n.（天主教的）弥撒<br />\n\tcrisp adj.崭新的；明显干净的或新的<br />\n\tsectarian adj. 宗派的；教派的<br />\n\tsecular adj. 非宗教的，世俗的<br />\n\tindoctrination n. 教导，教化<br />\n\tAmendment n. 修正案<br />\n\tcharter school: 特许学校 （[美国]不受地方教育主管机构管理，具有不同于其他学校的课程设置和教育理念的公立学校）<br />\n\tmagnet school: 英才学校 （提供专业课程，具有较高学术水准的公立学校）<br />\n\tprod v. 督促；推动<br />\n\tappeal n. 上诉</p>\n<p>\n\t<strong>难句突破</strong></p>\n<p>\n\t1.Citing Jefferson and Madison, Judge Solomon Oliver Jr. wrote that because four-fifths of the private schools participating in the voucher program are religious, the program robs parents of &quot;genuine choice&quot; between sectarian and secular schools, thus &quot;advancing religion through government-supported religious indoctrination.&quot;<br />\n\t主体句式：Judge Solomon Oliver Jr. wrote that&hellip;<br />\n\t结构分析：这个句子是个复杂句，citing是现在分词做方式状语，在wrote后面由that引导的宾语从句又是一个复杂结构，包含了because引导的原因状语从句，还有advancing这个现在分词引导的结果状语。理解这样的复杂长句时，应该先确定句子的主语和谓语，再确定其他句子成分。<br />\n\t句子译文：所罗门&bull;奥利弗法官引用杰斐逊和麦迪逊的话写道，因为参与教育券计划的学校中有五分之四是宗教学校，这一计划实际上剥夺了家长在世俗学校和宗教学校之间做出&ldquo;真正选择&rdquo;的机会，继而&ldquo;通过政府支持的宗教教育扩大宗教影响&rdquo;。</p>\n<p>\n\t<strong>题目分析</strong></p>\n<p>\n\t1. 答案是A，属推理判断题。文中先说Derrick在公立学校的糟糕表现，再说在教区学校所取得的进步，作者用&quot;Yet Milancuk found a way out, thanks to Cleveland's pioneering school-voucher program&rdquo;来说明Derrick的前后变化归功于教育券计划的实施，并为下文讨论教育券计划做好了铺垫。</p>\n<p>\n\t2. 答案是D，属推理判断题。从第二段最后一行&quot;voucher opponents--mainly teachers' unions and liberal interest groups--see it as a major victory&rdquo;可以看出教师们对教育券计划持反对态度。</p>\n<p>\n\t3. 答案是C，属猜词题。文中第二段法官裁定克利夫兰教育券计划违背了宪法政教分离的原则，也就是说政府资金不应该用于资助教授宗教内容的宗教学校。由此可见如果允许在宗教学校中使用教育券，就会导致公共资金被用于宗教传播活动。</p>\n<p>\n\t4. 答案是B，属事实细节题。文中第四段第四行提到&quot;George W. Bush are trumpeting voucher proposals.&rdquo;trumpet意为&ldquo;鼓吹，宣传&rdquo;。</p>\n<p>\n\t5. 答案是D， 属推理判断题。从全文列举的材料来看，有裁定教育券计划违宪的例子（第二段），也有说明许多州立法机关和法院支持教育券计划的例子（第四段）；有支持着的意见，也有反对者的意见，但并没有最终的定论。由此可见，教育券计划仍然备受争议。</p>\n<p>\n\t<strong>参考译文:</strong></p>\n<p>\n\t为教育券打低分</p>\n<p>\n\t法官裁定克利夫兰将教育券用于教区学校的做法违法。但这一裁定会妨碍教育券运动吗？</p>\n<p>\n\t沃特&bull;米兰卡克在公立学校的不快经历早在儿子德里克上幼儿园的时候就开始了。当时德里克所在的幼儿园人满为患，学生们上课经常打架，骂老师。米兰卡克想让德里克转学，但他做叉车司机的收入支付不了私立学校的学费。好在米兰卡克终于找到了一个办法，这还要归功于克利夫兰首创的学校教育券计划。这一计划拨给他将近1500美元的州基金帮他让德里克在附近的圣&bull;斯坦尼斯洛斯天主教学校注册上学。现在德里克穿着崭新的校服。他的阅读能力已经有所提高。每周做弥撒和学习圣经也使德里克受到熏陶，现在他不用人催就会每天做祷告。他爸爸说：&ldquo;这所学校真的在培养他的信念。&rdquo;</p>\n<p>\n\t可是，这与其说是件好事，不如说是件坏事。上周一位联邦法官裁定该计划违背了宪法政教分离的原则，这给克利夫兰的教育券计划带来了沉重打击。所罗门 &bull;奥利弗法官引用杰斐逊和麦迪逊的话写道，因为参与教育券计划的学校中有五分之四是宗教学校，这一计划实际上剥夺了家长在世俗学校和宗教学校之间做出&ldquo;真正选择&rdquo;的机会，继而&ldquo;通过政府支持的宗教教育扩大宗教影响&rdquo;。这一裁决是最近几个月来第四起禁止在教区学校使用教育券的裁决，而反对教育券的人&mdash;&mdash;主要是教师工会和自由主义利益团体---则把它视为一场重大胜利。</p>\n<p>\n\t支持教育券的人&mdash;&mdash;由内城区的家长和保守团体形成的一支不同寻常的联合阵线&mdash;&mdash;反驳认为这位法官既不理解克利夫兰计划，也没有领会&ldquo;宪法第一修正案&rdquo;的真正含义。他们指出，那些不喜欢交换学校的克利夫兰家长可以把他们的孩子送到城里的正规公立学校，或者特许公立学校和英才学校(magnet school)。司法学院的律师克林特&bull;伯里克曾为教育券计划辩护，他说：&ldquo;没有人能迫使一个孩子参与一个项目，或者进入一所宗教学校。&rdquo;</p>\n<p>\n\t虽然最近遭遇了挫折，但教育券运动正在各州立法机构和一些州法院赢得支持。今年秋季，佛罗里达开始了第一项全州教育券计划。威斯康星最高法院也赞同密尔沃基教区学校使用教育券。在总统选举中，共和党候选人约翰&bull;麦凯恩和乔治&bull;W&bull;布什都积极支持教育券计划。虽然副总统艾尔&bull;戈尔在一则广告中宣称教育券是&ldquo;一个严重错误&rdquo;，其民主党内的对手比尔&bull;布莱德里却对它们持支持态度，至少把它们当作&ldquo;实验&rdquo;。</p>\n<p>\n\t尽管美国最高法院拒绝审理几起选校案件，法律专家怀疑案情清楚的克利夫兰教育券案也许会促使高院行动起来。与此同时，奥利弗法官同意在他的裁决被上诉期间让德里克&bull;米兰卡克和近4000名参与克利夫兰教育券计划的其他学生继续留在他们所在的学校里。</p>\n<p>\n\t<span style=\"color: rgb(255,0,0);\"><strong>注：</strong></span><span style=\"line-height: 1.8em; color: rgb(255,0,0);\">《经济学人》电子版<a href=\"http://www.hjenglish.com/dl/p23676/\" target=\"_blank\">2012年上半年&gt;&gt;</a>&nbsp;<a href=\"http://www.hjenglish.com/dl/p28140/\" target=\"_blank\">2012年下半年&gt;&gt;</a>&nbsp;<a href=\"http://www.hjenglish.com/dl/p23625/\" target=\"_blank\">2011年上半年&gt;&gt;</a>&nbsp;<a href=\"http://www.hjenglish.com/dl/p23626/\" target=\"_blank\">2011年下半年&gt;&gt;</a></span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p487180/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p487180\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487374/\">阅读的10大好处：每天都抽空去读点书吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486500/\">2013年6月英语四级六级作文预测：挑战与改变</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487209/\">最美好的时光：毕业后工作前你该做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487116/\">中国式爱情与婚姻：中国在玩的相亲游戏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485662/\">沪江免费下载周【听力篇】：提高英语听力绕不过的宝典合集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487031/\">英国女子离婚一年减重90斤 身材苗条重获新生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487216/\">实习怎么穿：10件女生实习必备单品</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研英语阅读理解基础阶段练习（六）"
 }
]