[
 {
  "date": "2013-12-01 12:28", 
  "link": "http://www.hjenglish.com/new/p548582/", 
  "description": "<div>\n\t<p>\n\t\t<span style=\"color: #006400;\"><strong>嘉宾介绍：<br />\n\t\t</strong></span></p>\n\t<p>\n\t\t<strong>梅德明</strong><br />\n\t\t<strong>上海外国语大学海外合作学院院长兼出国培训部主任，教授，博导，教育部教材审定专家。</strong></p>\n\t各位专家，各位同行，我不是官员，所以也不会享受到越短越好报告的特殊待遇，但是一定会遵循20分钟之内把我要讲的话跟大家做一个交流。\n\t<p>\n\t\t我在教育部，国家基础教育课程，教材专家工作委员会担任了四年的工作，现在可能还有第二届也要马上开展，作为学科组的组长，在英语课程师资和教材编写以及学生的培养方面有一些新的体会，同时也是新课标标题组的制作成员之一。所以结合这些内容做一些发言，但是后果给我的题目是语言与未来，所以今天讲话的重点不是外语而是语言作为一个大国在指定国家语言政策的时候必须尊重历史，面向当代与未来。语言战略的顶层设计必须对国家负责，对民族负责，多语的界定是这样看的，一个是聚合国家要素之功能的国家通用语言，第二是漳县民族文化之深的民族区域语言，第三促进国际交流与合作的国际通用语言。包括国家的语言安全，语言战略与文化，包括多语人才的培养都应该基于这个思考。</p>\n\t<p>\n\t\t我们这个思考应该是站在维护语言与文化多样性的社会生态观以及促进社会发展，协调语系，语族，语支，语种及其变体之件的关系，协调语言文字，语言使用环境，语言生活需要，以及国家安全与社会发展的关系。我们应该尊重语言学习的一般规律，尊重外语学习的特殊规律，尊重语言人的选择前来以及发展需求。如果我们在任何一个地方都随意讲请讲普通话，请写规范字实际上就限制了多语发展能力的要求。通用与进步不代表地方语要让步。外语在小学三年级作为必修课，贯穿整个义务教育的始终，大学也是这样做。我们可以进行讨论，但是实际上都不跟我们多语言人才培养相矛盾，语言的权重和语言的权利之件的关系我们要考虑。</p>\n\t<p>\n\t\t另外，外语和母语之件的零和关系还是正和关系？其实非常清楚，在全球化跨语言跨界知识，以及跨领域的交流与合作，已经促进我们必须要把各种语言的能力，作为一个整体作为一个正和关系来处理。目前全球的语言生态实际上非常糟糕，我们也做了很多考察，因此联合国教科文组织也准备为全球语言生态做一个标识及其定义，另外联合国教科文组织有一系列的努力，我们也是签署国之一。01年的《文化多样性全球宣言》，2003年《保护非物质文化遗产公约》以及2005年的《保与促进文化表达形式多样性公约》。</p>\n\t<p>\n\t\t我受教育部委托，也受外交部的安排，最近两年参加了一些国际活动，有些会议给我们很大的空间，让我们能够在那里发表我们的想法，呼出我们的声音，提出我们的看法，这实际上就表明了多语非常重要，因为我们走出国门一定是用国际通用语言进行交流。在这些会议上我也得到很多启发，以及文化传承方面的经验体会，同时也宣传了我们国家，尤其是上海地区所做的种种努力。</p>\n\t<p>\n\t\t现在的语言生态实际上非常糟糕，可以用严重失衡来表示，大量语言消失或濒危，土著语言消失加速，方言越来越孤岛化。其实多样性生态系统是最强健的生态系统，多语并存对人类来说是一种幸运，生态科学研究表明，多样性程度高的生态系统稳定也高，最强的生态系统一定是最具多样性的生态系统。例如，具有高度语言多样性的地区同时拥有多种高度鸟类的哺乳区。人类语言生态日益恶化，语言多样性受到严重威胁，不平衡，不和谐的语言生活令人担忧。比如，全球97%的人口使用6000多种语言的4%，互联网80%以上网页为英语等等。在人类历史上曾经出现过15万种语言到了中世纪减少了一半，今天只剩下5%，预计到本世纪末全球现有语言的半数将不复存在，海量文献将尘封于历史，大量非物质表达形式也将成为历史记忆。人类语言的万家灯火，逐一熄灭。语言体现着特定语言社群的世界观、价值观、伦理观、思维方式等精神性的内容。语言承载着丰富的自然及宇宙知识，包括数学，农业，生物，历史，地理，医学，语言学等学科知识。语言的消失必然导致非物质文化遗产形式的消失。其实每一种语言都是一种独特的文化现象地语言和文化的多样性形成了人类社会的一种生态系统，人类以语言为家园，以文化为根基，语以载文，文以化人，语之不存，文之安乎，语言灭，则文化灭。鉴定维护和促进语言与文化的多样性，积极参与语言与文化领域里的国际合作，例如我们的语言大法就是这一部中华人民共和国国家通用语言文字法，其中讲到各民族都有使用和发展自己民族语言文字的自由。现在国家的语言生态状况是这样的，其实我跟很多国家的学者进行了交流，他们确实认为我们国家对语言资源的认识是非常清楚的，我们国家的语言资源是及其丰富的，目前有在使用的语言达130种，文字有60多种，这些语言在谱系上可以分为六大类，在类型上也有三种，从文字上有表形，表意和表音三种。从使用人口上看，有的语言已经达到10亿人以上，有的语言为几百万人，有的语言仅有数十人。</p>\n\t<p>\n\t\t从使用时间上看，有五千多年来一直通用并不段扩大使用范围的文字，也有经过人工努力强行推行但是没有成功的语言现象，这些都是我们的宝贵资源应该进行研究。我们的语言使用也呈现多元化的状况，有的民族使用多种语言，有的民族同时使用多种文字，这种现象也是非常奇特的，在很多国家是不存在的，但是全球普遍存在的语言生态危机在我国也同样存在，使用人口在10万以下的非安全语言多达99种，约占我国语言总数的77%，其中20多种语言的使用人口不足千人。满语濒危给我们很好的启示，能琉璃说满语五者仅剩20多人，200多万卷满文历史文献是我国的文化宝藏，谁又能与之解读？这是我们要进行分析的。</p>\n\t<p>\n\t\t我认为倡导使用双语，提升濒危语言及濒危方言的使用程度，制定并实施相应语言政策改善濒危语言的必要举措。对濒危语言采取适者生存，优胜劣汰的态度，是不正确的，这是对历史的不负责，对人类的不负责。语言和文化多样性的基础是承认语言和文化的差异性和独特性，人类和谐共处的前提是尊重差异性和独特性，包括语言和文化的差异性和独特性。但是濒危语言的出现破坏了协同进化的语言多样性生态环境，破坏了语言的基因和模因，导致语言生态危机，打破了多样化带来的社会平衡发展，应该引起社会的高度关注。本着对人类负责，对未来负责，对国家负责，对民族负责的态度，我们应统筹规划，采取一切可以采取的措施，促进非物质遗产表达形式多样性可持续发展。我们应该树立羊狼共舞的生态观，本着这种羊狼动物的生态观，我们完全可以利用科技进步带来的高新技术手段对语言生态进行实时的调查和全景式的研究，动态考察地区乃至全球的语言生态。同时我们已经迎来了大数据元年，到了这个时代我们应该注意，关注重视语言数字，缺乏全球语言生态的全样本，看不清国际通用语言，国家通用语言，地域方言等，我们没有办法弄清语言生态的真实情况。在我国改善濒危语言生态环境的过程中，一定要倡导多使用双语或多语，提升濒危语言及方言的使用程度，制定相应的语言政策是必要的举措。不然我们是对历史，对人类，也是对我们的主题不负责任。</p>\n\t<p>\n\t\t树立语言资源观。语言是人类最宝贵的资源。维护和促进以国家通用语言为主，国家通用语言，少数民族语言，地方方言，多语的共同局面。以负责任的大国姿态参与全球语言多样性保护，鉴于我国在保护和促进语言多样性所处的突出地位和所做出的重要贡献，应该要积极争取主办2016年第三届亚欧会议语言多样性论坛。我们有责任向全世界展示我国在保护和促进语言与文化多样性，推动多语教育方面取得的成果和经验，作为学者要有更多的课题，包括研究课题，教育课题，政策课题和国际课题。<br />\n\t\t<br />\n\t\t谢谢！</p>\n\t<p>\n\t\t<strong>（文章内容部分来自搜狐教育）</strong></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p548582/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p548582\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547932/\">10大危险信号：你需要好好休息下了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547944/\">美国小狗外形酷似希特勒爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547560/\">看世界：一生必去的27个地方（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547254/\">大学里你学不到的7个人生技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548117/\">贝克汉姆买4亿豪宅 和威廉王子做邻居</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548160/\">骆驼也卖萌！不请自来与主人共进早餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548358/\">想吃就吃才能瘦！吃巧克力也能减肥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548172/\">奥巴马2013年感恩节致辞（视频）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "梅德明：大国语言战略的顶层设计——多语规划与多语能力"
 }
]