[
 {
  "date": "2013-12-01 13:53", 
  "link": "http://www.hjenglish.com/new/p548593/", 
  "description": "<div>\n\t<p>\n\t\t<span style=\"color: #006400;\"><strong>嘉宾介绍：<br />\n\t\t</strong></span></p>\n\t<p>\n\t\t<strong>冯增俊<br />\n\t\t中山大学教育现代化研究中心主任，教授，博导，中国教育学会教育学分会副理事长兼教育人类学学术委员会主任，全国比较教育学会副理事长。</strong><br />\n\t\t<br />\n\t\t非常感谢我们赵老师邀请我来参加这样一个盛会。今天中国发展特别是语言教育已经到了很重要的关头，我们举行这个会非常也意义，尽管我们的会议室不大，但是这次会肯定对我们国家语言政策和往后的外语教育会产生不可估量的影响。</p>\n\t<p>\n\t\t我有兴趣谈这个话题主要是从教育学的角度，语言的本质就是文化传递，教育的本质也是一样，所以这两者是共同的。为什么要学习外语，现在很多人批评外语多了，母语要恢复，母语搞不好就是外语占的分值太高了，为什么学外语很多人不知道。他们说，如果是小学就学外语，拼音字和英语字母不是搞混了吗？我觉得一阵悲哀。所以中国人为什么学外语到现在很多人是没有想过的，中国是怎么把外语开出来的，这些问题好像很简单，实际上他们没有想过，或者是没有想好，或者是没有想明白，这里我主要借这个时间谈一些思路，要展开这个问题要从人类的形成谈起，人不会讲话，这个人肯定就不是人，他至少是个不正常的人。</p>\n\t<p>\n\t\t先谈现在中国外语教育的现状，有三个点。一个中国现在是最重视外语的国家，把外语和个人发展，国家前途相联系，从容闳带着一般人到外国就兴起轰轰烈烈的外语运动，从开始重英语到日语到俄语现在又开始到重英语。外语太过膨胀以后，可能会造成一个新的问题，但是这个问题不是因为我们英语教育的问题，而是民族文化的问题。但是这个问题底下我们怎么来认识它呢？第二，中国是用最统一的方式学习外语的国家。第三，中国是学习外语人数最多的国家之一。所以一说中国来了，那就不得了了，包括我们出口的，一说中国的东西马上就压价，一说中国要买的马上就提价，&ldquo;中国人来了&rdquo;影响全世界。</p>\n\t<p>\n\t\t第二，中国外语教育问题。一个是中国是世界上外语教育效果最低的国家之一，第二，是世界上外语教育最应试的国家之一。为什么这么重视外语效果，我认为可能处于三个根源。一个是中国外语教育是起于外力，鸦片战争促使我们学习外语，我们学习外语是迫不得已的，外语的计划设计主要是模仿国外。我感觉外语教育里头很重要的一个东西就是缺乏科学性，为什么学外语没有人搞过，不知道上外在我们曹校长领导下研究这个问题到什么程度了。</p>\n\t<p>\n\t\t第二个问题想分析一下中国外语教育的现象，第一个是无法消停的外语争论。一是小学要不要开设外语，是新教改的争论点。第二，中学和大学开设外语课问题。我们外语拼命按照某种格式来学习，这也是语言学习最大的失误，到底应该真正学习，韩国人为了学习英语舍得割舌头，中国人怎么样呢？前不久三年级下学期的一个学生的笔记，为什么学习，是为了考试吗还是怎么样？没有人去研究它，所以我们研究语言教学，研究语言教育都不懂得这个问题，而且把语言的性质都改变掉，这是为可悲的事情。</p>\n\t<p>\n\t\t第二，现在外语界有几个论调。第一是对外论：学外语是同外国交流的需要。第二，妨碍论：学外语妨碍母语学习。第三，利益论：2万亿市场。中国外语现在是动谁的奶酪，是不是学外语太多影响了母语。所以我们国家现在是用错误的方法假外语，引出错误的结果，用错误的结果又准备制定错误的政策，所以我们梅老师在这里有这个责任。</p>\n\t<p>\n\t\t为什么学外语，我觉得学外语是一个利器，你做得好就可以把你一个人脱胎换骨，做得不好就变成混蛋了。我带研究生做了几十年，什么样的学外语的我都见到过，所以我们要把颠倒的政策再颠倒过来，这不是打口水战，要用事实来说话，要实践要实验。所以下面我讲三个事情。</p>\n\t<p>\n\t\t第一，外语第一目的是人的发展。语言就是在不断的加强活动过程中形成的，没有语言就没有人，这是肯定的。所以我们讲语言是思维的结晶，语言教学就是要五塑造一个真正健康的人，我们用什么方式来教语言，我们怎么把语言最好的职能绽放出来。现在我们盲目的搞分数，这样就违背了语言最重要的东西。德语我曾经写过一段，他们已经使用了三级概念，我们汉语表达都是单音的，但是思维的复杂性就没有其他语言的复杂性强，这对我们的思维发展肯定又产生另外一个影响，所以我们要遵循语言的规定，人发展的规定，外语教学的规定来编制教材，推动外语教学。</p>\n\t<p>\n\t\t第二，外语是儿童早期教育的关键和核心内容。美国有一个机构做了一个研究，一万多位成功人士，打勾了五六十个要素，其中有一个双语经历的达到85%，早期有双语经历的人可以改变大脑里面的灰质结构，早期学习是非常重要的，亚洲人的脑容量是非常大的，而且智商也很高，现代人类大脑潜能开发只有5%，很多心理学家，脑神经专家都非常认可，你放弃早期特别是放弃早期语言的发展，这是非常遗憾的，所以我们认为幼儿早期外语教育是非常重要的。</p>\n\t<p>\n\t\t另外我们通过研究外语，寻找这里头带着规律性的东西，可以找到中国教改的新方向，我们要改变教学方法，而不是随便把外语搞掉，把语言按照他自己的设想随意来摆弄，所以我们做这个实验就要走出应试陷井，突出语言对儿童智能开发的作用。我们研究了双语教学的问题，特别研究了中国这情况底下的双语教学，我们要把过去的英语课变成用英语来探索知识中来获得英语。我只是讲一个思路给大家，我们希望到大学到中学以后就进入学科，大学完全就是不开英语的，大家看幼儿园做的实验，小班是没有多大变化的，总体发展中班开始变化了，小学里头我们也搞二年级六年级的对照，还是二年级的实验班超过六年级的。让语言的光芒照亮民族复兴之路，一个外语教育是改变民族兴衰的利器，要有外语教育，外语思维，外语自信。我们不能因汉语废外语，不能因困难而放弃。我们要让语言发会真正的智慧来培育我们新的一代，来改变现在这种数值，让外语之光，语言之光带我们走向世界，走向现代化，走向未来，为中国的强盛，为美好明天的梦想奋斗。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p548593/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p548593\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547932/\">10大危险信号：你需要好好休息下了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547944/\">美国小狗外形酷似希特勒爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547560/\">看世界：一生必去的27个地方（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547254/\">大学里你学不到的7个人生技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548358/\">想吃就吃才能瘦！吃巧克力也能减肥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548160/\">骆驼也卖萌！不请自来与主人共进早餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548172/\">奥巴马2013年感恩节致辞（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548117/\">贝克汉姆买4亿豪宅 和威廉王子做邻居</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "冯增俊：让语言的光芒照亮中华复兴之路"
 }
]