[
 {
  "date": "2013-12-01 14:30", 
  "link": "http://www.hjenglish.com/new/p547680/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p547680/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/863c2d3a3ad446b09a0f64da0f883315.jpg\" /></p>\n<p>\n\tDeputy Prime Minister and Minister for Finance, Mr Tharman Shanmugaratnam<br />\n\tMr Ho Kwon Ping, SMU Chairman<br />\n\tHis Excellency Duan Jielong, China&rsquo;s Ambassador to Singapore<br />\n\tOur Keynote Speaker Professor Justin Lin and panel members<br />\n\tLadies and gentlemen尊敬的新加坡副总理兼财政部长尚达曼先生<br />\n\t尊敬的新加坡管理大学董事会主席何光平先生<br />\n\t尊敬的中华人民共和国驻新加坡共和国大使段洁龙阁下<br />\n\t尊敬的主讲人林毅夫先生和各位演讲者<br />\n\t各位演讲者和来宾，<br />\n\t女士们、先生们，</p>\n<p>\n\tGood morning and a very warm welcome to the inaugural SMU China Forum.上午好！热烈欢迎各位参加新加坡管理大学（以下简称&ldquo;新大&rdquo;）首届中国论坛。</p>\n<p>\n\tWe are all aware that China&rsquo;s emergence as a political heavyweight and an economic superpower has wide and far-reaching implications. It is a country with a long history and many different faces. Change in China is taking place at great speed.众所周知，作为政治大国和经济强国，中国的崛起会对未来世界产生广泛和长远的影响。中国拥有悠久的历史和多元性。中国正在经历着高速的变革。</p>\n<p>\n\tThe new leadership of China is faced with a myriad of complex challenges. These include rapid <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/urbanisation\" target=\"_blank\">urbanisation</a>, maintaining social stability, strengthening the social safety net, narrowing the income gap, an ageing population, and restructuring its economy to sustain growth.中国新的领导人面临着一系列复杂的挑战，包括快速的城镇化、维持社会稳定、加强社会安全、缩小贫富差距、人口老龄化、调整经济结构以保持可持续发展。</p>\n<p>\n\t<strong>SMU China Forum新大中国论坛</strong></p>\n<p>\n\tAgainst this backdrop, the SMU China Forum has been organised to provide business leaders, entrepreneurs, policymakers and researchers with a more comprehensive and integrated understanding of some of the influences and trends that are shaping China&rsquo;s growth and development. It aims to enable participants of this Forum, as the theme suggests, to &quot;Be China Ready,&quot; by coming together to share, discuss and debate ideas and issues about China that are current and relevant.在这种背景下，对于中国的成长与发展产生的影响和趋势，新大中国论坛会给商业领袖、企业家、政策决策者和研究人员一个更综合、完整的解读。如同论坛主题&quot;透析中国，蓄势待发＂所示，此论坛旨在让与会者在一起分享、讨论和辩论与中国现今发展相关的想法和问题。</p>\n<p>\n\tWith these objectives in mind, we have with us today a stellar line-up of scholars and thought leaders who will share with us their valuable insights on various aspects of China. They are Professor Justin Lin from Peking University who was formerly the Senior Vice President and Chief Economist of the World Bank; Professor Peng Xizhe from Fudan University; Professor Gan Li from Southwestern University of Finance and Economics; Ms Diana Tsui, Head of Corporate Social Responsibility & Diversity, KPMG China & CEO of KPMG Foundation; and Mr Lim Ming Yan, President and Group CEO of CapitaLand Limited.有了这些目标，我们今天将有一批学者和思想引领者，从多方面与我们分享他们对于中国的宝贵见解。他们是世界银行前高级副总裁和首席经济学家、北京大学教授林毅夫；复旦大学教授彭希哲；西南财经大学教授甘犁；毕马威会计事务所企业社会责任总监及毕马威慈善基金首席执行官徐丹女士；凯德集团总裁兼首席执行官林明彦先生。</p>\n<p>\n\tThe topics they will discuss range from factors that have contributed to China's extraordinary growth, potential challenges and opportunities arising from its demographic trends, household income and consumption, social investment and ageing in China.他们讨论的话题包括造成中国飞速增长、潜在挑战的因素和人口发展趋势，家庭收入和消费带来的机遇，中国社会投资和人口老龄化。</p>\n<p>\n\t<strong>SMU China Initiatives新大中国事务</strong></p>\n<p>\n\tThis Forum is an integral part of SMU's China Initiatives which was established in the second quarter of 2012. The SMU China Initiatives aims to raise our profile in China as a research university in the broad field of social sciences. By doing so, we want to contribute to the Singapore-China collaboration in business, government and civic society by nurturing China-ready and bicultural graduates who are able to function effectively in the business and financial environment in China. We do so by providing many more opportunities for exchange and internships. The other major undertaking of the SMU China Initiatives is to actively drive and strengthen our collaboration with existing and new partner universities in research and postgraduate education. Our aim is to play a key role in creating and sharing knowledge and thought leadership that will benefit both Singapore and China.新大中国事务是2012年第二季度成立的，中国论坛是其重要的组成部分。新大是一所涵盖社会科学各领域的研究型大学。中国事务旨在提高其在中国的知名度。我们希望培养了解中国，有双语文化背景的毕业生，让他们能够在中国的贸易和金融环境中有效发挥他们的学识，为新中两国在经贸、政府和城市社会方面的合作做出贡献。我们会提供更多交换学习和实习的机会，来实现这一目标。中国事务的另一个主要任务是积极促进和加强在学术研究和研究生教育方面与中国相关大学现有的以及新的合作。我们的目标是在创造、分享知识和领导思想的过程中扮演重要角色，这将对新中两国均有裨益。</p>\n<p>\n\t<strong>Our China Strategy新大中国战略</strong></p>\n<p>\n\tSMU's long-term strategy in China consists of four priorities:新大的长期中国战略包括四个优先考虑重点：</p>\n<p>\n\tFirst, and as I mentioned already, we want to raise the profile and reputation of SMU in China. This is part of our overall strategy to build the SMU brand and image internationally. We have strong collaborations in Europe and the US, and have started moving into China, India and ASEAN. In fact, SMU started our engagement with China back in 2007 when our Lee Kong Chian School of Business began collaborating with Xiamen University on a Master of Applied Finance China programme. By raising our profile in China, SMU hopes to continue to attract high quality Chinese faculty and postgraduate students to undertake teaching, research and learning in a holistic environment at SMU. This will enable us to contribute to SMU&rsquo;s mission to generate leading-edge research with global impact and produce broad-based, creative and entrepreneurial leaders for the knowledge-based economy.首先，我之前已经提到，我们想要提高新大在中国的知名度和声誉。这是我们建立新大国际品牌和形象的整体策略的一部分。我们和欧洲以及美国有很强的合作关系，现在开始进军中国、印度和东盟。实际上，新大开始和中国合作，可以追溯到2007年，我们的李光前商学院和厦门大学合作，开办应用金融中国项目的硕士。通过提高在中国的知名度，新大希望继续吸引高水准的中国教职员和研究生，在新大这个整体的环境中从事教学、研究和学习。这将使我们为以知识为基础的经济，产生影响全球的前沿研究和培养出有广泛基础、具有创造性的企业领袖，为完成新大的使命贡献力量。</p>\n<a href=\"http://www.hjenglish.com/new/p547680/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p547680/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p547680\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547932/\">10大危险信号：你需要好好休息下了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547944/\">美国小狗外形酷似希特勒爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547560/\">看世界：一生必去的27个地方（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547254/\">大学里你学不到的7个人生技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548358/\">想吃就吃才能瘦！吃巧克力也能减肥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548160/\">骆驼也卖萌！不请自来与主人共进早餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548172/\">奥巴马2013年感恩节致辞（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548117/\">贝克汉姆买4亿豪宅 和威廉王子做邻居</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新加坡管理大学校长首届中国论坛致辞"
 }, 
 {
  "date": "2013-12-01 14:22", 
  "link": "http://www.hjenglish.com/new/p548605/", 
  "description": "<div>\n\t<p>\n\t\t<span style=\"color: #006400;\"><strong>嘉宾介绍：<br />\n\t\t</strong></span></p>\n\t<p>\n\t\t<strong>穆&nbsp; 雷</strong><br />\n\t\t<strong>广东外语外贸大学高级翻译学院教授，博导，中国翻译协会翻译理论与教学委员会副主任。</strong></p>\n\t<div class=\"text clear\" id=\"contentText\">\n\t\t<div>\n\t\t\t<div>\n\t\t\t\t<div>\n\t\t\t\t\t<p>\n\t\t\t\t\t\t主要谈一下我们国家语言政策研究和翻译政策研究之间的关系。我们做了一个小小的调查，中国语言政策跟语言规划研究方面，大概有这样一些数据，通过这些数据我们发现了这样一些问题，关于翻译政策的研究，现在研究的成果是非常少的，可以说是屈指可数。我们在这样一个情况下，国别翻译政策的比较研究，对当前翻译政策需求的调研以及对翻译政策的内涵，形态，功能和实施途径的研究都是比较缺乏的，在这方面我们有一些思考，就是我们能在这里面做什么。我们在国家语言服务业发展越来越迅速，规模越来越大，深度越来越深的一个情况下，我们作为外语特别是语言服务的翻译行业，我们能够做什么。我们做了一点点调研，发现其实我们还有很多可以做的地方，比如在2012年12月6号北京为了几年中国翻译协会成立30周年有一个纪念大会，推出了中国语言服务业发展报告2012。指出整个语言服业面临的问题，这里面其实要解决这些问题就开展翻译相关政策的研究，我专门做了一个翻译政策的研究。</p>\n\t\t\t\t\t<p>\n\t\t\t\t\t\t主要汇报一下我们这个项目，我们围绕着语言政策和翻译政策的关系，还有翻译政策跟少数民族语言翻译研究。我自己家里头有一半的血统是满族，我一直对少数民族语言翻译研究很关注，只是我没有机会也不懂满语没有去做，既然做翻译研究想把这个纳入我的事业去看一下。另外我们有一个翻译政策与军事翻译研究，有规定所有读博士的同学们在做博士论文的时候一定要为军服务。</p>\n\t\t\t\t\t<p>\n\t\t\t\t\t\t翻译政策与行业发展，我们这个翻译行业的发展其实是很悲哀的。大家知道洗浴业的从业人员，洗脚类每年的年产值在国家工商总局的统计数据里面是有显示的，而我们翻译是没有的，因为翻译的服务是隐含在其他行业里面内的，我们没有一个单独的统计，这样一来我们为社会做的贡献在国家统计总局的统计中，我们看到的GDP里面是没有的。我们这么多人在做什么，我们为国家的贡献体现在什么地方，可能从国家翻译政策这方面就要加强研究。从职业化的角度来讲，大概有三个比较重要的因素，一个是行业协会，一个资格认证，一个是翻译教育。这我们都关注到了，只是还没有人它体现出价值来。比如很早以前台湾的学者就在做口译职业化的社会学模型，这个模型里面已经关注到刚才提的几个要点了，但是我们现在还没有看到明显的或者影响力比较大的研究成果。</p>\n\t\t\t\t\t<p>\n\t\t\t\t\t\t行业协会，我们现在的行业协会民意上是中国翻译协会是行业的协会，但是实际上还是官方的机构，还是有很强的政府主导的意识在里面，不是由行业自发组成的行业协会，有时候是为政府代言的，不大能够体现业内人士的诉求，所以这点是有问题的。我们的资格认证我们民意上也是有的，就是我们说的翻译资格证书考试，但是这个实际上也是官办的不是民办的，所以很多操作层面上也是体现了官方的意志，而不是从学术的角度，从实际需要的角度说，我们应该真正做。这点我们也是很无奈的。</p>\n\t\t\t\t\t<p>\n\t\t\t\t\t\t还有翻译教育，我们的翻译教育发展得非常快，但是我们看到翻译教育的发展是落后于翻译职业化的发展的，而且落后的幅度还不小，原因是翻译教育的同业人员大部分是坐在象牙塔里做研究，没有关注大行业职业化的发展趋势，也没有兴趣去做这样的研究，因此基本上是跟这个行业脱离的，即便在翻译硕士专业协会建立了以后，最核心的领导层就是教职委，真正懂职业翻译教育怎么做的人也是屈指可数的，而且有的时候是长官意志主导了我们的行动。</p>\n\t\t\t\t\t<p>\n\t\t\t\t\t\t第二个要做的就是翻译政策与军事翻译发展研究。我们注意到了，国家政策可能对军事发展是有一定影响的，但是这个影响可能正面的影响是不多的，这里面我们觉得也是比较危险的事情。我这里提供跟翻译研究相关的一些课题，我们看到国外这方面的研究已经走在我们的前面，这点也是让我们有一点危机感，我们如果没有作为的话，我们在这方面可能会越弱越远，差距会越拉越大，这也就是我们要做这方面研究的一个初衷。文老师的课题，最关注的是她做的高校的师生库，特殊人才库，外语人才信息库，我也希望我刚才提到的我们做的翻译人才库能，能够提供一些数据。刚才提到的很多困难，很多数据即便是拿到了也不能公开，由于部队院校禁止我们把数据公开，所以这也是一个遗憾。军事语言服务的规划和发展，我知道像包括国防科技大学他们都在做，但是也是处于保密的原因，一个不跟地方的交流，再有一个他们也直接不大交流所以各做各的，包括南京国际关系学他们都有相应的项目，但是这个保密性很严格，不知道美国为什么放到网上，所以这也会影响我们的一些研究。现在做出来的初步成果包括中国军事翻译史论纲。关于国家翻译政策和少数民族翻译研究，主要是从几个层面，暂时我们可以获得的一些数据，比如从网上可以查到的像民族语文翻译人才，民族语文翻译组织还有学术年会，另外就是翻译期刊，从这些数据上看到一些问题，这些问题由于时间问题我也不一一赘述。</p>\n\t\t\t\t\t<p>\n\t\t\t\t\t\t我们想做的一些事情，以后在有条件的时候希望能够取得在座专家的支持，一个就是资格认证的研究，对资格认证的研究我们虽然是专家委员会的，但是考试命题做分析都不大让我们参与的，特别是最后想研究的时候，想获取数据是不可能的，所有数据都是保密的。还有行业协会的研究也是很重要的，我们现在的行业协会基本上是半官方的机构，没有办法体现我们行业的诉求，最后就是国家翻译人才库，这个难度也是很大的，我们想尽办法刚刚不博士层面做完，硕士的，本科的还有散在社会上的这些，我们其实是很难做的，我也不知道通过什么渠道，在什么层面上获得什么样的官方的支持，我们才能够完成这样一个数据库的调研。另外就是存在的一些困难，比如语言政策和翻译政策的关系，我们的观点虽然研究的深入在不断的变化，还有翻译政策的规划和制定，跟整个国家的翻译立法未来的走向都是有关系的，另外资格认证体系的研究和整个资料的支持都有关系。最后刚才大家都提到，特别是文老师提到的人口普查的时候，能不能够加进去外语人才，我们还想更具体一点，翻译人才库的数据怎么能够获得，让它真正为国家的经济、文化建设发展服务。<br />\n\t\t\t\t\t\t<br />\n\t\t\t\t\t\t谢谢大家！</p>\n\t\t\t\t</div>\n\t\t\t</div>\n\t\t</div>\n\t\t<div style=\"DISPLAY: none;\">\n\t\t\t<span id=\"url\">http://learning.sohu.com/20131201/n391074731.shtml</span> <span id=\"indexUrl\">learning.sohu.com</span> <span id=\"isOriginal\">true</span> <span id=\"sourceOrganization\"><span>搜狐教育</span></span> <span id=\"isBasedOnUrl\">http://learning.sohu.com/20131201/n391074731.shtml</span> <span id=\"genre\">report</span> <span id=\"wordCount\">1261</span> <span id=\"description\">熊丙奇（21世纪教育研究院副院长）：今天参加这个会议，主题是语言与未来，本来我以为你们还会邀请语文教学的老师来参加，现在很多语文教学教不好认为罪魁祸首是英语。今</span></div>\n\t</div>\n\t<p>\n\t\t<strong>（文章内容部分来自搜狐教育）</strong></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p548605/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p548605\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547932/\">10大危险信号：你需要好好休息下了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547944/\">美国小狗外形酷似希特勒爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547560/\">看世界：一生必去的27个地方（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547254/\">大学里你学不到的7个人生技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548358/\">想吃就吃才能瘦！吃巧克力也能减肥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548160/\">骆驼也卖萌！不请自来与主人共进早餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548172/\">奥巴马2013年感恩节致辞（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548117/\">贝克汉姆买4亿豪宅 和威廉王子做邻居</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "穆雷：国家翻译政策研究 问题与现状"
 }
]