[
 {
  "date": "2014-06-03 10:00", 
  "link": "http://www.hjenglish.com/new/p617560/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201207/e789ca183ffc4983b7ad51bf92c10ea8.jpg\" style=\"line-height: 1.8em; width: 450px; font-family: verdana, arial; height: 300px; color: rgb(0, 0, 0);\" /></p>\n<p>\n\tWriting &gt; Improving Sentences</p>\n<p>\n\tPart or all of the following sentence is underlined; beneath the sentence are five ways of phrasing the underlined material. Select the option that produces the best sentence. If you think the original phrasing produces a better sentence than any of the alternatives, select choice A.</p>\n<p>\n\tThe modern recreational canoe closely resembles the Native American bark canoe in shape, length, weight, and carrying capacity, differing only in the materials of which <u>they are made</u>.</p>\n<p>\n\t(A) they are made</p>\n<p>\n\t(B) they make them</p>\n<p>\n\t(C) they made it</p>\n<p>\n\t(D) it is made</p>\n<p>\n\t(E) its making&nbsp;</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p617560/page2/\" style=\"line-height: 1.8em;\" target=\"_blank\">正确答案&gt;&gt;&gt;</a></p>\n<a href=\"http://www.hjenglish.com/new/p617560/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p617560/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p617560\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617151/\">发型影响年龄：中分老7岁 右分年轻5岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615377/\">单身的你很郁闷？科学帮你解开心结！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613640/\">手机上轻松学《新概念英语》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617156/\">谷歌犯强迫症换新Logo：99%的人都没发现！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616798/\">全球最佳动物自拍照：有的呆萌 有的顽皮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617286/\">最强自恋美少年 天天被自己帅醒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617292/\">21岁英国女大学生当选最年轻市长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615086/\">当爱成往事：分手时10句最烂的台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616992/\">盘点电影中15个最美的婚纱</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "SAT I 一日一问：2014年6月3日"
 }, 
 {
  "date": "2014-06-03 10:00", 
  "link": "http://www.hjenglish.com/new/p616929/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p616929/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/d44664e0d361481bb8e6f4d643e10737.jpg\" style=\"height: 327px; width: 460px;\" /></p>\n<p>\n\tFrom the beginning, we&rsquo;ve heard that X-Men: Apocalypse would be all about the First Class cast. But apparently, the filmmakers are still saving some room for the original X-Men.曾有传言称，《X战警：天启》（X-Men: Apocalypse）的主要演员将是《X战警：第一战》（X-Men：First Class）的原班人马；显然，制片方对该片的演员表还是有所保留。</p>\n<p>\n\tIn a new interview, writer Simon Kinberg confirmed that the classic cast would &ldquo;certainly&rdquo; be involved, albeit in supporting roles. Previously, only Hugh Jackman was expected to return. Hit the jump to read Kinberg&rsquo;s comments.在最近的一次访谈节目中，该片编剧西蒙&middot;金伯格（Simon Kinberg）向粉丝们保证，《X战警》系列的几位主要演员&ldquo;一定&rdquo;会在《天启》中出现；而根据之前的消息，只有休&middot;杰克曼（Hugh Jackman）会回归《天启》。</p>\n<p>\n\tIn contrast, here&rsquo;s what Kinberg said about the X-Men: Apocalypse cast back in December.不过在去年12月，他可不是这么说的：</p>\n<p>\n\t[Apocalypse] really follows the &lsquo;First Class&rsquo; cast. Meaning it is a sequel that will feature McAvoy, Fassbender, Jennifer Lawrence, Nic Hoult and that cast. It is not a sequel that would necessarily feature Ian, Patrick, Halle and the original cast. It would take place roughly between the past of &lsquo;Days of Future Past&rsquo; and when &lsquo;X-Men&rsquo; first started.&ldquo;《X战警：天启》将完全沿用《X战警：第一战》里的原班人马：詹姆斯&middot;麦卡沃伊（James McAvoy）、迈克尔&middot;法斯宾（Michael Fassbender）、詹妮弗&middot;劳伦斯（Jennifer Lawrence）、尼古拉斯&middot;霍尔特（Nicholas Hoult）等演员都将悉数回归；而之前在三部曲中登场的伊恩&middot;麦克莱恩（Ian McKellen）、帕特里克&middot;斯图尔特（Patrick Stewart）和哈莉&middot;贝瑞（Halle Berry）就&lsquo;不一定'了。《天启》的时间点大概会设定在X教授（Professor X）成立X战警以后，电影《逆转未来》的主线情节发生之前。&rdquo;</p>\n<p>\n\t&ldquo;Not necessarily&rdquo; isn&rsquo;t a flat-out &ldquo;no,&rdquo; but it&rsquo;s pretty close. But that was before X-Men: Days of Future Past raked in $90 million on opening weekend and earned some of the best reviews of the franchise by bringing the old and new casts together.&ldquo;不一定&rdquo;在当时看来几乎就是否定了，只是金伯格未曾料想《X战警：逆转未来》上映首周，票房就突破了9000万美元，而片中新老演员的精彩演绎更是为该片带来了极佳的口碑。</p>\n<p>\n\tKinberg doesn&rsquo;t say which of the old X-Men stars he hopes to bring back, but he should have a lot of flexibility on that front. The events of X-Men: Days of Future Past actually (<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spoiler\" target=\"_blank\">spoiler</a> alert!) brought back some of the characters that had died in the original trilogy by altering the timeline.金伯格最终还是没有透露他会沿用三部曲中的哪些演员，于是粉丝们又有的猜了。（前方轻微剧透，未看过《逆转未来》的亲请绕道）在《X战警：逆转未来》中，时间线在过去与未来之间不断切换，这使得一些在先前三部曲中已经死去的角色能够重返大银幕。</p>\n<p>\n\tMoreover, the Age of Apocalypse storyline from the comics involves time travel and alternate universes. Assuming the filmmakers plan to go that route, it shouldn&rsquo;t be too difficult to work in an excuse to bring back some of the classic X-Men, at least for cameos.另外，在原著漫画《天启时代》中，时间旅行和平行空间的概念贯穿于整部作品，如果制片方仍然采用这两个概念的话，那么在电影中加入一些其他的经典角色&mdash;&mdash;即便是配角，应该也不是什么难事。</p>\n<p>\n\tIn addition to the First Class team, X-Men: Apocalypse is also expected to feature appearances by Nightcrawler and Gambit. Channing Tatum is expected to play the latter. There&rsquo;s no word yet on who&rsquo;ll play the former (although he was portrayed by Alan Cumming in X2).除了《X战警：第一战》中的角色外，夜行者（Nightcrawler，演员待定）和查宁&middot;塔图姆（Channing Tatum）饰演的牌皇（Gambit）也将在《X战警：天启》中登场。</p>\n<p>\n\tX-Men: Apocalypse opens May 27, 2016.《X战警：天启》将于美国时间2016年5月27日上映。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p616929/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p616929\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617151/\">发型影响年龄：中分老7岁 右分年轻5岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615377/\">单身的你很郁闷？科学帮你解开心结！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613640/\">手机上轻松学《新概念英语》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617156/\">谷歌犯强迫症换新Logo：99%的人都没发现！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616798/\">全球最佳动物自拍照：有的呆萌 有的顽皮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617286/\">最强自恋美少年 天天被自己帅醒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617292/\">21岁英国女大学生当选最年轻市长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615086/\">当爱成往事：分手时10句最烂的台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616992/\">盘点电影中15个最美的婚纱</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《X战警：天启》:新老演员齐登场"
 }, 
 {
  "date": "2014-06-03 10:00", 
  "link": "http://www.hjenglish.com/new/p613150/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p613150/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/121da61fbdfb456ca39d611ee247886f.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The number of jobs available for graduates is predicted to rise by 10.2%, according to a survey by the Association of Graduate Recruiters. Good news for students &ndash; but when you come to apply for your first job after university, are you sure you'll have the relevant skills for the post?据&ldquo;毕业生招聘协会&rdquo;的调研预测，今年英国毕业生的职位会增加10.2%。这是众多毕业生的福音&mdash;&mdash;可是，当你申请大学毕业后的第一份工作时，你确定自己拥有招聘广告上列出来的所有相关技能么？</span></p>\n<p>\n\tLeaving it until you're sitting in front of a blank computer screen trying to write your CV for a graduate job may well be too late to assess the qualities you've got to offer. 如果拖到坐在电脑前开始为申请工作整理简历时候，再去考虑技能问题，就太晚啦。</p>\n<p>\n\t&quot;From day one students should see the start of university as the start of their working life,&quot; says Dan Hawes, co-founder of the Graduate Recruitment Bureau. &quot;Think of the skills you need to have when you finish university in three or four years time and then work backwards, so you're <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hoard\" target=\"_blank\">hoarding</a> skills each year.&quot;&ldquo;从第一天开始，学生就该把大学的开始看做职业生涯的开始，&rdquo;毕业生招聘局的联合创办人丹&middot;霍斯讲道。&ldquo;想想自己未来三四年中大学毕业时需要的技能，然后倒推回来，这样每年就都在贮藏技能。&rdquo;</p>\n<p>\n\tGemma Pirnie, founder of Your New Crew, says: &quot;When I left university I was completely unprepared for what the grad market would throw at me. I thought having a 2:1 from a good university and having a bit of (irrelevant) work experience would see me land a job no problem &ndash; not the case.&quot;&ldquo;为您招聘&rdquo;公司的创始人杰玛&middot;皮尔纳讲道：&ldquo;当年我离开大学的时候，对于接下来要面对的毕业生市场，没有任何概念。我以为能以过半的成绩从一个好大学毕业，有些（不相关的）工作经验，就能毫无悬念地找到工作&mdash;&mdash;其实不然。&rdquo;</p>\n<p>\n\tObviously the skills you need will depend on the job you apply for, but there are some things that graduate recruiters are looking for that you can start thinking about now.显然，你会用到的技能由所申请的工作决定，但是，招聘人员想要应聘者拥有的有些技能，你现在就可以开始考虑了。</p>\n<p>\n\t<strong>Business sense商业理念</strong></p>\n<p>\n\t&quot;Candidates who start their own societies, organise their university ball or start their own T-shirt-making business while at uni tend to have a good grasp of how a business makes money,&quot; says Cary Curtis, managing director of Give-a-grad-a-go.&ldquo;应聘者中，凡是大学期间自己开过社团，组织过舞会或者做过T恤衫生意的，都会对如何做生意赚钱有更多了解，&rdquo;&ldquo;创意毕业生招聘&rdquo;的管理主任卡里&middot;柯蒂斯讲道。</p>\n<p>\n\tAn understanding of business is one of the main skills that students underestimate, according to a 2013 Guardian survey. Less than 10% of students thought it was a vital skill, compared to nearly 50% of employers.据2013年《卫报》调研报道，商业理念是常被学生低估的技能之一。不到10%的学生认为这是项重要的技能，而招聘者中认为如此的有50%。</p>\n<p>\n\t&quot;You don't need to be the next Mark Zuckerberg,&quot; says Curtis, &quot;but having a good idea of how a business runs and the challenges involved are really useful skills to take into a company.&quot;&ldquo;你不必成为下一个马克&middot;扎克伯格，&rdquo; 柯蒂斯讲道，&ldquo;但是知道怎样经营一个生意，了解其中的挑战，对公司而言是非常有用的。&rdquo;</p>\n<p>\n\t<strong>Get global全球化理念</strong></p>\n<p>\n\t&quot;More and more employers are wanting graduates to have a 'global mindset', which means understanding different cultures and how industries work across borders,&quot; says Stephen Isherwood, chief executive of the Association of Graduate Recruiters.&ldquo;越来越多的雇主希望毕业生有&lsquo;全球化的理念&rsquo;&mdash;&mdash;了解不同的文化，以及工业产业如何跨国运作，&rdquo; &ldquo;毕业生招聘协会&rdquo;的首席执行官斯蒂芬&middot;伊舍伍德讲道。</p>\n<p>\n\tIsherwood recommends that students make the most of time at uni to meet people from around the world, consider study abroad schemes like Erasmus, and says that speaking another language shows that a grad has a &quot;better cultural understanding&quot;.伊舍伍德建议学生们多花时间和来自世界各地的人交流，考虑伊拉斯莫国外交流学习项目，会从中受益很多。伊舍伍德也讲道，会讲一门外语也体现出毕业生有&ldquo;更好的文化理解能力&rdquo;。<span style=\"color: #808080;\">（小编注：&ldquo;Erasmus Mundus&rdquo; 项目是欧洲在高等教育领域的一个合作性学生交流项目。）</span></p>\n<p>\n\t<strong>A language会讲一门外语</strong></p>\n<p>\n\t&quot;If you speak another language then make sure it's clearly displayed on your CV,&quot; says Curtis. &quot;We really like bilingual candidates as they usually interview really well. But quite often their CV doesn't do them justice. 'Business fluent French' looks much better than just 'French A-level at grade A' as it offers a company more.&quot;&ldquo;如果你会讲外语，记得在简历上清楚地标明，&rdquo; 柯蒂斯讲道，&ldquo;我们真的很喜欢会双语的应聘者，因为他们通常面试表现都很棒。但是很多时候他们的简历都没有为他们争取到机会。&lsquo;流利的商务法语&rsquo;看起来比只是&lsquo;法语初级考试A等&rsquo;更有吸引力，因为这能给公司带来更多。&rdquo;</p>\n<p>\n\tBe careful though. &quot;If you haven't had much practice with your languages make sure you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scrub up\" target=\"_blank\">scrub up</a> before sending out a CV that implies you can hold your own.&quot;但是要特别注意。&ldquo;如果你没有怎样练习过这门语言，确保在你发出简历之前把这项你还需加强的语言技能去掉。&rdquo;</p>\n<p>\n\t<strong>A squeaky clean digital footprint完美的个人网络档案</strong></p>\n<p>\n\t&quot;Start building a digital footprint of relevance to what you want to do,&quot; says Smith. &quot;Employers, just like everyone else, will look on the internet as a first port of call.&quot;&ldquo;把你计划做的事情在网上记录下来，&rdquo;史密斯讲道。&ldquo;雇主和其他人一样，考核你的时候会先去网站上搜集信息。&rdquo;</p>\n<p>\n\tThat might mean setting up a LinkedIn profile, starting your own blog or website, joining Twitter, and generally making sure you're careful about what goes online connected to you.你可以在&ldquo;领英&rdquo;网站建立自己的档案，开通个人博客或网站，加入推特，同时要大致注意网上可查的和你相关的信息。</p>\n<p>\n\tChris Smith, chief executive of Opinio Group recruiters, says: &quot;If the only thing employers can find is you with traffic cones on your head on Facebook then you're in trouble.&quot; &ldquo;观点群体&rdquo;招聘方的首席执行官克里斯&middot;史密斯讲道：&ldquo;如果雇主在网上能找到的唯一关于你的信息，是你脸谱网上头戴交通锥标的搞怪照片，那么你完了。&rdquo;</p>\n<p>\n\t<strong>Office etiquette办公室礼仪</strong></p>\n<p>\n\tKnowing how to fit into an office will come in handy for many graduate jobs, so it's a good idea to look for opportunities to spend time in one while you're still a student.知道怎样融入办公室环境对毕业生找工作很有用。所以当学生的时候，找机会去办公室体验下，是个不错的主意。</p>\n<p>\n\tHawes says: &quot;What some graduates might not have is the office know-how, maybe they've never worked in an office before so everything's new, whether it's answering the phone or the way you dress or address people, the things like that &ndash; office etiquette.&quot; 霍斯说道：&ldquo;很多毕业生可能不知道在办公室应该怎样做事，也许他们从没在这样的环境工作过，所以一切都是陌生的，无论是接电话、穿着还是称呼别人都属于办公室礼仪。</p>\n<p>\n\t<strong>How to make a good&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cuppa\" target=\"_blank\">cuppa</a>怎样泡杯好茶</strong></p>\n<p>\n\tSam Espensen, managing director of Conversation Creation, says: &quot;One of the skills that has stood me in great stead is making great tea and coffee. I once had a grad refuse to make my team drinks because it 'suggested he was below the rest of us' &ndash; needless to say he didn't last long.&ldquo;创造对话&rdquo;的管理主任山姆 &middot;埃斯佩森讲道：&ldquo;我在办公室站稳脚跟的技能之一就是会准备很棒的茶和咖啡。曾经有毕业生拒绝给我的团队准备饮品，因为他自己认为这样显得低人一等&mdash;&mdash;毫无疑问，他当然没能在办公室呆太久。&rdquo;</p>\n<p>\n\t&quot;We all make tea in my team and the person who brings me a cup of tea unprompted is likely to be my hero for the day.&quot;&ldquo;我们团队的成员都会泡茶，而那个自发帮我端上一杯茶的人，就是我那天的福星。&rdquo;</p>\n<p>\n\tSussing out the culture of a workplace (whether they all make tea for each other, for example) is really important when you come to look for work.当你准备参加工作时，留心办公室的文化（比如他们是否会帮别人泡茶）是非常重要的。</p>\n<p>\n\t<strong>Good with computers擅长电脑</strong></p>\n<p>\n\t&quot;Hard skills in programming and software development for us are really valuable,&quot; says Hawes. Curtis adds that being highly numerate and having good analytical skills is increasingly important.&ldquo;编程和软件开发的硬性技能是我们很看重的，&rdquo; 霍斯讲道。柯蒂斯补充讲道，优秀的计算和分析能力正日益变得重要起来。</p>\n<p>\n\tBut even if you're not applying for a job in a tech company, being digitally <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/savvy\" target=\"_blank\">savvy</a> is still really important.即使你不是申请科技公司的职位，精通数码产品仍是非常重要的。</p>\n<p>\n\t&quot;All employers expect graduates to be computer literate,&quot; says Isherwood. &quot;Generally just being aware of the digital age is important. That doesn't mean having programming skills, but understanding that instant messaging and conference calls are common in the business world and having basic IT skills like working with spreadsheets and documents.&quot;&ldquo;所有的雇主都期望毕业生精通电脑，&rdquo; 伊舍伍德讲道。&ldquo;总的来讲，重要的是认识到现在是数码时代。这并不意味着要会编程，但是知道即时通讯和电话会议是商业中很常见的，要会使用诸如电子表格和文档等基本的电脑操作技能 。</p>\n<p>\n\t<strong>Teamwork团队合作</strong></p>\n<p>\n\tIf you've been thinking of joining a uni sports team but haven't quite found the motivation, here's another reason to join: it could help you get a job. Smith says: &quot;What shows better that someone can be part of a team than the fact they've spent the past two years playing for a team.&quot;如果你在考虑加入学校运动队却还没找到动力，这就是个理由：它可以帮你找到工作。史密斯讲道：&ldquo;至于证实个人的团队精神，还有什么比过去两年在团队里打比赛这一事实更有说服力呢。&rdquo;</p>\n<p>\n\tBeing able to work with other people is a key skill employers are looking for and you'll need to prove it's something you have had experience of beyond your course.能和他人很好地合作是雇主们寻找的重要技能之一，你要能证明自己课外有过这方面的经历。</p>\n<p>\n\t&quot;When talking about teamwork don't use university examples,&quot; says Isherwood. &quot;At uni the teams are chosen for you, so it's much more impressive to speak about sport or involvement with a society.&quot;&ldquo;讲道团队合作的时候，不要用学校里的例子，&rdquo; 伊舍伍德讲道。&ldquo;在学校，团队是为你选好的，所以讲讲在运动队或者社会活动中的例子，会给人留下更深的印象。&rdquo;</p>\n<p>\n\t<strong>Talking to people与人交流</strong></p>\n<p>\n\tGetting confident talking to people is useful for building up your contacts. Pirnie says: &quot;Attend industry meet ups. This will help you both with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/articulate\" target=\"_blank\">articulating</a> your interests and with interview techniques as you'll quickly become comfortable talking to new people.&quot;能够自信地和别人交流对于建立关系网是很有用的。皮尔尼讲道：&ldquo;参加工业界的聚会。这会帮你更清晰地表达自己的兴趣，与此同时能够自在地和陌生人交谈也是很有用的面试技能。</p>\n<p>\n\tSmith recommends going to exhibitions and conventions in your chosen field. He says: &quot;There are small business conventions going on all over the country. Go to them, meet people, ask some questions. And if you're not sure yet quite what you want to do, all the more reason to get out there and investigate.&quot;史密斯推荐大家去参加自己所在领域的展览和会议。他讲道：&ldquo;全国各地都有小型的商业会议。去参加这类会议，结识陌生人，问些问题。如果你还不太确定自己想做什么，就更有理由参与其中去发现啦。&rdquo;</p>\n<p>\n\t<strong>Positive attitude积极的态度</strong></p>\n<p>\n\tIf you're still at uni, it's worth thinking about how you can build up all these skills. But if you're in your final year and haven't ticked them all, don't worry. &quot;Employers often say that they hire for attitude and train for skill,&quot; says Hawes. So whatever experience you've got to your name, a positive attitude is still the most important thing you can bring to your first job.如果你还在大学，很值得好好考虑下自己可以怎样培养这些技能。但如果你已经是大四最后一年却还没掌握全部技能， 也不要担心。&ldquo;雇主们总会讲他们会选择态度，然后培养技能，&rdquo; 霍斯讲道。所以，无论你有什么技能，积极的态度仍是决定你第一份工作的最重要因素。</p>\n<p>\n\t<strong>A few more things to consider你还可以考虑这些</strong></p>\n<p>\n\t<strong>&bull; A driving licence:&bull; 驾照:</strong></p>\n<p>\n\t&quot;A driving licence certainly isn't the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prerequisite\" target=\"_blank\">prerequisite</a> that it used to be,&quot; says Curtis, but if you haven't yet learnt to drive it's still worth trying before you leave uni. Smith says: &quot;It can be important. Also, it speaks volumes if you can't drive. The first thing I think is &ndash; why not? It hints at laziness.&quot;&ldquo;驾照当然不会是雇佣新人的前提了，&rdquo; 柯蒂斯讲道，但是如果你还没学过开车，有必要在离开大学之前开始这一计划了。史密斯讲道：&ldquo;这点也可以变得重要。而且，如果你不会开车，其实可以体现一点。首先我想到的是&mdash;&mdash;为什么不会呢？这暗示你很懒呢。&rdquo;</p>\n<p>\n\t<strong>&bull; You can pick up skills in unlikely places: &bull;&nbsp;你会在自己想都想不到的地方学到技能:</strong></p>\n<p>\n\tEspensen's father ran a cottage industry making model planes, and when she was a student she &quot;reluctantly&quot; helped out, packing the kits and posting them out. At the time she had no idea that the knowledge she built up would come in handy &ndash; but she ended up working doing the PR for the Bomber Command Memorial and realised how useful it was. 埃斯佩森的爸爸管理着制作飞机模型的家庭手工业。当她还是学生的时候，她很&ldquo;勉强地&rdquo;帮忙，打包装备，再邮寄出去。当时，她完全不知道自己无觉中学到的东西有天会如此有用&mdash;&mdash;但她最终在轰炸机司令部纪念馆做公关工作，之后开始意识到自己当初学到的东西多么有用。</p>\n<p>\n\tThings you get involved with at university and in your own time might not seem directly linked to what you want to do in the future, but you never know when those skills might come in handy.大学期间，你在课余时间做的一些事情，也许看似并不和未来的目标直接相关，但你永远不会知道这些技能将带给你什么。</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p613150/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p613150\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617151/\">发型影响年龄：中分老7岁 右分年轻5岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615377/\">单身的你很郁闷？科学帮你解开心结！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613640/\">手机上轻松学《新概念英语》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617156/\">谷歌犯强迫症换新Logo：99%的人都没发现！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616798/\">全球最佳动物自拍照：有的呆萌 有的顽皮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617286/\">最强自恋美少年 天天被自己帅醒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617292/\">21岁英国女大学生当选最年轻市长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615086/\">当爱成往事：分手时10句最烂的台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616992/\">盘点电影中15个最美的婚纱</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "大学修炼：十大技能敲定第一份工作"
 }, 
 {
  "date": "2014-06-03 09:38", 
  "link": "http://www.hjenglish.com/new/p616721/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/f1e012cc55d24a8e9ee33a481e834296.jpg\" style=\"height: 288px; width: 460px;\" /></p>\n<p>\n\t语言学是汉语国际教育硕士考试的重要考察点，所谓语言学即是以人类语言为研究对象的学科，探索语言的性质、功能、结构、运用和历史发展，以及其他与语言有关的问题。下面小编和大家分享语言学的相关知识点，帮助大家了解语言学。</p>\n<p>\n\t<strong>2015年语言学专业考研重点常识之三</strong></p>\n<p>\n\t21、非音质音位：通过音高、音强、音长的差别来起辨义作用的音位。</p>\n<p>\n\t22、音位的条件变体：指出现的语音环境各不相同而又同属一个音位的两个或几个音素。</p>\n<p>\n\t23、音位的自由变体：指可以在同一语音环境里出现而又不能区别意义的两个或几个音素。</p>\n<p>\n\t24、区别特征：具有区别音位的作用的语音特征。</p>\n<p>\n\t25、调位：利用音高差别来区别意义的非音质音位。</p>\n<p>\n\t26、重位：利用音强等方面的差别来区别意义的非音质音位。</p>\n<p>\n\t27、时位：利用发音长短来区别意义的非音质音位。</p>\n<p>\n\t28、音渡：语音单元在前后过渡、相互联接时，会因为自身性质的不同而采取不同的过渡和联接方式，这些方式叫做音渡，又叫音联。</p>\n<p>\n\t29、元辅音分析法：以元辅音为基本分析单位，如把以元音作为核心的音节他为V、C&mdash;V、V&mdash;C、C&mdash;V&mdash;C四种基本类型，所采用的就是这种分析方法。</p>\n<p>\n\t30、声韵调分析法：以&ldquo;声母&rdquo;，&ldquo;韵母&rdquo;、&ldquo;声调&rdquo;为基本分析单位，按照这种分析法，汉语的音节可以分为声母、韵母、声调三个部分。</p>\n<p>\n\t31、同化：语流里两个不同的音，其中一个因受另一个影响而变得跟它相同或相似的现象。</p>\n<p>\n\t32、异化：语流中两个相同或相近的音，其中一个因受另一个的影响而变得不相同或不相近的现象。</p>\n<p>\n\t33、语流音变：在连续的语流中，一个音可能由于邻近音的影响，或自身所处地位的不同，或说话的快慢、高低、强弱的不同而在发音上产生一些变化的现象。</p>\n<p>\n\t34、韵律特征：又叫做&ldquo;超音质特征&rdquo;或&ldquo;超音段特征&rdquo;，指的是语音中除音质特征之外的音高、音长和音强方面的变化。</p>\n<p>\n\t35、连续变调：声调语言的两个或两个以上的音节组合在一起时，音节的调值有时会发生变化而与单念时不同的现象。</p>\n<p>\n\t36、语汇的任意性：指任何语言的词语，特别是意义单一的词，发什么音表什么义在初始阶段大多是任意的。如汉语管某一种东西叫&ldquo;书&rdquo;(shu)，英语管书叫&ldquo;book&rdquo;这都是任意的。词语和命名的事物之间没有必然联系。</p>\n<p>\n\t37、语汇的理据性：指语言中有相当多词语，其音义之间也有一定的联系，特别是&ldquo;同源词&rdquo;和&ldquo;复合词&rdquo;。同源词如&ldquo;帐&rdquo;&ldquo;涨&rdquo;&ldquo;胀&rdquo;等与&ldquo;张&rdquo;不但语音近似，且意义有某种联系。复合词如汉语的&ldquo;雨衣&rdquo;是&ldquo;下雨时穿的衣服&rdquo;，英语的&ldquo;raincoat&rdquo;就是&ldquo;rain&rdquo;&ldquo;coat&rdquo;组合的意义。它们都是可以论证的。</p>\n<p>\n\t38、语汇的普遍性：指只要客观事物中有某种概念，语言中就一定会有某个相应的词语来表达它，这是所有的语言都具有的。如客观事物中有山、河等，各民族的语言中都有相应的词来表现。</p>\n<p>\n\t39、语汇的民族性：指各民族语言的词语对客观事物的表达与概念对客观事物的反映的不同。词语往往反映某个民族对事物的独特认识，不同语言的词语不一定反映完全相同的概念，因而可能在对象、范围、褒贬等方面存在极大差异。</p>\n<p>\n\t40、语汇的活跃性：指随着社会生活的发展变化，旧词语逐渐消失，新词语不断产生。如汉语在若干年前使用的频率极高的一些词语像&ldquo;人民公社&rdquo;，现在已消失殆尽;而像&ldquo;下海&rdquo;&ldquo;上网&rdquo;等词却是最近才产生的。从这个角度可以说语汇是语言结构系统要素中最易变和最活跃的。</p>\n<p>\n\t学好语言学有助于大家学习各种语言，了解语言的发展和结构更有助于加深大家对语言的掌握，希望上面的内容广大考生认真记忆理解。为2015年考研做好铺垫。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p616721/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p616721\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617151/\">发型影响年龄：中分老7岁 右分年轻5岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615377/\">单身的你很郁闷？科学帮你解开心结！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613640/\">手机上轻松学《新概念英语》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617156/\">谷歌犯强迫症换新Logo：99%的人都没发现！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616798/\">全球最佳动物自拍照：有的呆萌 有的顽皮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617286/\">最强自恋美少年 天天被自己帅醒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617292/\">21岁英国女大学生当选最年轻市长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615086/\">当爱成往事：分手时10句最烂的台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616992/\">盘点电影中15个最美的婚纱</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年语言学专业考研重点常识之三"
 }, 
 {
  "date": "2014-06-03 09:30", 
  "link": "http://www.hjenglish.com/new/p614001/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/98288dd6b0214d3483f5228e78b01313.jpg\" /></p>\n<p>\n\t2014年6月英语四级考试已经近在眼前，各位考生在复习英语四级作文时，更应该掌握复习技巧，多看范文，勤加练习。沪江英语第一时间更新动态，敬请关注！</p>\n<p>\n\t<strong>作文话题：</strong></p>\n<p>\n\tFor this part, you are allowed 30 minutes to write a composition on the topic: Attend Your Classes Regularly。You should write at least 120 words following the outline given below in Chinese.</p>\n<p>\n\t1. 现在大学校园里，迟到、早退、旷课是常见的现象</p>\n<p>\n\t2. 保证学生的出勤率对大学教育的重要性</p>\n<p>\n\t3. 作为一个大学生应该怎样做</p>\n<p>\n\t<strong>范文</strong>：</p>\n<p style=\"text-align: center;\">\n\tAttend Your Classes Regularly</p>\n<p>\n\tNowadays it is a very common phenomenon that some university students are late for or even absent from classes. And still there are some students who slip out of the classroom before the class is over. Class attendance has become a thorny problem to both the students and teachers.</p>\n<p>\n\tIn fact, it is very important for the students to attend their classes regularly. First, it will ensure you to catch up with the teachers in your learning. That is very helpful to you if you want to do a good job in your study. Second, attending classes regularly is a way of showing respect to your teachers ,too. Your teachers will feel bad if the students do not attend their classes, which, in turn, will affect their teaching and be no good for the students. Third, attending classes regularly will help to form a good habit of punctuality, which is of great importance for the students to do a good job in the future.</p>\n<p>\n\tTherefore, we university students should form the good habit of attending our classes regularly from now on. And some day we&lsquo;ll benefit from it.</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/zt/cetzuowenyuce/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\"><span style=\"color: rgb(255, 0, 0);\">点击查看更多2014年6月英语四级六级作文预测内容&gt;&gt;</span></a></p>\n<p>\n\t&nbsp;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p614001/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p614001\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617151/\">发型影响年龄：中分老7岁 右分年轻5岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615377/\">单身的你很郁闷？科学帮你解开心结！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613640/\">手机上轻松学《新概念英语》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617156/\">谷歌犯强迫症换新Logo：99%的人都没发现！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616798/\">全球最佳动物自拍照：有的呆萌 有的顽皮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617286/\">最强自恋美少年 天天被自己帅醒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617292/\">21岁英国女大学生当选最年轻市长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615086/\">当爱成往事：分手时10句最烂的台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616992/\">盘点电影中15个最美的婚纱</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年6月英语四级作文预测：大学生出勤率"
 }
]