[
 {
  "date": "2014-06-03 11:51", 
  "link": "http://www.hjenglish.com/new/p617613/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p617613/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/88e5d197121a4108be728e42c31bae2f.jpg\" /></p>\n<p>\n\tPRESIDENT OBAMA: Thank you. Thank you so much. Thank you. Thank you, General Caslen, for that introduction. General Trainor, General Clarke, faculty and staff at West Point, you have been outstanding stewards of this proud institution and outstanding mentors for the newest officers in the United States Army.美国总统奥巴马：谢谢！非常感谢！谢谢！谢谢卡斯兰将军的介绍！特雷纳将军、克拉克将军、西点军校的教职工们，你们一直以来都是这所令人自豪的学府的优秀管理者，也是美国陆军新晋军官的杰出导师。</p>\n<p>\n\tI&rsquo;d like to acknowledge the Army&rsquo;s leadership -- General McHugh -- Secretary McHugh, General Odierno, as well as Senator Jack Reed who is here and a proud graduate of West Point himself. To the class of 2014, I congratulate you on taking your place on the Long Gray Line.我要向陆军领导层表示感谢，包括陆军部长麦克休将军以及参谋长奥迪耶诺将军，同时也要感谢到场的杰克-里德参议员，他是西点军校引以为荣的毕业生之一。2014级的毕业生们，祝贺你们承接了西点军魂的使命。</p>\n<p>\n\tAmong you is the first all-female command team: Erin Mauldin and Austen Boroff. In Calla Glavin, you have a Rhodes Scholar, and Josh Herbeck proves that West Point accuracy extends beyond the three point line. (Laughter.)在你们当中，有美国首支女子指挥团队，包括艾琳-墨登和奥斯丁-波洛夫。卡拉-格莱文展现了一位罗兹学者的风采，而乔希-赫贝克则证明了西点的精准度远在三分线之外。（笑声）</p>\n<p>\n\tTo the entire class, let me reassure you in these final hours at West Point, as commander in chief, I hereby absolve all cadets who are on restriction for minor conduct offenses. (Laughter, applause.)全体学员们，请安心度过你们在西点的最后时光，我以最高统帅的名义在此赦免所有因犯轻罪而关禁闭的学员。（笑声、掌声）</p>\n<p>\n\tLet me just say that nobody ever did that for me when I was in school.容我说一句，我当学生的时候，可从未有人这么做过。</p>\n<p>\n\tI know you join me in extending a word of thanks to your families. Joe DeMoss, whose son James is graduating, spoke for a whole lot of parents when he wrote me a letter about the sacrifices you&rsquo;ve made. &ldquo;Deep inside,&rdquo; he wrote, &ldquo;we want to explode with pride at what they are committing to do in the service of our country.&rdquo; Like several graduates, James is a combat veteran, and I would ask all of us here today to stand and pay tribute not only to the veterans among us, but to the more than 2.5 million Americans who have served in Iraq and Afghanistan, as well as their families. (Applause.)我知道，你们和我一样都要向自己的家人表示感谢。乔-狄摩斯是本届毕业生詹姆斯的父亲，他给我来信讲诉你们所作出的牺牲，也道出了许多父母的心声。他写道：&ldquo;在我们的内心深处，我们为他们立志报效国家而感到无比自豪。&rdquo;和多位毕业生一样，詹姆斯也是位战场老兵。我请今天在座的各位起立，向我们当中的老兵，也向250多万曾在伊拉克和阿富汗服役的美国人及其家属致敬。（掌声）</p>\n<p>\n\tIt is a particularly useful time for America to reflect on those who&rsquo;ve sacrificed so much for our freedom, a few days after Memorial Day. You are the first class to graduate since 9/11 who may not be sent into <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/combat\" target=\"_blank\">combat</a> in Iraq or Afghanistan. (Cheers, applause.)这是继数天前阵亡将士纪念日后的又一个极有意义的时刻，让美国人民得以回想那些为我们的自由作出巨大牺牲的英雄。你们将是自911恐怖袭击以来，第一届不会被派到伊拉克或阿富汗参战的毕业生。（欢呼声、掌声）</p>\n<p>\n\tWhen I first spoke at West Point in 2009, we still had more than 100,000 troops in Iraq. We were preparing to surge in Afghanistan. Our counterterrorism efforts were focused on al-Qaida&rsquo;s core leadership -- those who had carried out the 9/11 attacks. And our nation was just beginning a long climb out of the worst economic crisis since the Great Depression. 2009年，我首次在西点发表演讲时，我们仍有10万多名士兵驻扎在伊拉克，也正准备增兵阿富汗。而我们的反恐重心则是基地组织的核心头目&mdash;&mdash;正是他们发动了911恐怖袭击。此外，我们的国家正开始一段摆脱大萧条以来最严重经济危机的漫长历程。</p>\n<p>\n\tFour and a half years later, as you graduate, the landscape has changed. We have removed our troops from Iraq. We are winding down our war in Afghanistan. Al-Qaida&rsquo;s leadership on the border region between Pakistan and Afghanistan has been decimated, and Osama bin Laden is no more. (Cheers, applause.) And through it all, we&rsquo;ve refocused our investments in what has always been a key source of American strength: a growing economy that can provide opportunity for everybody who&rsquo;s willing to work hard and take responsibility here at home.四年半以后，就在你们毕业之际，情况已发生了转变。我们已从伊拉克撤军，正逐步结束阿富汗的战争。潜伏在巴基斯坦和阿富汗边境地区的基地组织头目已被斩草除根，而奥萨马-本-拉登也早已命丧黄泉。（欢呼声、掌声）在经历了这一切之后，我们又将关注重心调整到美国实力的重要源头上来，这个源头就是不断发展的经济，为每一个愿意努力工作并愿意承担起家国责任的人提供机会。</p>\n<p>\n\tIn fact, by most measures America has rarely been stronger relative to the rest of the world. Those who argue otherwise -- who suggest that America is in decline or has seen its global leadership slip away -- are either misreading history or engaged in partisan politics.事实上，与世界上其他国家相比，美国在很多方面都处于强势地位。有些人持不同观点，他们认为美国正在衰弱或正失去世界的领导地位，这些人不是对历史存在误读，就是陷入了党派政治的泥潭。</p>\n<p>\n\tThink about it. Our military has no peer. The odds of a direct threat against us by any nation are low, and do not come close to the dangers we faced during the Cold War. Meanwhile, our economy remains the most dynamic on Earth, our businesses the most innovative. Each year, we grow more energy independent. From Europe to Asia, we are the hub of alliances unrivaled in the history of nations.你们想一想，我们的军队天下无敌，任何国家对我们构成直接威胁的几率极小，而且与我们在冷战时期所面临的危险相差甚远。同时，我们的经济活力仍居世界第一，企业的创新性也名列前茅。我们的能源独立性都在逐年增强。从欧洲到亚洲，我们是各国有史以来无人能敌的联盟轴心。</p>\n<p>\n\tAmerica continues to attract striving immigrants. The values of our founding inspire leaders in parliaments and new movements in public squares around the globe. And when a typhoon hits the Philippines, or schoolgirls are kidnapped in Nigeria, or masked men occupy a building in Ukraine, it is America that the world looks to for help. (Applause.) So the United States is and remains the one indispensable nation. That has been true for the century past, and it will be true for the century to come.美国将继续吸纳奋发图强的外国移民。我们的建国理念激励着各国议会的领导人，也激励着世界各地在公共广场上发起的新运动。当台风袭击菲律宾的时候，当尼日利亚女学生遭到绑架的时候，当蒙面歹徒攻占乌克兰政府大楼的时候，全世界都翘首以待美国的援助之手。（掌声）因此，美国始终是一个无可取代的国家，上个世纪如此，下个世纪亦是如此。</p>\n<p>\n\tBut the world is changing with accelerating speed. This presents opportunity, but also new dangers. We know all too well, after 9/11, just how technology and globalization has put power once reserved for states in the hands of individuals, raising the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/capacity\" target=\"_blank\">capacity</a> of terrorists to do harm.但是，如今的世界瞬息万变。这为我们带来了机遇，也带来了新的危险。911恐怖袭击事件让我们清楚地认识到，科技和全球化发展是如何让原本由国家掌控的权力落入个人之手，令恐怖分子为非作歹的。</p>\n<p>\n\tRussia&rsquo;s aggression towards former Soviet states unnerves capitals in Europe while China&rsquo;s economic rise and military reach worries its neighbors.不久前，俄罗斯派兵入侵前苏联加盟共和国&mdash;&mdash;乌克兰，这一军事动作牵动欧洲各国神经，与此同时，中国经济崛起及其军事走向则引发邻国担忧。</p>\n<p>\n\tFrom Brazil to India, rising middle classes compete with us, and governments seek a greater say in global forums. And even as developing nations embrace democracy and market economies, 24-hour news and social media makes it impossible to ignore the continuation of sectarian conflicts, failing states and popular uprisings that might have received only passing notice a generation ago.从巴西到印度，新兴中产阶级在与我们展开竞争，此外，各国谋求在国际事务中争取更多话语权。尽管发展中国家拥护民主、认同市场经济，但全天候新闻以及社交媒体报道使得人们无法对接连发生在这些国家的派系冲突、国家衰败与民众暴动等事件视而不见。然而，这些对于上一代人而言，只能引来他们的&ldquo;侧目&rdquo;罢了。</p>\n<p>\n\tIt will be your generation&rsquo;s task to respond to this new world. The question we face, the question each of you will face, is not whether America will lead but how we will lead, not just to secure our peace and prosperity but also extend peace and prosperity around the globe.如何能在新形势下有所作为的重担就要落在你们这一代的肩上了。摆在我们面前的问题，不是美国是否处在领导地位，而是她将如何引领各国；不只是美国能否实现繁荣发展，而是她如何能在全球范围内&ldquo;播撒&rdquo;和平与繁荣的&ldquo;种子&rdquo;，而这也是你们将来要面对的问题。</p>\n<p>\n\tNow, this question isn&rsquo;t new. At least since George Washington served as commander in chief, there have been those who warned against foreign entanglements that do not touch directly on our security or economic well-being.这个问题并非新鲜。至少，自乔治-华盛顿就任总司令&mdash;&mdash;即美国爆发独立战争以来，就存在一些警告的声音，表示反对美国卷入与本国国家安全或经济福祉无直接关联的外部纷争之中。</p>\n<p>\n\tToday, according to self-described realists, conflicts in Syria or Ukraine or the Central African Republic are not ours to solve. And not surprisingly, after costly wars and continuing challenges here at home, that view is shared by many Americans.现在，那些自诩为现实主义者的人认为，美国无需理会发生在叙利亚、乌克兰，以及中非共和国的冲突。的确，在经受了战争以及来自国内的多重挑战之后，这种观点为许多美国人所认同，这并不意外。</p>\n<p>\n\tA different view, from interventionists from the left and right, says that we ignore these conflicts at our own peril, that America&rsquo;s willingness to apply force around the world is the ultimate safeguard against chaos, and America&rsquo;s failure to act in the face of Syrian brutality or Russian provocations not only violates our conscience, but invites escalating aggression in the future.然而，干涉主义者对此持不同观点。他们认为，无视这些冲突最终会危及我们自身，美国在全球充当&ldquo;世界警察&rdquo;角色的意愿能够最彻底地保卫世界安全，使其免于陷入混乱。而若美国对叙利亚的暴乱或俄罗斯的挑衅撒手不管、无所作为的话，那么这不仅违背我们的良心，也会使得这些行径在未来愈演愈烈。</p>\n<p>\n\tAnd each side can point to history to support its claims, but I believe neither view fully speaks to the demands of this moment. It is absolutely true that in the 21st century, American isolationism is not an option. We don&rsquo;t have a choice to ignore what happens beyond our borders. If nuclear materials are not secure, that poses a danger to American citizens.尽管双方的观点从历史角度看都成立，但我认为他们并没有充分反映当前形势下的需求。显然，对21世纪的美国而言，孤立主义行不通。我们无法对发生在世界其他地区的事情漠然视之。例如，如果核燃料不安全，那么它就会威及美国人民的生命。</p>\n<a href=\"http://www.hjenglish.com/new/p617613/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p617613/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p617613\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615377/\">单身的你很郁闷？科学帮你解开心结！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617151/\">发型影响年龄：中分老7岁 右分年轻5岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613640/\">手机上轻松学《新概念英语》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617156/\">谷歌犯强迫症换新Logo：99%的人都没发现！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617286/\">最强自恋美少年 天天被自己帅醒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617292/\">21岁英国女大学生当选最年轻市长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616798/\">全球最佳动物自拍照：有的呆萌 有的顽皮</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615086/\">当爱成往事：分手时10句最烂的台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616992/\">盘点电影中15个最美的婚纱</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马西点军校2014年毕业演讲（双语）"
 }
]