[
 {
  "date": "2014-06-03 16:15", 
  "link": "http://www.hjenglish.com/new/p612759/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p612759/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/2af348785bda449e84df5eb38d1188a9.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Do you feel like you&rsquo;re always stressed on the job? Unfortunately, you&rsquo;re not alone. Some 83 percent of American workers say they often feel stressed at their jobs. If this isn&rsquo;t bad enough, apparently our workplace lives are just getting more stressful. The same poll by Harris Interactive for Everest College found only 73 percent of workers cited frequent stress just last year, meaning our stress levels have risen by 10 percent in just 12 months.在工作中，你是不是时常感觉有压力？不幸的是，这并不是个体现象。83%的美国人反映自己经常在工作时感觉很有压力。更不幸的是，现代人的工作生活显然正在朝着更大压力的方向发展。哈里斯互动调查公司为珠峰学院做了同样调查，报告显示73%人表示仅在去年一年工作时间里就频繁地感觉有压力。这意味着仅仅12个月，人们的工作压力强度就上升了10%。</span><span style=\"line-height: 1.8em; color: rgb(128, 128, 128);\">（小编注：Everest College，珠峰学院是美国及加拿大安大略湖地区开展职业生涯培训的盈利性社区学院体系。）</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tUnsurprisingly, work stress is bad for your health and for your productivity. Rushing around in a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/frenzy\" target=\"_blank\">frenzy</a> can actually infect your team with second-hand stress, according to DePaul University professor Robert S. Rubin. Plus, the more we rush, the less we&rsquo;re able to focus on any one specific task.毫无疑问，工作压力对健康和效率都有负面作用。据芝加哥德保罗大学的罗伯特&middot;鲁宾教授讲，工作中风风火火行事的人，还会给自己的团队成员造成二手压力。而且，越着急，越不能集中注意力去执行任何一个特定任务。</p>\n<p>\n\t&ldquo;No one wants to be seen as the slowest moving object in the solar system. You have to keep up with the Joneses&mdash;literally,&rdquo; Ben Jacobson, co-founder of Conifer Research, told The Wall Street Journal.&ldquo;没有人想要太阳系里移动速度最慢物体的美名。不夸张地讲，你必须跟着攀比。&rdquo; （从事公司行为与文化研究的芝加哥公司）&ldquo;常青研究&rdquo;的联合创始人本&middot;雅各布森在《华尔街日报》讲道。</p>\n<p>\n\tWhatever happened to workplace simplicity? It&rsquo;s time to cut back on your stress by taking a few simple steps to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/declutter\" target=\"_blank\">declutter</a> your work life. Here are a few ways to go back-to-basics and show your career stress the door:办公室的简化想法去哪儿了？现在是时候采取一些简单的方法减压，调整你的工作生活了。以下是一些回归根基、驱走工作压力的方法：</p>\n<p>\n\t<strong>1. Kick Your Email Addiction1.&nbsp;从邮件中脱身</strong></p>\n<p>\n\tThis might be hard to face, but it&rsquo;s best to just <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tackle\" target=\"_blank\">tackle</a> the truth directly: you have an addiction and it&rsquo;s your inbox. So many workers spend much of their day just playing catch-up to their emails. You might be in the middle of work when you hear the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/siren\" target=\"_blank\">siren</a> beep of a new email zooming into your inbox, and suddenly your work is halted so you can take a look.这点也许很难做到，但最好直面真相：你上瘾了，罪魁祸首是收件箱。很多人将一天中的大多数时间都花在查收邮件上。当你听到新邮件到达的提示音时，也许你正在工作，然后就中断手中的工作去查邮件了。</p>\n<p>\n\tIt&rsquo;s time to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/detox\" target=\"_blank\">detox</a> from your inbox. Choose a few times during your day to check your email and stick to this schedule no matter what. For instance, you can check once in the morning, once around lunch, and a follow-up time an hour or two before clocking out. By limiting the amount of time you spend lost in your inbox, you can tune out the noise and allow yourself to focus.是时间戒掉收件箱之瘾了。选择一天中的几段时间查收邮件，并且无论怎样都坚持这样的安排。比如，你可以早晨查一次，午饭左右查一次，然后在下班之前一到两小时再跟进一次。避免了沉迷于收件箱所花费的时间，你就可以清除干扰，集中精力。</p>\n<p>\n\t<strong>2. Steer Clear of Workplace Drama2.&nbsp;远离办公室闹剧</strong></p>\n<p>\n\tYou came to your office to work and yet somehow your workplace has become more political than an episode of House of Cards. Office politics hurts company <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/morale\" target=\"_blank\">morale</a>, and 47 percent of workers feel office politicking also hurts productivity. Sadly, a study by Robert Half International found 60 percent of workers felt like they had to play the game.你去办公室工作，但不知怎的办公室变得比《纸牌屋》的剧集还政治化。办公室政治会影响公司士气，且47%的员工表示办公室的政治化同时影响效率。可悲的是，&ldquo;罗勃海佛国际&rdquo;的一个研究显示，60%的员工觉得他们不得不配合办公室的政治游戏。</p>\n<p>\n\tDon&rsquo;t get caught up in stressful office politics. Let your work speak for itself and take yourself out of negative situations where gossip flows and hurt feelings flourish. One of the best ways to simplify your work life is to steer clear of the drama.不要陷入压力重重的办公室政治中。做好自己的事情，让工作成果自己说话。远离那些流言蔓延、恶语伤人的负面情境。简化工作生活最好的方法之一就是远离办公室闹剧。</p>\n<p>\n\t<strong>3. Give Yourself a Break3.&nbsp;给自己创造休息时间</strong></p>\n<p>\n\tIf you feel like you&rsquo;ve hit a wall after lunch, know you&rsquo;re not alone. According to research, your body hits a sleepiness peak around 2 p.m.午饭后犯困的不止你一个。研究表明，下午两点左右困意最浓。</p>\n<p>\n\tInstead of taking a nap, which is still frowned upon in many workplaces, give yourself a little mental break. Take a few minutes to check in with friends on social media or take a walk outside to clear your head. Don&rsquo;t stress if your attention is lagging -- instead, give yourself permission to let your mind wander.与其午间打盹讨人嫌，不如让自己在心理上放松下。花几分钟时间在社交网络上看看朋友的动态，或者外出走走清醒头脑。不要因为注意力不能集中而感觉有压力&mdash;&mdash;相反，给自己走神的权利。</p>\n<p>\n\t<strong>4. Surround Yourself With Positivity4. 营造正能量氛围</strong></p>\n<p>\n\tIt&rsquo;s hard to feel stressed when you&rsquo;re looking at a picture of a baby animal. This is certainly what researchers at Hiroshima University discovered when they found pleasant images such as tiny kittens make workers more productive.当你在看一张动物宝宝的图片时，很难感到有压力。这也是日本广岛大学的研究人员的发现&mdash;&mdash;诸如小猫照片等让人愉快的图片，可以让员工更有效率。</p>\n<p>\n\tTo cut down on stress, surround your office space with positive images. Don&rsquo;t leave your office or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cubicle\" target=\"_blank\">cubicle</a> empty -- fill it with plants, posters, and pictures of loved ones. A positive work environment can work as a pick-me-up when you get particularly stressed.为了减小压力，可以在办公室放些积极的图片。不要让你的办公室或者格子间空着&mdash;&mdash;用植物、海报和爱人的照片装饰起来。积极的工作环境尤其能在你压抑的时候激励你。</p>\n<p>\n\t<strong>5. Communicate Regularly5.&nbsp;频繁交流</strong></p>\n<p>\n\tIt&rsquo;s easy to feel overwhelmed if you don&rsquo;t think your voice is being heard by upper management. In fact, less than one-third of workers felt management would change practices based on suggestions and feedback provided by employees. You want to be respected at your company, and the best way is to make your voice heard. Cultivate communication networks with your coworkers, your team, and your boss. If your workload is overwhelming, don&rsquo;t be afraid to say something and ask for practical solutions to cut down on your stress levels.如果你觉得上面的管理层听不到自己的声音，就很容易受打击。实际上，不到三分之一的员工觉得管理层可以基于员工们的建议和反馈改变执行方式。你希望被公司尊重，最好的方法就是说出自己的想法。建立和同事、团队以及老板的沟通网。如果觉得工作量太大，大胆讲出来，要求实际的解决方法来减小自己的压力。</p>\n<p>\n\t<strong>6. Learn to Say No6.&nbsp;学会拒绝</strong></p>\n<p>\n\tYou might want to do everything and tackle every possible challenge, but sometimes the biggest challenge is finding the strength to say no. Taking on too much responsibility is the best way to end up burnt out and feeling <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fray\" target=\"_blank\">frayed</a>. Research by the University of California in San Francisco found people with difficulty saying no are more likely to experience stress. While unpleasant, sometimes the healthiest thing you can do is bow out gracefully and avoid overextending yourself.你也许什么都想做，任何挑战都想接招，但有时最大的挑战是鼓起勇气拒绝。担太多责任是让你过劳累紧张的最主要原因。位于旧金山的加利福尼亚大学发表的研究表明，拒绝更容易带来紧张。虽然拒绝别人不是件愉快的事情，但有时最健康的做法就是礼貌地回绝，避免操劳过度。</p>\n<p>\n\t<strong>7. Take Note of Your Silver Linings7.&nbsp;积累点滴喜悦</strong></p>\n<p>\n\tIt&rsquo;s easy to let the little stresses on the job pile up and blot out the things you genuinely love about the job. Every day, take a few minutes from your schedule to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/jot down\" target=\"_blank\">jot down</a> your workplace &ldquo;silver linings.&rdquo; Write down a project you&rsquo;re excited about tackling, a nice thing a coworker did, or even a reminder of why you love your job. It&rsquo;s easy to make a mountain out of a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/molehill\" target=\"_blank\">molehill</a>, but don&rsquo;t let the daily <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/grind\" target=\"_blank\">grind</a> rid you of your career passion. 工作中小小的压力很容易累积起来，进而掩盖你真心喜欢这份工作的方面。每天，花几分钟时间记录下工作中的&ldquo;点点希望&rdquo;。写下一个你为之兴奋的项目，一件同事做的好事，甚至一个提醒自己为什么喜欢这份工作的理由。压力很容易积少成多让人喘不过气，但不要让每天的琐事磨掉你的职业激情。</p>\n<p>\n\tStress doesn&rsquo;t have to weigh down your career. To become happier and more productive, it&rsquo;s time to simplify your working life.压力不一定会压低你的职业高度。想要更快乐高效，现在就开始精简你的工作生活吧。</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p612759/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p612759\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615377/\">单身的你很郁闷？科学帮你解开心结！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613640/\">手机上轻松学《新概念英语》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617151/\">发型影响年龄：中分老7岁 右分年轻5岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617286/\">最强自恋美少年 天天被自己帅醒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617113/\">告别幼稚！10大信号你已经长大成熟了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617292/\">21岁英国女大学生当选最年轻市长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617156/\">谷歌犯强迫症换新Logo：99%的人都没发现！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615086/\">当爱成往事：分手时10句最烂的台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616798/\">全球最佳动物自拍照：有的呆萌 有的顽皮</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场必修：简易7招教你告别压力"
 }, 
 {
  "date": "2014-06-03 16:13", 
  "link": "http://www.hjenglish.com/new/p617633/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/3622f4e0d5b442c4a7a8a896434b776b.jpg\" /></p>\n<p>\n\t<span style=\"color: #006400;\"><strong>作者：</strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">梅德明教授，上海外国语大学海外合作学院院长，博士生导师。教育部教材审定委员会专家及外语专业教学评估委员会专家，&ldquo;全国翻译专业资格（水平）考试专家委员会&rdquo;委员，上海市&ldquo;外语口译资格证书考试&rdquo;专家，沪江网校荣誉顾问。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">英语学习应遵循以五大原则，即<span style=\"color: #006400;\"><strong>简单原则、量的原则、重复原则、模仿原则和兴趣原则</strong></span>。这些原则都是&quot;常识&quot;性的。正如美国总统林肯所说：一个人必须依据语言、逻辑和&quot;简单的常识&quot;来决定问题和建立自己的行动计划。在学习英语的过程中，按照常理去做，就可能成功。违背了常理，就不可能成功。当然，成功与否还取决于&quot;努力&quot;。</span></p>\n<p>\n\t<span style=\"color: #006400;\"><strong><span style=\"line-height: 1.8em;\">简单原则</span></strong><br />\n\t</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">上大学的时侯，英语老师让我们大量阅读英语。有些同学就借来原著，第一页看下来就有20几个生词，第二页还有20几个&hellip;&hellip;到了第五页已不知道第一页所云；到了第十页已不知道前九页讲的是什么。阅读变得异常艰难和单调，体会不到有任何收获，读英语原著变成了查英语词典、记忆生词的过程，变成个苦差事。因此很少有人能坚持下去，就放弃了。其中有人又做了第二次努力，结果还是放弃。原因何在？我想它违背了&quot;循序渐进&quot;的常理。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><span style=\"color: #000;\"><strong>所谓&quot;循序渐进&quot;就要求你从&quot;简单&quot;开始。学习、使用英语都要遵守简单原则。</strong></span>当年，我碰巧是从英语简易读物开始的。现在，书店里有好多套把原著简写成的&quot;简易读物&quot;。我先读那些用500～800词简写成的读物，后来又读用800～1500词简写成的读物，再后来就读用1500～2500词简写的作品&hellip;&hellip;我能读进去，因为我读懂了；读懂的感觉特别好。当一个人有了成就感时自信心就诞生了，并越来越强，也就产生了更大的兴趣。外国的英语文学作品仿佛带我走进了一个不同的国家，一个不同的文化，一个不同的生活，结识了一些不同的朋友。在走入另样的文化、生活、人物，风俗的过程中就产生了一种强烈的神往，一种强烈的欲望。每时每刻都想读！</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">只有从简单的开始，才容易入门，才容易产生&quot;兴趣&quot;，才容易把事情进行下去。英语阅读应遵守&quot;简单原则&quot;，听、说、写都应从最简单的开始，因为简单原则有巨大的优点：</span></p>\n<p>\n\t1、造就成就感，培养自信。<br />\n\t2、增加兴趣。<br />\n\t3、语言朗朗上口。<br />\n\t4、易于学以致用。</p>\n<p>\n\t很多中国学生对简单的语言往往不屑一顾，只求理解而不去尝试着使用自己学到的东西。中国学生在学英语中最喜欢追求一个字&mdash;&mdash;&quot;难&quot;。尽管学了很多难的东西，却不会&quot;用&quot;。而事实上，简单的东西如能灵活、准确地使用才是真正重要的。比如从口语来说，人们并不是看一个人会说多么难的单词，关键在于看他能否熟练运用最简单的单词、句型、语法来表达情感、思想。英语国家人们日常生活的交流是通过有限数量的单词和简单的句型来完成的。</p>\n<p>\n\t<strong>学会容易的东西，并把容易的东西融会贯通地加以运用才是英语学习的关键所在。</strong></p>\n<p>\n\t<span style=\"color: #006400;\"><strong><span style=\"line-height: 1.8em;\">量的原则</span></strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国人学习英文，精读、精听、精说有余，但泛读、泛听远远不够，大量的乱说就更不够了。没有量的变化，怎么能有质的飞跃？因此，<strong>中国人学习英语在注重&quot;精&quot;的同时，必须更加注重&quot;泛&quot;。</strong>比如学习英语阅读，如果没有读到足够的数量，就无法熟练地阅读英语。若要学习听力，那就大量地听各种磁带，听英语广播，看英语电视，看英文电影。如要学习英语口语，那就尽量多说英文。学习英语不能太急于求成，因为只有有了&quot;量&quot;，才能有&quot;质&quot;的飞跃。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">量的积累是必须的。许多人学习英语时，往往有一种误解，认为一本书就代表一个水平。比如，当读完一本初级阅读书时，就会说&quot;我的阅读水平达到初级了&quot;，学完一本高级阅读书，便狂欢&quot;我达到高级阅读水平了&quot;。刚刚读了一本初级口语书，就认为已有初级口语水平。读了一本高级口语书，就认为已有高级口语水平。其实，英语学习有一个&quot;点－线－面&quot;的关系。一本书只是一个点，无数本书连成一条线，更多的线形成一个面。所谓&quot;水平&quot;就是面的问题。就拿阅读来说，首先要读大量初级书。当你读完30本初级读物书后，在你读第31本初级读物时已没有几个生词，能轻松地读懂，并进入作者所描绘的世界时，那你就可以读中级水平的读物了。仅仅读过一本初级水平的读物，基础根本没打好，就急于读一个更高水平的读物，那必然就会&quot;欲速则不达&quot;，自然不可能学好。也就是说，无论处于何等英语水平，在相应水平上的量的积累是必须的。英语听力、口语、写作的学习亦应遵循这一原则。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>语言的学习是培养一种感觉，而感觉要靠数量的积累来培养。俗话说水到渠成。同样的道理，达到了一定的量，&quot;语感&quot;就产生了。这时应再把感觉上升到理念，将理念融入到自己的思维中，英语就能运用自如。</strong>请注意量的积累在基础阶段最为重要。金字塔的魅力就在于它完美的建筑结构。有宽广深厚的基础，才能造就塔尖的辉煌。学好英文的道理是同样的。基础必须打牢，也只有在基础打牢的前提下，才能学好英文。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">总有人问，要花多长时间才能学好英语。这问题不好回答，因为没有衡量学好英文的标准，并且学习英语的速度也因人而异。但有一点是肯定的，那就是你必须有正确的学习英文的方法。实际上，学习英语如按照正确的方法去做，你很快就会入门。从入门到能用英语交际也就是一二年的工夫。因此，如果一直是按照正确的方法做，你很快就能学好英语。</span></p>\n<p>\n\t<span style=\"color: #006400;\"><strong><span style=\"line-height: 1.8em;\">重复原则</span><br />\n\t</strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">英语有句谚语&quot;Repetition is the mother of skills（重复是技能之母）&quot;。你可以回忆一下你学习任何一种技能的过程。无论是游泳还是骑自行车，都是重复同一类动作的过程。 任何技能的获得，当然包括英语这项语言技能，均来自重复。一种事情重复多了，便产生了感觉和深刻的把握。因此，在发展英语技能时，也应该遵循重复原则。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">比如，在阅读时，当你读过20本初级读物后，就要在这20本中找出一本自己最感兴趣的来读10遍甚至20遍。同样的，当你读过20本中级水平的英语读物后，就应该在这20本中找出一本自己最感兴趣的来读10遍甚至20遍。学习听力和口语也要遵守重复原则。比如说，在听了20盘初级英语听力磁带后，就要在这20盘已听过的磁带中选出一盘，再把这盘磁带听上20遍。在刚开始学习英语口语时，重复原则就更为重要。因为，刚学习英语口语，背诵一些英语后，就找同伴来练，反复重复已学内容。 </span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&quot;重复原则&quot;与&quot;量的原则&quot;缺一不可，要有机地把两者统一起来。<strong>学习英语中的任一项技能：阅读、听力、口语、写作，都必须在量的原则的基础上，再反复重复。</strong>英语中一定有一些你理解的很透并且已经掌握了的单词或句型，你可以灵活自如地使用它们来交际。请注意，这些熟练掌握了的词和句型一定是你重复过无数遍的，这些被重复的东西已经变成了你的一部分，因此你能把它们运用自如了。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>重复是人记忆的最重要途径，重复使人准确、深刻理解事物本质、内在规律。</strong> 量的原则要求你多读多听，多说多写，强调一个&quot;泛&quot;字。而重复原则要求你将同一件事做很多遍，也就是强调一个&quot;精&quot;字。如此看来两者相互矛盾。但是矛盾是必然存在的。我想世界上最好的东西一定是矛盾的。因为只有两个矛盾体，才能产生最大的动力使主体前进。好的英语学习方法也应力求矛盾的统一。既要有数量的积累，把面铺开，又要同时将一本阅读书、口语书、一盘磁带、一部电影学透彻。在量的基础上把部分内容学&quot;精&quot;，这是很重要的。</span></p>\n<p>\n\t<span style=\"color: #006400;\"><strong><span style=\"line-height: 1.8em;\">模仿原则</span><br />\n\t</strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">语言是人们在长时间的实践中形成的认同符号，其运用&quot;规则&quot;可依。孩子学语言是个模仿的过程，他们每天模仿父母、周围的人、电视等一切可以模仿的东西，并且模仿得越来越象，突然有一天，他们停止模仿了，并且逐渐形成融合自己个性特征的语言方式。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">作为英语学习者，必须模仿已有的东西，不经历到位的模仿的&quot;创新&quot;意味着错误。<strong>创新源于模仿，模仿是学习英语的基础，模仿是创新的基础。只有在你通过模仿，真正掌握了英语的灵魂、精髓，然后，才可能谈到自己的语言风格。</strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">学习英语时，模仿原则是必不可少的。比如在学习语音时，要大量地重复练习音标、单词发音，朗读句子和文章。而在练习过程中，尽量模仿&quot;音标发音和单词发音，同时模仿句子的音调和节奏。模仿对学好语音至关重要。如果你要学习英语口语模仿亦很重要。在学口语时，要尽量模仿你已经读过的东西和已经听过的东西。当然，如果你模仿你已经用&quot;重复原则&quot;所读过的和所听过的，效果就会更好。如果你要学习英文写作，模仿的重要性更是显而易见。你要读各种不同类型的文章、名家的文章，重复地读过多遍而能真正理解了后，就要一丝不苟地去模仿。模仿得越像越好，这是英语学习最基本的常识。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">有一位朋友英语口语很棒，当他谈到学口语的秘诀时，他总是说<strong>&quot;外国人怎么说，我就怎么说；外国人怎么写，我就怎么写。&quot;</strong>真可谓一语道破天机！</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">对于模仿原则，可以选择英文电影学习，因为英文电影有真实语境、生活的方方面面，用看电影学英语工具：能飞英语学习软件，就可以做到对电影剧本深入的理解，可以做到每句台词精写，同角色演员一起模仿练习口语，对口语提升效果非常明显！</span></p>\n<p>\n\t<span style=\"color: #006400;\"><strong><span style=\"line-height: 1.8em;\">兴趣原则</span></strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>&quot;兴趣是最好的老师&quot;，学习英语首先要有兴趣并努力发展这一兴趣。</strong>如果你对英语没有兴趣，那就不会有持续的干劲和动力，英语学习将很难坚持下去。反之，一旦你对英语有了兴趣并努力地发展这一兴趣，那么，你就会不知不觉地去做，带着强烈的欲望去读英语，听英语，说英语，写英语。你就会主动地找人去练英语，找一切可以提高你英语的机会去提高你的英语水平。不知不觉中你的英语就会提高。不知不觉中你就把英语学会了。所以&quot;兴趣&quot;对学好英语有举足轻重的作用。 然而，尽管知道兴趣的重要性，但很少有人有意识、有步骤地去培养和发展自己对英语的兴趣。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p617633/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p617633\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615377/\">单身的你很郁闷？科学帮你解开心结！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613640/\">手机上轻松学《新概念英语》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617151/\">发型影响年龄：中分老7岁 右分年轻5岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617286/\">最强自恋美少年 天天被自己帅醒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617113/\">告别幼稚！10大信号你已经长大成熟了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617292/\">21岁英国女大学生当选最年轻市长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617156/\">谷歌犯强迫症换新Logo：99%的人都没发现！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615086/\">当爱成往事：分手时10句最烂的台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616798/\">全球最佳动物自拍照：有的呆萌 有的顽皮</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "梅德明教授谈英语学习五大原则"
 }, 
 {
  "date": "2014-06-03 16:10", 
  "link": "http://www.hjenglish.com/new/p617093/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p617093/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t请记得感谢身边的人，说一句谢谢或者帮忙做一件力所能及的事情都是感谢身边的人的一种方式。但是很多的时候，我们都会害羞胆怯于表达自己的感谢之情。在这看似简单的3分钟的谈话中，Laura Trice 博士思索了&ldquo;谢谢你&rdquo;这句话具有的神奇力量－－加深友谊，维持互相之间的联系，确保他人知道他对你的意义。</p>\n<p>\n\t【演讲全文】</p>\n<p>\n\tHi. I'm here to talk to you about the importance of praise, admiration and thank you, and having it be specific and genuine.嗨。我在这里要和大家谈谈，向别人表达赞美，倾佩和谢意的重要性，并使它们听来真诚，具体。</p>\n<p>\n\tAnd the way I got interested in this was, I noticed in myself, when I was growing up, and until about a few years ago, that I would want to say thank you to someone, I would want to praise them, I would want to take in their praise of me and I'd just stop it. And I asked myself, why? I felt shy, I felt embarrassed. And then my question became, am I the only one who does this? So, I decided to investigate.之所以我对此感兴趣，是因为我从我自己的成长中注意到，几年前，当我想要对某个人说声谢谢时，当我想要赞美他们时，当我想接受他们对我的赞扬，但我却没有说出口。我问我自己，这是为什么？ 我感到害羞，我感到尴尬。 接着我产生了一个问题，难道我是唯一一个这么做的人吗？所以我决定做些探究。</p>\n<p>\n\tI'm fortunate enough to work in the rehab facility, so I get to see people who are facing life and death with addiction. And sometimes it comes down to something as simple as, their core wound is their father died without ever saying he's proud of them. But then, they hear from all the family and friends that the father told everybody else that he was proud of him, but he never told the son. It's because he didn't know that his son needed to hear it.我非常幸运的在一家康复中心工作，所以我可以看到那些因为上瘾而面临生与死的人。有时候这一切可以非常简单地归结为，他们最核心的创伤来自于他们父亲到死都未说过&ldquo;他为他们而自豪&rdquo;。但他们从所有其它家人或朋友那里得知，他的父亲告诉其他人为他感到自豪， 但这个父亲从没告诉过他儿子。 因为他不知道他的儿子需要听到这一切。</p>\n<p>\n\tSo my question is, why don't we ask for the things that we need? I know a gentleman, married for 25 years, who's longing to hear his wife say, &quot;Thank you for being the breadwinner, so I can stay home with the kids,&quot; but won't ask. I know a woman who's good at this. She, once a week, meets with her husband and says, &quot;I'd really like you to thank me for all these things I did in the house and with the kids.&quot; And he goes, &quot;Oh, this is great, this is great.&quot; And praise really does have to be genuine, but she takes responsibility for that. And a friend of mine, April, who I've had since kindergarten, she thanks her children for doing their chores. And she said, &quot;Why wouldn't I thank it, even though they're supposed to do it?&quot;因此我的问题是，为什么我们不索求我们需要的东西呢？ 我认识一个结婚25年的男士，他渴望听到他妻子说，&ldquo;感谢你为这个家在外赚钱，这样我才能在家陪伴着孩子。&rdquo; 但他从来不提出这样的要求。 我认识一个精于此道的女士。 每周一次，她见到丈夫后会说， &ldquo;我真的希望你为我对这个家和孩子们付出的努力而感谢我。&rdquo; 他会应和到&ldquo;哦，真是太棒了，真是太棒了。&rdquo; 赞扬别人一定要真诚， 但她对赞美也有责任。 一个从我上幼儿园就一直是朋友的叫April的人， 她会感谢她的孩子们做了家务。 她说：&ldquo;为什么我不表示感谢呢，虽然他们本来就要做那些事情。&rdquo;</p>\n<p>\n\tSo, the question is, why was I blocking it? Why were other people blocking it? Why can I say, &quot;I'll take my steak medium rare, I need size six shoes,&quot; but I won't say, &quot;Would you praise me this way?&quot; And it's because I'm giving you critical data about me. I'm telling you where I'm insecure. I'm telling you where I need your help. And I'm treating you, my inner circle, like you're the enemy. Because what can you do with that data? You could neglect me. You could abuse it. Or you could actually meet my need.因此我的问题是，为什么我不说呢？ 为什么其它人不说呢？ 为什么我能说：&ldquo;我要一块中等厚度的牛排， 我需要6号尺寸的鞋子，&rdquo; 但我却不能说：&ldquo;你可以赞扬我吗？&rdquo; 因为这会使我把我的重要信息与你分享，会让我告诉了你我内心的不安，会让你认为我需要你的帮助。 虽然你是我最贴心的人， 我却把你当作是敌人。 你会用我托付给你的重要信息做些什么呢？ 你可以忽视我。 你可以滥用它。 或者你可以满足我的要求。</p>\n<p>\n\tAnd I took my bike into the bike store-- I love this -- same bike, and they'd do something called &quot;truing&quot; the wheels. The guy said, &quot;You know, when you true the wheels, it's going to make the bike so much better.&quot; I get the same bike back, and they've taken all the little warps out of those same wheels I've had for two and a half years, and my bike is like new. So, I'm going to challenge all of you. I want you to true your wheels: be honest about the praise that you need to hear. What do you need to hear? Go home to your wife -- go ask her, what does she need? Go home to your husband -- what does he need? Go home and ask those questions, and then help the people around you.我把我的自行车拿到车行－－我喜欢这么做－－ 同样的自行车，他们会对车轮做整形。 那里的人说：&ldquo;当你对车轮做整形时， 它会使自行车变成更好。&rdquo; 我把这辆自行车拿回来， 他们把有小小弯曲的铁丝从轮子上拿走。这辆车我用了2年半，现在还像新的一样。 所以我要问在场的所有人， 我希望你们把你们的车轮整形一下： 真诚面对对你们想听到的赞美。 你们想听到什么呢？ 回家问问你们的妻子，她想听到什么？ 回家问问你们的丈夫，他想听到什么？ 回家问问这些问题，并帮助身边的人实现它们。</p>\n<p>\n\tAnd it's simple. And why should we care about this? We talk about world peace. How can we have world peace with different cultures, different languages? I think it starts household by household, under the same roof. So, let's make it right in our own backyard. And I want to thank all of you in the audience for being great husbands, great mothers, friends, daughters, sons. And maybe somebody's never said that to you, but you've done a really, really good job. And thank you for being here, just showing up and changing the world with your ideas.非常简单。 为什么要关心这个呢？ 我们谈论世界和平。 我们怎么用不同的文化，不同的语言来保持世界和平？ 我想要从每个小家庭开始。 所以让我们在家里就把这件事情做好。 我想要感谢所有在这里的人们，因为你们是好丈夫，好母亲， 好伙伴，好女儿和好儿子。 或许有些人从没跟你们说过，但你们已经做得非常非常得出色了。 感谢你们来到这里， 向世界显示着你们的智慧，并用它们改变着世界。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p617093/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p617093\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615377/\">单身的你很郁闷？科学帮你解开心结！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613640/\">手机上轻松学《新概念英语》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617151/\">发型影响年龄：中分老7岁 右分年轻5岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617286/\">最强自恋美少年 天天被自己帅醒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617113/\">告别幼稚！10大信号你已经长大成熟了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617292/\">21岁英国女大学生当选最年轻市长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617156/\">谷歌犯强迫症换新Logo：99%的人都没发现！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615086/\">当爱成往事：分手时10句最烂的台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616798/\">全球最佳动物自拍照：有的呆萌 有的顽皮</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "TED演讲：请别忘记感谢身边的人"
 }
]