[
 {
  "date": "2014-07-02 16:00", 
  "link": "http://www.hjenglish.com/new/p622622/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p622622/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/3e107b9c9dad455594684c36c1d5b07e.jpg\" /></p>\n<p>\n\tDavid and I are flying off on holiday on Sunday for two weeks. We&rsquo;re so excited especially as we will be seeing my sister and her family. I haven&rsquo;t seen them for nearly two years as they live in USA. My brother in law is from Barbados and that&rsquo;s where we will be meeting up!!! We&rsquo;ve never been to Barbados so our excitement is increasing by the day.大卫和我周日要飞去度假2周。我们非常兴奋。特别是要见到我的姐姐和她一家。因为他们住在美国，我已经2年没有见到他们了。我的姐夫来自巴巴多斯岛，那是我们将要碰面的地方！我们从来没去过巴巴多斯岛，所以我们的兴奋之情与日俱增。</p>\n<p>\n\t<strong>A few days before</strong><strong>几天前</strong></p>\n<p>\n\tI don&rsquo;t know about you but the few days leading up to a holiday are always <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hectic\" target=\"_blank\">hectic</a>. There&rsquo;s so much to think about and remember.我不知道你是什么情况，但是我旅行前几天总是十分忙乱。有很多需要考虑和记住的事情。</p>\n<p>\n\tWhat to pack? Will the clothes all fit?装什么？衣服合适吗？</p>\n<p>\n\tWhat luggage to take &ndash; a large or medium-sized suitcase?带什么行李&mdash;大尺寸还是中等尺寸的箱子？</p>\n<p>\n\tWhat is the maximum weight we can take for each passenger?每位乘客可以携带的最大行李重量是多少？</p>\n<p>\n\tAre we both going to carry cabin/hand luggage on board the aircraft?我们两个都要携带行李上飞机吗？</p>\n<p>\n\tShould we order a taxi or drive to the airport and use the long stay car park?我们需要叫出租车还是开车去机场，把车停在长期停车场里吗？</p>\n<p>\n\tCan we/ should we check in online?我们能不能/需要在网上办理登机手续？</p>\n<p>\n\tDo we need to print off our boarding passes beforehand?我们需要提前打印出我们的登记牌吗？</p>\n<p>\n\tShould we change our money to the local <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/currency\" target=\"_blank\">currency</a> before getting to our destination or could we simply <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/withdraw\" target=\"_blank\">withdraw</a> money when we&rsquo;re there from the ATMs (Automatic Teller Machines)?我们需要在抵达目的地之前就把钱换成当地货币，还是只要到那之后从ATM机（自动取款机）里取钱就行？</p>\n<p>\n\t<strong>On the day of departure</strong><strong>出发当天</strong></p>\n<p>\n\tThere is always the mad rush to the airport as we close the house up while the taxi waits for us. Most airlines require you to arrive at the airport 2 hours before <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/departure\" target=\"_blank\">departure</a> time. If you have an early flight like 0650 and you need to check in at 0450, that is no fun at all. Luckily our flight is at 1040 so our check-in time is at a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/civilised\" target=\"_blank\">civilised</a> hour.每次关上房门，出租车在门口等着我们的时候，我们总是要急匆匆地冲向机场。大部分航空公司要求你在起飞时间前2个小时就到达机场。如果你的航班是6:50，那么你需要在4:50就办理登机手续。这可不是闹着玩的。幸运的是我们的航班是10:40，所以我们的办理手续的时间安排非常合理。</p>\n<p>\n\tA lot of airlines now have e-tickets rather than paper tickets so all you need is to show the booking <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reference\" target=\"_blank\">reference</a> when you arrive at the check- in desk. In a lot of cases you can check in online which means that when you get to the airport you simply check in your hold luggage (not to be confused with hand luggage).很多航空公司现在用的是电子机票而不是纸质机票。所以你在登机柜台前要出示预定凭证。大部分情况下，你可以在线完成登机手续。这就意味着你到达机场以后，你只要登记你的托运行李就可以了。（不要和随身的手提行李混淆）</p>\n<p>\n\tYou have to ensure that your hand or cabin luggage fits the size requirements of the airline, otherwise the airline will not allow you to take the luggage on board. You will have to check it in as hold luggage instead which can be a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/nuisance\" target=\"_blank\">nuisance</a> especially if you don&rsquo;t have a lock for the bag. 你要确定你的手提行李符合航空公司的大小要求，不然的话，他们不会允许你把行李带上飞机。如果超过规格，你需要把它登记成托运行李，要不然这可能变成个大麻烦。特别是当你包裹没有锁的时候。</p>\n<p>\n\tMany airlines now allow you to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/select\" target=\"_blank\">select</a> your seats from their website. You can choose an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aisle\" target=\"_blank\">aisle</a>, window or middle seat. My husband prefers an aisle seat which always means that I end up in the middle seat. This is always the case with the long-haul flights where the aircraft seating is divided in rows of three &ndash; four &ndash; three. I prefer the window seat as it allows me to curl up against the window and sleep. Alas, he always wins because he is very tall and needs to get up to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stretch\" target=\"_blank\">stretch</a> his legs during the flight.很多航空公司现在允许你在网页上挑选自己的座位。你可以选择靠过道、靠窗或者是中间的作为。长途航空的座位分布总是这样：3-4-3。我喜欢靠窗的作为，因为它能让我靠着窗户蜷起身体睡觉。唉，大卫总是赢，因为他很高，飞行途中要站起来伸展腿脚。</p>\n<p>\n\tMy husband would prefer it even more if we could secure the emergency exit seats where the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/legroom\" target=\"_blank\">legroom</a> is much more generous. However, in order to get those seats we need to arrive at the airport extra early and book them at the check- in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/counter\" target=\"_blank\">counter</a>.要是我们能保证紧急出口的座位安全，我丈夫会更喜欢那儿，因为那儿空间宽裕，可以伸腿。不过，为了买到我们需要的座位，我们需要尽早到达机场，在登机柜台那儿预定。</p>\n<p>\n\tAfter the check- in clerk has gone through the necessary security questions about who packed your bag and if you have any dangerous objects in your luggage, he or she prints off a boarding pass which will give you the boarding time and gate from which to board.在检查员问过必要的安全问题之后，比如谁收拾的包裹，行李中是否有危险物品，他/她会打印出登机牌，上面给出了登机时间和登机口。</p>\n<p>\n\tIf you&rsquo;re leaving from a UK airport, going through security can be a long process particularly in the summer. However once you&rsquo;re through security, Duty Free Shopping awaits you!!!! That&rsquo;s always my favourite part of the day of departure (other than arriving at my destination of course!). I love trying out the different <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fragrance\" target=\"_blank\">fragrances</a> on offer.如果你是从英国机场出发，安检流程在夏季尤其漫长。不过，一旦你通过了安检，免税购物店都在等着你！那是我出发当天最喜欢的部分（除了抵达目的地之外）。我喜欢去试用免税店提供的各种香水。</p>\n<p>\n\tDavid, in the meantime, will stand in front of the Departures Board waiting for our flight to be called. As soon as it is, he insists that we head for the boarding gate immediately. Once at the gate and passports and boarding passes have been checked, he waits impatiently for us to board the plane. Once on board and the hand luggage is safely <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stow\" target=\"_blank\">stowed</a> away in the overhead locker, he is happy and ready to enjoy his flight!与此同时，大卫会站在航班信息板前等着我们的航班号被叫到。只要被叫到，他坚持我们马上前往登机口。只要护照和登机牌检查完毕，他就立刻等着登机。一登上飞机，随身行李安全地放在上方的行李架上之后，他就幸福地准备好开始享受旅程了。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p622622/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p622622\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p623248/\">英女王50年只穿一款鞋 每双价值一千镑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p623306/\">《里约大冒险》蓝鹦鹉原型去世</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p623266/\">爱的代价？研究称谈恋爱会损失两个好友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p623027/\">总是没精神？教你如何活力一整天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622986/\">说美语，赢免单，还有300元学习卡？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621486/\">你是朋友圈里的“钱德”吗：12个理由告诉你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p623021/\">印度集体童婚 7岁女童嫁16岁男孩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622856/\">失联马航最新调查报告：坠机前机上人员已窒息</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622747/\">长得帅坐牢都被惦记 美国最帅囚犯当模特</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "一起旅行 空中飞人航行时必备英语口语"
 }
]