[
 {
  "date": "2016-10-21 07:00", 
  "link": "http://www.hjenglish.com/new/p851459/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p851459/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/13/3fd6922e4dc77bd7992a68ce387b59f0.png\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\t<strong style=\"line-height: 25.2px;\">7 Ways to Overcome the Fear of Failure7种方法克服对失败的恐惧</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Evan Asano, CEO and founder: Mediakix.com, answered the question &ldquo;How can I overcome the fear of failure?&rdquo; on Quora.mediakix.com的创始人兼首席执行官Evan Asano，在Quora上回答了&ldquo;如何克服对失败的恐惧？&rdquo;</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">1. Reframe Failure.重新定义失败</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">What is failure? The only true failure is the one you don&rsquo;t learn from. Facebook&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/moto\" target=\"_blank\">moto</a> is: Fail fast, fail forward. Facebook knows the biggest failure would be not evolving, not pushing boundaries and not finding ways to disrupt themselves. If Facebook isn&rsquo;t evolving, building and taking risks, then they&rsquo;re slowly dying. If Facebook relied on what worked for them 5 years ago, then they would be Yahoo, Twitter or Myspace instead of one of the world&rsquo;s largest and most successful companies with a $365B market cap. In sales, there&rsquo;s the aphorism, &ldquo;every no is one step closer to a yes.&rdquo; Failure often isn&rsquo;t what you think it is.什么是失败？如果你从一个失败中吸取教训，那它就不是失败。脸书网的座右铭是：在失败后快速汲取教训。脸书网知道最大的失败是不会进化，不破除障碍，以及不寻找方法来扰乱自己。如果脸书网不发展，建设和冒险，那么他们正慢慢死亡。如果脸书网依靠5年前的工作内容，他们将会和雅虎、推特或聚友网一样而不是世界上最大和最成功的公司之一，价值3650亿美元市值。在销售中，有句格言，&ldquo;每一次失败都让你离成功更近一步。&rdquo;失败往往不是你所想的那样不堪入目。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">2. Understand Your Fear. 了解你的恐惧</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">What it is exactly you fear? We don&rsquo;t all fear new things, taking risks, changing and growing for the same reasons. Fear of failure is driven because we imagine the worst or because we strive for perfection or because we <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/desperately\" target=\"_blank\">desperately</a> fear rejection. What is the worst that can happen? If we go out and start a business, we imagine that we&rsquo;ll lose everything if we fail. Then what? Will you then not have friends and loved ones? Will you not have your family? Will you not have the same gumption and drive that compelled you to start a business in the first place? When you decide to move forward, you also make the decision to push through no matter what; and when you decide that, remarkable things happen.你究竟害怕的是什么？我们不都害怕新事物，同理对于冒险、改变和成长也一样。对失败的恐惧是我们自己引发出来的，因为我们总是想象最坏的情况，或因为我们追求完美，或因为拼命害怕被拒绝。可能发生的最坏的情况是什么？如果我们出去开始一项业务，我们会想到如果我们失败了我们就会失去一切。那又如何？你会失去朋友和亲人吗？你会失去你的家人吗？你会不会有同样的勇气和动力，驱使你在起初的地方重新创业？当你决定前进的时候，你也会做出决定，不管发生什么事都会去克服它；当你下定决心的时候，奇迹就会发生。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">3. Counter Fear with Confidence.用自信来对抗恐惧</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Confidence comes from making a decision, making a commitment and sharing that pronouncement. The world responds and supports those who act and lead with confidence. No one is conspiring for your failure. When you take action with confidence and surety, the world will conspire to support you though. The right things will happen, the right circumstances and opportunities will present themselves.信心来自于做决定，做出承诺和分享这一宣言。世界回应并支持那些在做事和领导上充满自信的人。没有人会为你的失败出谋划策。当你充满信心地去行动时，全世界都会协力支持你。正确的事情会发生，正确的情况和机会也将会自己出现。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">4. Take Action.采取行动</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Another cause of fear of failure is focusing on the enormity of the challenge. Look at a picture of Mt. Everest from Base Camp. It&rsquo;s magnificent and imposing, and doesn&rsquo;t look the least bit climbable. Add to that, the summit is racked by storms, -50 degree weather, and is utterly inhospitable. Yet hundreds of climbers summit every year. These climbers are most often not professional climbers or elite athletes, but ordinary hobbyists with a dream and a goal. And they all start the climb the same way, with a single step toward the summit. It&rsquo;s sounds like cliche, but action becomes a habit. Small steps add up and soon you gather momentum and not long after that you&rsquo;re unstoppable.害怕失败的另一个原因是专注于这项艰巨的挑战。从大本营看圣母峰的景象，它气势宏伟，看起来很难攀爬。再加上，山峰会受到风暴侵袭，零下50度的天气，并且整座山峰完全是荒凉的。然而每年都会有数以百计的登山者登顶。这些登山者大都不是专业的登山者或优秀运动员，但有着普通爱好者的梦想和目标。他们都以同样的方式开始攀登，一步一步走向山顶。这听起来像陈词滥调，但行动称为习惯。每一小步的叠加，很快就会聚集起动力，不久过后，你就是不可阻挡的。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">5. Ignore the Fear. 忽视恐惧</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In big wave surfing, surfer paddle into waves the size of 5 story buildings. It&rsquo;s impossible for any human not to fear these waves. To counter what can be a paralyzing fear, many of the most elite big wave surfers avoid looking at the impact zone where the wave crashes because it wouldn&rsquo;t instantly cripple them with fear, and they would never paddle for one of the waves. You&rsquo;ll have many fears in life; some you can stare down and charge and others who&rsquo;s lair you should tip top around.在巨浪里冲浪，冲浪者在5层建筑物高的浪里划桨。任何人都不可能不害怕这些大浪。针对什么是恐惧，许多最优秀的冲浪者避免看巨浪拍击的冲击区，因为这样不会立即使他们害怕，他们也会避免在这样的巨浪里划桨。你会在生活中遇到很多的恐惧；有些你可以试着往下看并掌控它，有些泥潭你应该注意它的顶部周围。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">6. Challenge Yourself. 挑战自己</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Take on challenges in other areas of life outside of where you seek to grow. Ever wonder why <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/triathlons\" target=\"_blank\">triathlons</a>, mud runs and marathons are so popular? People want to push their boundaries and see what they&rsquo;re <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/capable\" target=\"_blank\">capable</a> of. You build will power and drive. When you succeed at large goals in one area, you start to see that you can apply the same skills and determination to accomplish goals in other areas. 在你想要发展的地方以外的其他生活领域挑战自己。知道为什么铁人三项、泥地赛跑和马拉松这么受欢迎吗？人们想突破他们的极限，看看他们还能做什么。你培养着你的意志力和动力。当你在一个领域取得巨大的成功时，你开始看到，你可以用相同的技能和决心，在其他领域实现目标。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">7. Debunk Fearlessness.揭穿无畏</span><br />\n\t</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Successful people seem fearless and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/extraordinary\" target=\"_blank\">extraordinary</a>; but that&rsquo;s just how they&rsquo;re perceived, and it becomes the myth that we perpetuate. Being brave isn&rsquo;t living without fear; it&rsquo;s living with fear, confronting it and taking action in spite of it.Fear is a very normal and inevitable part of being human, It&rsquo;s a part of all of us. No one is truly fearless; they&rsquo;ve just learned to embrace fear. In Games of Thrones when Robb Stark asks his father, &ldquo;How can a man be brave when he&rsquo;s afraid?&rdquo; Ned Stark replies, &ldquo;A man can brave only when he&rsquo;s afraid.&rdquo; </span><span style=\"line-height: 1.8em;\">成功的人似乎是无畏和非凡的，但这只是我们认为的，也成为了我们延续的传奇。勇敢并不是没有恐惧地生活，而是尽管生活在恐惧中，但依然可以坦然面对它，并采取行动。生而为人，恐惧是一种非常正常和不可避免的一部分，也是我们所有人的一部分。没有人是真正的无畏，他们只是学会了拥抱恐惧。在《权力的游戏》中，罗柏&bull;史塔克问他的父亲，&ldquo;一个男人在感到害怕时怎么才能勇敢起来？&rdquo;奈德说：&ldquo;一个人只有当他害怕的时候才会变得勇敢。&rdquo;</span></p>\n<p>\n\t&nbsp;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p851459/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p851459\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855282/\">Quora精选：为何那么多外国人喜欢来中国？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825931/\">双语美文：如果无法看清现状，能力没有价值</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857737/\">老外分享超棒生活小技巧：一定要试 麻吉实用 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867465/\">奥巴马任期内最后一次国宴 盛装出席苦乐参半</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857810/\">直男的格子衫，时尚界的沙林毒气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p850477/\">《生活大爆炸》追剧笔记S10E1：过了就算了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">有声美文：精彩人生的11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805001/\">战胜时差反应，你需要知道的一切</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "害怕失败所以什么都不敢做？7步帮你克服！"
 }
]