[
 {
  "date": "2016-10-21 11:16", 
  "link": "http://www.hjenglish.com/new/p854277/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p854277/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/16/8090166278b8dbd65cf191b6d20064ca.jpg\" /></p>\n<p>\n\t尊敬的会议主席傅莹主任委员，</p>\n<p>\n\t尊敬的各位来宾，朋友们：</p>\n<p>\n\tYour Excellency Mme. Fu Ying,</p>\n<p>\n\tDistinguished guests,</p>\n<p>\n\tFriends</p>\n<p>\n\t,</p>\n<p>\n\t很荣幸再次出席香山论坛活动。首先，我谨代表中国外交部对第七届香山论坛的成功开幕表示热烈祝贺。</p>\n<p>\n\tIt&rsquo;s a great pleasure for me to come back to the Xiangshan Forum. On behalf of the Foreign Ministry of China, allow me to first warmly congratulate on the opening of a new session of this important Forum.</p>\n<p>\n\t本届论坛以&ldquo;加强安全对话合作，构建新型国际关系&rdquo;为主题，充分反映了地区国家的一致呼声，体现了各方共同应对地区安全挑战的现实需要。我谨以&ldquo;完善区域安全架构，携手应对共同挑战&rdquo;为题谈一谈看法。</p>\n<p>\n\tHere, let me share some thoughts with the topic of working together to improve regional security architecture and address common challenges.</p>\n<p>\n\t冷战结束26年来，世界政治多极化、经济全球化、区域一体化快速发展，亚太地区总体保持了和平稳定，日益成为全球最具发展活力和潜力的地区。与此同时，本地区安全问题日趋复杂多元，呈现出多样性、突发性、跨国性和联动性的特点。传统热点问题不时升温，非传统安全领域新挑战层出不穷，给各国国家安全与地区稳定构成严峻威胁。</p>\n<p>\n\tSince the end of the Cold War 26 years ago, the trend of multi-polarity, globalization and regional integration has grown ever stronger. The Asia-Pacific has been peaceful and stable in general and is becoming the most dynamic region with the biggest potential.</p>\n<p>\n\tAt the same time, our region faces increasingly complicated security issues, often trans-national, and inter-linked. Traditional hot-spots flare up from time to time, and non-traditional security challenges are posing severe threats to the security of regional countries and regional stability.</p>\n<p>\n\t与此同时，亚太地区的安全合作架构建设比较缓慢，目前主要有五类安全机制：一是美国主导的同盟体系及其双多边安排。二是东盟地区论坛、东盟防长扩大会等以东盟为中心的安全对话合作机制。三是朝鲜半岛核问题六方会谈、阿富汗问题四方机制等旨在解决具体热点问题的专门机制。四是上海合作组织、亚信会议等跨区域安全合作机制。五是以香格里拉对话会、香山论坛、亚太圆桌会议等为代表的一轨半或二轨安全对话平台。这五类机制，既有冷战遗留的问题，也有次区域之间的相互不协调，更有安全理念的不一致。</p>\n<p>\n\tIn this context, the building of a regional security cooperation architecture in the Asia-Pacific is lagging behind. Currently, there are five types of security mechanisms in this region.</p>\n<p>\n\t&ndash; First, the US-led alliance system and relevant bilateral and multilateral arrangements;</p>\n<p>\n\t&ndash; Second, the ASEAN-centered security dialogue and cooperation frameworks such as the ARF and ADMM+;</p>\n<p>\n\t&ndash; Third, special mechanisms on hotspot issues such as the Six-Party Talks on Korean Peninsular Nuclear Issue and the Quartet on Afghanistan;</p>\n<p>\n\t&ndash; Fourth, regional security cooperation mechanisms including the SCO and CICA;</p>\n<p>\n\t&ndash; Fifth, Track 1.5 or Track 2 security dialogues such as the Shangri-La Dialogue, Xiangshan Forum and the Asia-Pacific Roundtable.</p>\n<p>\n\tThese security mechanisms reflect underlying disconnects in our region: problems left by the cold war, lack of coordination among sub-regions, and differences on security concepts.</p>\n<p>\n\t经济发展合作与政治安全合作是驱动亚太合作发展的&ldquo;两个轮子&rdquo;，需要相互促进、同步前进。目前亚太地区在经济合作方面已经形成了较为成熟、稳定的框架，有力地促进了区域经济一体化进程。而在安全合作方面，地区安全架构建设相对滞后，越来越难以及时有效地应对当前纷繁复杂的安全挑战。逐步构建反映地区现实、符合各方利益需求的亚太地区安全架构势在必行。</p>\n<p>\n\tEconomic cooperation and political and security cooperation, as two wheels driving Asia-Pacific cooperation, should complement each other and move forward in parallel. In the economic sphere, a relatively mature and stable framework has been cultivated to effectively promote regional economic integration.</p>\n<p>\n\tIn the security area, in contrast, the fostering of a security cooperation architecture has lagged behind, making it more difficult to deal with growing security challenges in a timely and effective way. This calls for the building of an Asia-Pacific security architecture consistent with regional conditions and the interests of all parties.</p>\n<p>\n\t近年来，各方就此进行了有益探索，提出了一些新的倡议和设想。在2014年亚洲相互协作与信任措施会议第四次峰会上，中国国家主席习近平提出了这一问题的中国方案：创新安全理念，搭建地区安全和合作新架构，走共建、共享、共赢的安全之路。这一构想汇聚了地区国家的智慧和共识，为亚太安全合作开辟了新的广阔前景。</p>\n<p>\n\tIn recent years, relevant parties have made valuable exploration in this regard and proposed some new visions and initiatives.</p>\n<p>\n\tAt the Fourth CICA Summit in 2014, Chinese President Xi Jinping provided a Chinese vision, that is, to update our security concept, establish a new regional security and cooperation architecture, and jointly chart a course for security that is by all and for all. This vision reflects the collective wisdom and consensus of regional countries and created new prospect for security cooperation in the Asia-Pacific.</p>\n<p>\n\t各位来宾，各位朋友，</p>\n<p>\n\tDistinguished guests, friends,</p>\n<p>\n\t作为亚太大家庭的重要一员，中国历来是亚太和平的建设者和亚太安全的维护者。中方愿同各方一道，深入探讨和推进地区安全架构建设，携手打造亚太命运共同体。我认为，构建亚太安全新架构应具备以下特征：</p>\n<p>\n\tAs an important member in the Asia-Pacific family, China has been a contributor to regional peace and defender of regional security. China is willing to work with all other parties to explore and build a regional security architecture for the building of the Asia-Pacific community of common future.</p>\n<p>\n\tIn my view, a new regional security architecture should have the following elements:</p>\n<p>\n\t第一，以新安全理念为指引。理念是行动的先导，满足形势发展需要的安全架构必然要建立在先进的安全理念基础上。冷战思维、零和博弈等陈旧安全理念越来越与全球化时代格格不入，合作共赢正成为新的时代精神。面对日益突出的全球性挑战，同舟共济、共度时艰是各国唯一选择。亚太国家应与时俱进，加强坦诚对话和务实合作，以新理念、新方式为维护地区安全探索新路径。</p>\n<p>\n\tFirst, it should be guided by a new security concept. Actions are based on concepts. A security architecture that fits regional reality must be built on an updated security concept. Old security concepts, such as the cold war mentality and zero sum game, are increasingly out of touch with the trend of globalization. Win-win cooperation has become the new spirit of the times.</p>\n<p>\n\tTackling global challenges through common efforts is now the only viable choice for all countries. Asia-Pacific countries should enhance dialogues and cooperation, and explore new concepts and new approaches to safeguard regional security.</p>\n<p>\n\t中国提出共同、综合、合作、可持续的安全观，倡导协商对话，强调开放包容，突出合作共赢。这一安全观顺应时代潮流，是对地区安全合作理念的传承和创新，为亚太安全架构建设注入了新活力。我们愿与地区国家共同倡导和践行新安全理念，推动共商、共建、共享、共赢的亚太安全架构。</p>\n<p>\n\tChina has initiated the security concept featuring common, comprehensive, cooperative and sustainable security, which advocates consultation and dialogue, openness, inclusiveness, and win-win cooperation. This security concept is in line with the trend of our times. It is built on existing concept of regional security cooperation, and has injected new vitality to the development of Asia-Pacific security architecture.</p>\n<p>\n\tChina is ready to promote and implement this new security concept together with other regional countries, and push forward the building of an Asia-Pacific security architecture featuring wide consultation, joint contribution, shared benefits, and win-win outcome.</p>\n<p>\n\t对各国间的矛盾分歧，我们主张秉持相互尊重、求同存异、和平共处的传统，通过对话、友好协商和谈判妥善处理、和平解决。经过60多年努力，中国已与14个陆地邻国中的12国通过谈判妥善解决边界问题，中印、中不（丹）边界问题谈判正在稳步推进。经过中国与东盟国家的共同努力，南海问题已逐渐降温，重回通过谈判协商管控和解决分歧的地区规则和框架。</p>\n<p>\n\tWe believe that countries in the region should handle differences properly and peacefully through dialogues and friendly consultations and negotiations. This is in line with our regional norms of mutual respect, seeking common ground while shelving differences and peaceful coexistence.</p>\n<p>\n\tWith efforts spanning 60 years, China has properly settled boundary issues with 12 out of its 14 land neighbors. The negotiations on boundary issue between China and India, and between China and Bhutan are moving forward steadily. With the joint efforts by China and ASEAN countries, the situation in the South China Sea has cooled down, and the regional rule and framework prevailed once again, which emphasizes the management, control and resolution of differences by consultations and negotiations.</p>\n<p>\n\t面对朝鲜半岛紧张局势不断升级，中方强烈敦促朝方及有关各方冷静克制，切实遵守安理会决议，努力重启对话进程。大搞军事施压、动摇地区战略平衡只会加剧各方安全疑虑，无助于半岛问题的解决。</p>\n<p>\n\tFaced by heightened tension on the Korean Peninsula, China strongly urges the DPRK and other parties concerned to exercise restraint, truly comply with Security Council resolutions and work hard to resume dialogue. Applying military pressure and undermining the strategic balance in the region will only deepen the security concerns of relevant parties and harm the prospect for resolving the Peninsula issue.</p>\n<p>\n\t中方积极支持和推动地区非传统安全合作。中方每年在东盟地区论坛、东亚峰会等区域合作机制中举办的项目都超过总数的三分之一，有效提升了本地区非传统安全合作水平。</p>\n<p>\n\tChina actively supports and facilitates cooperation in non-traditional security areas. Every year we sponsor more than one third of the cooperation projects under the ARF, EAS and other regional frameworks, which has effectively promoted the non-traditional security cooperation in the region.</p>\n<p>\n\t第二，以国际法治和规则为基础。家不以规矩则殆，国不以规矩则乱。亚太安全架构建设同样离不开法治和规则的约束。但规则应是由各国共同商定、各方普遍接受的国际和地区关系准则，不能把少数国家的意志作为地区或国际规则，并以此确定&ldquo;基于规则的秩序&rdquo;，也不能将国际法断章取义，并据此鼓吹所谓&ldquo;国际法治&rdquo;。</p>\n<p>\n\tSecond, the regional security architecture should be based on the rule of law and international norms. Without rules and norms, even a family would fall into disorder, not to say a country. Rule of law and norms are thus essential elements in the building of the Asia-Pacific security architecture.</p>\n<p>\n\tAt the same time, the rules should be based on consensus and universally recognized international and regional norms. The will of a few countries can&rsquo;t be equated to international or regional rules, nor taken as the sole basis for &ldquo;a rules-based order&rdquo;. International law should not be interpreted out of context, and such interpretation should not be preached as so-called rules of law in international relations.</p>\n<p>\n\t具体来说，亚太安全新架构要遵循以下几方面规则：一是以联合国为核心的战后国际体系和国际秩序，以及以《联合国宪章》为基础的国际法基本原则和国际关系基本准则。二是和平共处五项原则、《联合国海洋法公约》、《东南亚友好合作条约》等各国公认的国际规则和国际法；三是《南海各方行为宣言》和未来的&ldquo;南海行为准则&rdquo;等地区国家共同制定的地区行为规范；四是地区国家在相互交往中形成的共识，包括倡导协商一致、照顾各方舒适度的&ldquo;东盟方式&rdquo;。</p>\n<p>\n\tTo be specific, the new Asia-Pacific security architecture should comply with the following rules:</p>\n<p>\n\t&ndash; First, the UN centered post-war international system and international order, and the fundamental principles of international law and basic norms of international relations enshrined in the UN Charter.</p>\n<p>\n\t&ndash; Second, the universally recognized rules of international law, including the Five Principles of Peaceful Co-existence, the 1982 UNCLOS and the Treaty of Amity and Cooperation in Southeast Asia.</p>\n<p>\n\t&ndash; Third, codes of conduct jointly formulated by countries in the region, such as the Declaration on the Conduct of Parties in the South China Sea (DOC) and the future Code of Conduct in the South China Sea (COC).</p>\n<p>\n\t&ndash; Fourth, the consensus reached by regional countries through interactions, including the &ldquo;ASEAN Way&rdquo; of handling issues, which advocates consensus and accommodating the comfort level of all parties.</p>\n<p>\n\t中国始终是国际法治和规则秩序的坚定维护者和积极贡献者。早在1954年，中国就与缅甸、印度共同倡导了和平共处五项原则。为适应新的国际海洋秩序，中国与东盟国家于2002年共同制定《南海各方行为宣言》，并一直努力全面有效落实《宣言》，为维护南海和平稳定作出了重要贡献。今年7月，中国与东盟国家发表《全面有效落实&lt;宣言&gt;的联合声明》。中国与东盟国家正在稳步推进&ldquo;南海行为准则&rdquo;的磋商，争取在协商一致的基础上早日完成&ldquo;准则&rdquo;。我们希望域外国家尊重和支持中国与东盟国家共同维护南海和平稳定的努力。</p>\n<p>\n\tChina has been a firm defender and active contributor to the international rule of law, norms and orders. As early as in 1954, China, Myanmar and India initiated the Five Principles of Peaceful Co-existence. To conform to the new international order for the seas, China and ASEAN members jointly formulated the DOC in 2002, and have made best efforts to implement it fully and effectively. This is a great contribution to peace and stability in the South China Sea.</p>\n<p>\n\tIn July this year, China and ASEAN members issued a Joint Statement on the Full and Effective Implementation of the DOC. We are steadily pushing forward negotiations and working for early conclusion of the COC on the basis of consensus. We hope countries outside the region could respect and support the endeavors of China and ASEAN countries to maintain peace and stability in the South China Sea.</p>\n<p>\n\t第三、以伙伴关系建设为纽带。亚太安全架构建设是否顺利，很大程度上取决地区国家间的关系，也取决于大国在亚太的互动。各国应摒弃冷战思维，携手前进，走&ldquo;对话而不对抗、结伴而不结盟、结缘而不结怨&rdquo;的交往新路，共建平等相待、互信包容、互利互惠、互商互谅的亚太伙伴关系。</p>\n<p>\n\tThird, the security architecture should be held together by partnerships. To a large extent, progress in building the Asia-Pacific security architecture depends on the relationships among regional countries as well as interactions among major countries in the Asia-Pacific. All countries should abandon the cold-war mentality, and work together to pursue a new path of dialogue and partnership, instead of confrontation, alliance, and enmity. We should build an Asia-Pacific partnership featuring equality, mutual trust, inclusiveness and mutual benefit through consultation and mutual accommodation.</p>\n<p>\n\t中国努力促进与其他大国在亚太的良性互动，为亚太大国关系保持总体稳定做出了应有贡献。中国积极推动与美国构建不冲突、不对抗、相互尊重、互利共赢的新型大国关系。中国与俄罗斯全面战略协作伙伴关系保持高水平运行。中国积极推进与欧洲和平、增长、改革、文明四大伙伴关系&ldquo;生根落地&rdquo;。中国积极深化与印度面向和平繁荣的战略合作伙伴关系，并构建更加紧密的发展伙伴关系。中国还本着以史为鉴、面向未来的精神，积极推动与日本战略互惠关系持续改善并向前发展。</p>\n<p>\n\tChina is committed to promoting sound interactions with other major countries, which has contributed to stable relations among major countries in the Asia Pacific. China is actively pushing forward a new model of major country relationship with the US based on no conflict, no confrontation, mutual respect and win-win cooperation.</p>\n<p>\n\tThe comprehensive strategic partnership between China and Russia is showing a strong momentum. China is actively implementing partnerships for peace, growth, reform and civilization with Europe. China is actively strengthening the strategic partnership of peace and prosperity with India, and developing a closer partnership for development. And China is also endeavoring to improve its strategic relationship of mutual benefit with Japan based on the spirit of taking history as guidance and looking into the future.</p>\n<p>\n\t第四，以复合型、多层次、多样化的网络为架构。亚太地区多样性突出，决定了本地区短期内仍难以形成统一的安全框架，我们推动构建亚太安全新架构，不是另起炉灶，而是加强对现有机制的协调、升级和完善。多种机制齐头并进将是&ldquo;常态&rdquo;，共同构成多层次、宽领域、复合型的亚太安全网络。</p>\n<p>\n\tFourth, the security architecture should be supported by a comprehensive and multi-layered network. Given the diversity in the Asia-Pacific, a unified security framework in this region is not foreseeable in the near future.</p>\n<p>\n\tIn fact, the building of the new Asia-Pacific security architecture is not meant as the start of a new venture, rather, it will be based on the further coordination, upgrading and improvement of existing mechanisms. It will be normal for various mechanisms to advance together and form a multi-layered, wide-ranging and comprehensive Asia-Pacific security framework.</p>\n<p>\n\t各方要继续尊重东盟在东亚区域合作中的中心地位，推动上合组织和亚信机制发挥更大作用，支持香山论坛等一轨半和二轨对话平台的发展。有关双边军事同盟应增加透明度，为地区和平稳定共同发挥建设性作用。中方将一如既往地支持和推动地区多边安全对话合作机制的发展，积极参与各机制下对话与合作，与各方共同推动完善地区安全框架。</p>\n<p>\n\tAll parties should continue to respect ASEAN centrality in East Asia cooperation, encourage the SCO and the CICA to play bigger roles, and support the development of Track 1.5 and Track 2 dialogue platforms, such as Xiangshan Forum.</p>\n<p>\n\tBilateral military alliances should be more transparent and play a constructive role for regional peace and stability. China will as always support and promote the development of regional security dialogue and cooperation mechanisms, actively participate in them, and improve regional security architecture together with other parities.</p>\n<p>\n\t第五，以共同发展为落脚点。当今世界，谋求共同发展与繁荣已成为亚太国家共识。亚太安全架构建设亦应服务于这一目标。亚太国家应大力促进经济社会发展，着力改善民生，缩小地区内部发展差距，同时注重可持续发展，让各国和各阶层民众共享发展红利，实现包容互惠的发展。</p>\n<p>\n\tFifth, the security architecture should draw strength from common development. Achieving common development and prosperity are the common aspiration of all countries in the Asia Pacific. The Asia-Pacific security architecture should also serve this aim. Countries should vigorously promote social and economic development, improve living standards, and narrow the development gap within the region. At the same time, we should pay close attention to sustainable development, and create conditions to enable all countries and people of all social backgrounds to access the fruits of development and achieve inclusive and mutually beneficial development.</p>\n<p>\n\t着眼于共同发展，中国提出并积极推动&ldquo;一带一路&rdquo;建设，倡议成立了亚洲基础设施投资银行和丝路基金。为帮助东盟缩小内部发展差距，中方与湄公河国家共同建立澜湄合作机制。在中方推动下，G20杭州峰会就包容和联动式发展达成重要共识。</p>\n<p>\n\tTo promote common development, China has proposed and actively advanced &ldquo;the Belt and Road&rdquo; initiative, and initiated the AIIB and the Silk Road Fund. To help narrow the development gap within ASEAN countries, China and Mekong countries jointly set up the Lancang-Mekong cooperation mechanism. With China&rsquo;s efforts, the G20 Hangzhou Summit reached important consensus on the inclusive and interactive development.</p>\n<p>\n\t各位来宾，各位朋友，</p>\n<p>\n\tGuests and friends,</p>\n<p>\n\t地区安全架构建设作为亚太战略性问题，日益受到各方关注。在东亚峰会框架下，相关国家已成功举办五届区域安全架构研讨会。中方积极支持和推动有关探讨，今年6月与老挝在北京共同举办了东亚峰会第五届区域安全架构研讨会，明年还将举办二轨研讨会。我们欢迎更多国家积极参与这一探讨进程，共同推动完善亚太安全架构。</p>\n<p>\n\tAs an issue of strategic importance for the Asia-Pacific, the building of a regional security architecture has drawn attention from all sides. Under the framework of the East Asia Summit, relevant countries have held 5 workshops on this theme. China actively supports and promotes relevant discussions.</p>\n<p>\n\tIn June 2016, China and Lao PDR co-hosted the 5th EAS Workshop on Regional Security Architecture in Beijing. Next year we will host an additional track 2 workshop. We welcome more countries to actively take part in this discussion and jointly promote the improvement of regional security architecture.</p>\n<p>\n\t去年香山论坛正式升级为亚太地区一轨半高端防务安全对话，广邀各国防务部门和军队高官以及安全领域专家学者出席，影响力进一步提升，为各方交流看法、碰撞思想提供了卓越平台。希望在座各位借此次论坛机会，就如何进一步推动地区安全架构建设、促进亚太安全对话合作进行深入探讨，为地区国家更好实现合作共赢、共同维护亚太和平繁荣积极贡献智慧。</p>\n<p>\n\tLast year, the Xiangshan Forum was upgraded to a high-level, track 1.5 defense and security dialogue in the Asia-Pacific, attracting senior defense and military leaders, as well as experts and scholars from many countries.</p>\n<p>\n\tThe upgraded Forum is an excellent platform for sharing ideas and thoughts by all parties. I hope you will take this opportunity to have in-depth discussion on how to advance the building of a regional security architecture and enhance security dialogue and cooperation in the Asia-Pacific. We look forward to benefiting from your wisdom and contribution to peace, prosperity and win-win cooperation in the region.</p>\n<p>\n\t最后，预祝本届论坛取得圆满成功。</p>\n<p>\n\tIn conclusion, I wish this forum a great success.</p>\n<p>\n\t谢谢大家！</p>\n<p>\n\tThank you!</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p854277/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p854277\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867465/\">奥巴马任期内最后一次国宴 盛装出席苦乐参半</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p850477/\">《生活大爆炸》追剧笔记S10E1：过了就算了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857737/\">老外分享超棒生活小技巧：一定要试 麻吉实用 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855282/\">Quora精选：为何那么多外国人喜欢来中国？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825931/\">双语美文：如果无法看清现状，能力没有价值</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">有声美文：精彩人生的11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854363/\">将来时间的用法都在这</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857810/\">直男的格子衫，时尚界的沙林毒气</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）刘振民副部长在第七届香山论坛第一次全体会议上的发言"
 }, 
 {
  "date": "2016-10-21 11:13", 
  "link": "http://www.hjenglish.com/new/p853349/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p853349/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/16/1f45cbc1dc54a384481acb4d0fac34ca.jpg\" /></p>\n<p>\n\tMessage from Ms. Irina Bokova, Director-General of UNESCO, on the Occasion of the International Day for Disaster Reduction</p>\n<p>\n\t教科文组织总干事伊琳娜&middot;博科娃女士在国际减灾日的致辞</p>\n<p>\n\t&ldquo;Live to Tell&rdquo;</p>\n<p>\n\t&ldquo;用生命呼吁&rdquo;</p>\n<p>\n\t13 October 2016</p>\n<p>\n\t2016年10月13日</p>\n<p>\n\tDisasters induced by natural hazards affect millions of people every year worldwide. The resulting loss of life is tragic, highlighting the vulnerabilities all societies share. The impact is also developmental, with disasters leading to estimated annual economic losses of USD$ 250 to 300 billion &ndash; this will increase with the rising pressures of climate change, overpopulation and urbanization.</p>\n<p>\n\t自然灾害每年都会影响到世界各地数以百万计的民众，很多人因此丧命，所有社会共同的脆弱性在天灾面前暴露无遗。灾害的影响还波及发展层面，灾害每年导致的经济损失估计在2500亿到3000亿美元之间，随着气候变化、人口过剩和城市化的压力逐步增大，这个数字还会提升。</p>\n<p>\n\tIn response, 2015 saw historic agreements, with the 2030 Agenda for Sustainable Development and the Paris Climate Agreement. This includes the Sendai Framework for Disaster Risk Reduction 2015-2030, adopted in Sendai, Japan, that examines global progress on disaster risk reduction and identifies priority actions to be taken.</p>\n<p>\n\t为解决这个问题，国际社会在 2015 年制定了《2030 年可持续发展议程》和 《巴黎气候协定》等一系列历史性协定。这其中包括在日本仙台市通过了《2015&ndash;2030年仙台减轻灾害风险框架》，目的是分析减轻灾害风险领域的全球进展情况，并确定优先行动。</p>\n<p>\n\tUNESCO is acting across the board, in advocating for risk awareness, prevention and preparedness, in fostering learning and in building capacity. Operating at the interface between the natural and social sciences, education, culture and communication, UNESCO seeks to bolster the resilience of societies &ndash; through early warning, capacity building, knowledge sharing and networking, and policy advice, working with governments, civil society, research institutions, other UN agencies and international organisations, and all key actors.</p>\n<p>\n\t教科文组织正在全面行动起来，大力宣传风险意识、预防灾害和备灾工作，鼓励人们开展学习和能力建设。教科文组织将自然科学与社会科学、教育、文化和传播等几个方面结合起来，致力于通过发布预警、能力建设、知识分享、搭建网络、政策咨询以及与各国政府、民间社会、研究机构、其他联合国机构、国际组织等所有重要参与者合作，力争增强社会抗灾能力。</p>\n<p>\n\tThis International Day for Disaster Reduction is an opportunity to mobilise the world to move forward the new agenda. For this, we must raise new awareness and share experience, to show that every country can reduce risks. To this end, UNESCO is leading regional consultative workshops to enhance understanding of local priorities and needs for disaster risk reduction &ndash; we must work from the bottom-up, with societies across the world, to have a meaningful and lasting impact. This is UNESCO&rsquo;s message on International Day for Disaster Reduction.</p>\n<p>\n\t在国际减灾日之际，我们可以借此机会动员世界各国努力推进新的议程。为此，我们必须增强新的意识，交流经验，表明每一个国家都可以减轻风险。为此目的，教科文组织正在开办区域磋商讲习班，推动人们深入了解地方在减轻灾害风险方面的优先要务和需求，这项工作必须自下而上，从基层做起，范围遍及世界各地，以期产生实际且持久的影响。这就是教科文组织在国际减灾日要传递的讯息。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p853349/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p853349\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867465/\">奥巴马任期内最后一次国宴 盛装出席苦乐参半</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p850477/\">《生活大爆炸》追剧笔记S10E1：过了就算了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857737/\">老外分享超棒生活小技巧：一定要试 麻吉实用 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855282/\">Quora精选：为何那么多外国人喜欢来中国？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825931/\">双语美文：如果无法看清现状，能力没有价值</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">有声美文：精彩人生的11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854363/\">将来时间的用法都在这</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857810/\">直男的格子衫，时尚界的沙林毒气</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）博科娃总干事2016年国际减灾日致辞"
 }
]