[
 {
  "date": "2016-10-21 11:18", 
  "link": "http://www.hjenglish.com/new/p866548/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p866548/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/21/024944dde53bbdb1787358d168a8edfb.jpg\" /></p>\n<p>\n\t<strong></strong></p>\n<p>\n\t<strong><strong>照片上的童年</strong></strong></p>\n<p>\n\t<strong><strong>何为</strong></strong></p>\n<p>\n\t<strong></strong></p>\n<p>\n\t<strong></strong></p>\n<p>\n\t<strong><strong>The Photographic Record of My Childhood</strong></strong></p>\n<p>\n\t<strong><strong>He Wei</strong></strong></p>\n<p>\n\t<strong></strong></p>\n<p>\n\t<strong>前些日子，为了寻找四十年前的旧作剪报，在箧底的隐蔽角落里，竟把一些远年陈迹也翻了出来。其中年代最久的是一本既厚且大的古老影集。</strong></p>\n<p>\n\t<strong>The other day, in rummaging a suitcase for newspaper clippings of my essays written over forty years ago, I came upon some old objects, among them an old and enormously bulky album.</strong></p>\n<p>\n\t<strong>要点：</strong></p>\n<p>\n\t1，题目&ldquo;照片上的童年&rdquo;译为The Photographic Record of My Childhood,全文内容主要是追忆他的童年时代，较Photos Taken in My Childhood或My Childhood in the Photograph更加确切</p>\n<p>\n\t2，&ldquo;前些日子&rdquo;即&ldquo;不久前&rdquo;，可译为the other day或recently</p>\n<p>\n\t3，Rummage有&ldquo;翻找&rdquo;的意思，比look for 更加符合原文意思</p>\n<p>\n\t4，&ldquo;竟把&hellip;&rdquo;译者用come upon表达出了原文&ldquo;不期而遇&rdquo;的感觉，另外&ldquo;远年陈迹&rdquo;即&ldquo;陈年之物&rdquo;，译为 old objects</p>\n<p>\n\t<strong>综述：</strong>从题目的翻译到&ldquo;竟&rdquo;的译法，再次提醒了我们要从理解的高度来进行翻译。</p>\n<p>\n\t<strong>在那本布满虫蛀的影集里，贴着我出世后最早的几张照片。我漠然看着褪了色的童年面容，似乎找到了童年的梦，却又觉得它早已远远离开我，再也不属于我自己，仅仅是一种无可奈何的存在而已。</strong></p>\n<p>\n\t<strong>The moth-eaten album contained several photos of myself taken in early childhood. I stared blankly at my little face in the faded photos, feeling as if I were reliving my childhood. But I also felt that my childhood had long been irretrievably gone and no longer belonged to me.</strong></p>\n<p>\n\t<strong>要点：</strong></p>\n<p>\n\t1，&ldquo;出世后&rdquo;和&ldquo;最早的&rdquo;取其一翻译即可</p>\n<p>\n\t2，&ldquo;看着褪了色的童年面容&rdquo;即&ldquo;看着褪色的照片上我童年的面容&rdquo;译为I stared blankly at my little face in the faded photos，这里意思一定要具体清楚，否则会引起困惑</p>\n<p>\n\t3，&ldquo;似乎找到了童年的梦&rdquo;可以理解为&ldquo;似乎重温童年旧梦&rdquo;译为feeling as if I were reliving my childhood</p>\n<p>\n\t4，&ldquo;却又觉得它早已远远离开我，再也不属于我自己，仅仅是一种无可奈何的存在而已&rdquo;中的&ldquo;早已远远离开我&rdquo;和&ldquo;仅仅是一种无可奈何的存在而已&rdquo;意思上有重叠，整合意思即，即&ldquo;却又觉得他早已一去不复返，已经不属于我了&rdquo;译为I also felt that my childhood had long been irretrievably gone and no longer belonged to me.</p>\n<p>\n\t<strong>照片上的童年是真实的，又是虚幻的。</strong></p>\n<p>\n\t<strong>My childhood, as recorded in the old photos, was at once real and unreal.</strong></p>\n<p>\n\t<strong>要点：</strong></p>\n<p>\n\twas at once real and unreal意同both real and unreal</p>\n<p>\n\t<strong>综述：</strong>注意上句中意思的整合~</p>\n<p>\n\t<strong>一张照片上， 有一个稚气可掬的孩子，大概是刚满周岁，按照家乡的习俗，在胸前悬垂着一块很大的&ldquo;锁片&rdquo;。半个多世纪前的一幅合影。这就是我自己吗？萌芽状态的人生，一无所知地面对着陌生的世界。</strong></p>\n<p>\n\t<strong>In one of the photos, I was very little, probably just one year old. As was the custom of my native place, I had a big ornament hung on my chest as a lucky charm. The photo had been taken over half a century ago. Was it me myself in the embryonic stage of life, with my ignorant eyes on the strange world?</strong></p>\n<p>\n\t<strong>要点：</strong></p>\n<p>\n\t1，&ldquo;在胸前悬垂着一块很大的&rsquo;锁片&rsquo;&rdquo;译者按&ldquo;胸前挂着一个大型饰物，以表吉祥&rdquo;，译为I had a big ornament hung on my chest as a lucky charm，&ldquo;挂锁片&rdquo;是我国特有的习俗，也可以将其视为中国特色词汇进行翻译，译者在此将&ldquo;锁片&rdquo;进行宏观化并解释了用途，有利于读者理解</p>\n<p>\n\t<strong>另 一张站着的全身照，记得是摄于三岁那年，也可能是四岁。冬天，穿着又厚又臃肿的棉袍，显得蹒跚可笑。又一张，看上去是同一时刻拍摄的。那是我和祖母的合 影。我紧紧拉着祖母的手。我从幼小时就在祖母抚育下，祖孙俩形影不离。那一年祖母不过五十三四岁。在照片上，她微微侧着脸，仿佛叮嘱我向前注视，又像是在 给我讲孟姜女万里寻夫的悲壮故事。我的祖母有讲不完的民间故事。我总觉得她有一本无字的书，书上写满了令人神往的故事，那也是我最早接触到的文学作品。</strong></p>\n<p>\n\t<strong>Another photo, in which I stood full-length, had been taken, I remember, when I was three or four. It was winter, and I was dressed cumbersomely in a cotton-padded thick gown, staggering ridiculously. In still another photo, probably taken at the same time, I was holding grandma by the hand. As she had been looking after me ever since I was in the cradle, we had become inseparable from each other. In the photo, she looked in her early fifties. She was turning her head slightly, as if trying to make me look ahead or telling me the tragic and moving story of Meng Jiang Nu making a long, difficult journey in search of her husband. She had an unlimited stock of folk tales to tell. I always thought her in possession of a wordless book full of fascinating stories. They became, as it were, the first literary works that I ever came into contact with in my life.</strong></p>\n<p>\n\t<strong>要点：</strong></p>\n<p>\n\t1，&ldquo;我从幼小时就在祖母抚育下，祖孙俩形影不离&rdquo;译为As she had been looking after me ever since I was in the cradle, we had become inseparable from each other.其中since I was in the cradle也可换为since I was a baby或since my babyhood</p>\n<p>\n\t2,&ldquo;孟姜女万里寻夫&rdquo;译为Meng Jiang Nu making a long, difficult journey in search of her husband，其中译者将&ldquo;万里&rdquo;上升到理解的高度，译为long difficult</p>\n<p>\n\t3,&ldquo;那也是我最早接触到的文学作品&rdquo;译为They became, as it were, the first literary works that I ever came into contact with in my life。其中as it were,意为&ldquo;可以说&rdquo;&ldquo;似乎&rdquo;，为文中的添加词，贴合原文语气</p>\n<p>\n\t<strong>综述：</strong>注意译者对于&ldquo;锁片&rdquo;&ldquo;孟姜女万里寻夫&rdquo;的翻译策略</p>\n<p>\n\t<strong>&nbsp;照片上的背景部分，经过漫长岁月，留下泛黄的时间痕迹，还有一些幻影似的模糊斑点。衬托着人像背后的斑驳墙垣上，一个很大的圆圈，轮廓分明。</strong></p>\n<p>\n\t<strong>墙上大圆圈是一扇圆形的大门吗？我问自己。</strong></p>\n<p>\n\t<strong>是一扇门。正是我童年时代熟悉的月洞门，童话般的门。</strong></p>\n<p>\n\t<strong>The background of the photos was yellowed with age and dotted with fuzzy specks. There was distinctly a big round hole in the mottled wall.</strong></p>\n<p>\n\t<strong>Wasn&rsquo;t the round hole a circular gate? I asked myself.</strong></p>\n<p>\n\t<strong>Yes, it was the moon gate so familiar to me in my childhood&mdash;a fairy-tale gate!</strong></p>\n<p>\n\t<strong>要点：</strong></p>\n<p>\n\t1，&ldquo;留下&hellip;斑点&rdquo;直接用被动语态更加简洁</p>\n<p>\n\t<strong>我 出生的老屋里，厅堂前有一个石面铺砌的院子，足供我嬉戏奔跑。花砖墙跟前，并列着几只大水缸，用以承接檐下的雨落水。每一只水缸都比我高得多。我躲在水缸 后面，与小伙伴捉迷藏。院子两侧，东西相对，各有一个月洞门。为什么我总是记得那两扇大圆门呢？是因为它不同于普通的长方形门框，圆圆的像天上月宫吗？抑 或是，两扇大门之间，有一块小小的天地，曾经是我骑竹马驰骋的所在？我常常想起故乡的老屋，它充满了我童年的回忆。</strong></p>\n<p>\n\t<strong>I used to play on the flagstones of the courtyard in front of the hall of the old house where I had been born. Standing side by side before the tiled wall were several water vats for receiving rain water dripping from the eaves. In playing hide-and-seek with my little playmates, I would conceal myself behind one of the vats, which were taller than I was. On either side of the courtyard was a moon gate. Why did the two big moon gates always remain in my memory? Was it because they differed from ordinary rectangular gates in resembling the big round gate of the legendary palace on the moon? Or was it because of the little world between the two big gates where I used to play happily? I often think of the old house in my hometown. It brings back many, many memories of my childhood.</strong></p>\n<p>\n\t<strong>要点：</strong></p>\n<p>\n\t1，&ldquo;我出生的老屋里，厅堂前有一个石面铺砌的院子，足供我嬉戏奔跑&rdquo;译文中译者将主语由&ldquo;院子&rdquo;转换为&ldquo;我&rdquo;，译为I used to play on the flagstones of the courtyard in front of the hall of the old house where I had been born.使句子更加简洁</p>\n<p>\n\t2，&ldquo;花砖墙跟前，并列着几只大水缸，用以承接檐下的雨落水&rdquo;译为Standing side by side before the tiled wall were several water vats for receiving rain water dripping from the eaves.摒弃there be采用倒装句，句式更灵活，表达也更生动</p>\n<p>\n\t3，&ldquo;天上月宫&rdquo;译为the legendary palace on the moon</p>\n<p>\n\t4.&ldquo;它充满了我童年的回忆&rdquo;即&ldquo;它使我回忆起童年&rdquo;</p>\n<p>\n\t<strong>综述：</strong>翻译&ldquo;有&rdquo;字句和表方位的句子时，试着脱离there be，采用倒装或转换主语的方法</p>\n<p>\n\t<strong>一九六0年 仲夏，我回到了阔别三十多年的故乡，回到定海城内。一天，我踏着暮色，悄悄踅入横塘弄。一条两旁厚墙夹峙的长巷，一条两旁厚墙夹峙的石板道。日影西斜，照 着长巷石板道上一幢老屋。经人指引，我登上石阶，推开虚掩的门扉。四下寂然无声。蓦地，院子两头的月洞门呈现在我眼前。依然是那两个大圆圈。只是比我回忆 中小了许多，而且显得很陈旧。儿时，我与小游伴互相追逐过的院子和厅堂，都堆满了层叠的货包。原来多年以前，老家旧宅早已改成了百货店的商品堆栈。</strong></p>\n<p>\n\t<strong>In the midsummer of 1960, I returned to my old home in the city of Dinghai for a short visit after a long absence of more than thirty years. One day, in the deepening twilight, I quietly stepped into Heng Tang Alley, a long flagstone alley between two towering walls. The setting sun was casting its last rays on an old house down the alley. At the direction of someone, I found my way to the house and ascended its stone steps. Its gate was left unlatched, so I pushed it open. Inside it was all quiet. My eyes suddenly fell on the moon gate on either side of the courtyard. Yes, the same two old big round holes. Only they looked much smaller than they were in my memory, and very shabby too. The courtyard and the hall where I had used to play around with my little playmates in my childhood were now heaped with sacks of goods. So my old house had long been transformed into the warehouse of a department store!</strong></p>\n<p>\n\t<strong>要点：</strong></p>\n<p>\n\t1，&ldquo;仲夏&rdquo;即&ldquo;夏季的第二个月，即农历五月。处夏季之中&rdquo;译为 the midsummer</p>\n<p>\n\t2，&rdquo;踅&rdquo;意即&ldquo;折回，旋转&rdquo;修饰走路的状态，可不译</p>\n<p>\n\t3，&ldquo;石板道&rdquo;指&ldquo;用石板铺的小巷&rdquo;，故译flagstone alley</p>\n<p>\n\t4，&ldquo;日影西斜，照 着长巷石板道上一幢老屋&rdquo;意即&ldquo;西斜的太阳照着石板道上的的一幢老屋&rdquo;</p>\n<p>\n\t<strong>综述：</strong>本段没有较难的词汇和表达注意流畅性</p>\n<p>\n\t<strong>我踌躇不前，不由感到一阵迷惑和惆怅。</strong></p>\n<p>\n\t<strong>I hesitated to move ahead, feeling perplexed and melancholy.</strong></p>\n<p>\n\t<strong>也许我最好是不要还乡，不要重返家园，不要寻求那逝去的旧梦。我不知道是有所得抑或是有所失。一切都已过去，一切都已变样。</strong></p>\n<p>\n\t<strong>只有照片上的童年，至今还留驻下来。当我从箱筐内找到旧作的若干剪报后，便把那一本比我生活过的年代更长久的影集，重又放入书箱里。然后轻轻合上了箱盖。我的童年回忆于是随同影集一起又沉入箱底。</strong></p>\n<p>\n\t<strong>Perhaps I should not have returned to my hometown to see my old house and to relive my past experience. I wondered whether it had been worthwhile or not for me to revisit y old home. Everything&rsquo;s gone. Everything&rsquo;s changed.</strong></p>\n<p>\n\t<strong>The only thing that still remained was my photographic childhood. Having found some newspaper clippings of my old writings, I replaced in the suitcase the album that had seen many more winters than I. Then I carefully put back the lid on the suitcase. Memories of my childhood, together with the album, sank again to the bottom of the suitcase.</strong></p>\n<p>\n\t<strong>要点：</strong></p>\n<p>\n\t1，&ldquo;我不知道是有所得抑或是有所失&rdquo;译者按&ldquo;我不知道此行是否值得&rdquo;之意译为I wondered whether it had been worthwhile or not for me to revisit my old house.依然是摆脱了原文行文的束缚，从理解的高度来翻</p>\n<p>\n\t2，&ldquo;那一本比我生活过的年代更长久的影集&rdquo;译为the album that had seen many more winters than I,winter此处意为&ldquo;年代&rdquo;&ldquo;岁月&rdquo;</p>\n<p>\n\t<strong>综述：</strong></p>\n<p>\n\t最近的几篇文章重点都在于，要从理解的角度来翻译，从写作的角度重新组织行文，这是我们一直要努力达到的目标。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p866548/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p866548\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867465/\">奥巴马任期内最后一次国宴 盛装出席苦乐参半</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p850477/\">《生活大爆炸》追剧笔记S10E1：过了就算了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857737/\">老外分享超棒生活小技巧：一定要试 麻吉实用 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855282/\">Quora精选：为何那么多外国人喜欢来中国？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825931/\">双语美文：如果无法看清现状，能力没有价值</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">有声美文：精彩人生的11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854363/\">将来时间的用法都在这</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857810/\">直男的格子衫，时尚界的沙林毒气</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "张培基英译散文赏析之《照片上的童年》"
 }
]