[
 {
  "date": "2016-10-21 13:26", 
  "link": "http://www.hjenglish.com/new/p829476/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p829476/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/19/ca547b732d284159620964a13c59c13d.jpg\" /></p>\n<p>\n\tLooking for a new job can be hard. It is difficult to balance writing cover letters and interviewing with the tasks of your current job, and standing out from so many eager candidates is no easy feat.找新工作很困难。很难在写简历、面试和处理现有工作任务之间找到平衡，从那么多迫切的候选人之中脱颖而出也非易事。</p>\n<p>\n\tIf your r&eacute;sum&eacute; is easy to read and free of typos, and features great relevant experience, try adding some skills to the bottom. Your skill set can further market you as a top candidate, potentially setting you apart from the rest of the applicant pool.如果你的简历易读且没有拼写错误，并且突出了很棒的相关经验，试试在简历底部增加一些技能吧。你的技能可以进一步使你成为一个优秀的候选人，无形中把你和其他申请人区分开来。</p>\n<p>\n\tBelow, we rounded up relevant skills for a variety of careers, so there's bound to be something worth enrolling in.下面，我们收集了各种职业的相关技能，一定有一些是值得学习的。</p>\n<h3>\n\tAdobe PhotoshopAdobe Photoshop（图像处理软件）</h3>\n<p>\n\tIf you're looking to pursue a more creative career, such as photo editing or graphic design, a basic knowledge of Photoshop is usually a requirement.如果你想找一份更加有创造性的职业，比如图片编辑或平面设计，Photoshop的基本常识通常是必要的。</p>\n<h3>\n\tMicrosoft Excel微软Excel</h3>\n<p>\n\tThose who work in finance spend the bulk of their days entering and analyzing information in a Microsoft Excel spreadsheet, so it's crucial to know the program inside out.那些在金融领域的工作者每天要花费大量时间进入微软Excel电子表格并分析信息，所以彻底了解这个程序是非常重要的。</p>\n<h3>\n\tSpanish or another foreign language西班牙语或其他外语</h3>\n<p>\n\tLearning a new language is not an easy task; it forces you to rewire your brain a bit. But the benefits of learning a second language are well documented. People who are bilingual tend to have better memories and are better at multitasking. They are more desirable for certain jobs, too.学习一门新语言不是个容易的任务，它迫使你重新连接你的大脑。但是学习第二语言的好处都记录在案。通双语的人往往有更好的记忆力，也更擅长处理多重任务。他们在某些特定的工作中也更令人满意。</p>\n<h3>\n\tWeb development网站开发</h3>\n<p>\n\tA basic understanding of web development is useful to a variety of careers, and not all of them are based in tech. Instructor Colt Steele goes over the fundamentals of HTML, CSS, and JavaScript in a way that's extremely detailed and easy to understand &mdash; a win-win for any beginner.网站开发的基本知识对很多工作都是非常有用的，这些工作并不都建立在技术之上。教员柯尔特&middot;斯蒂尔用极细致且易于理解的方法重温了HTML，CSS，JavaScript的基本原理，对任何初学者来说都是互利共赢的。</p>\n<h3>\n\tWordPress博客系统</h3>\n<p>\n\tWhether you're an established editor making the switch from print to digital or a new graduate prepping for your first post-college job, everyone working for a website should understand how the back end of websites work. While content management systems (CMS) vary from publication to publication, mastering WordPress is great starting point.无论你是一个把印刷转化成数字的既定编辑，还是一个在准备毕业后第一份工作的新毕业生，每个网站相关的工作者都应该了解网站后台是如何工作的。而不同出版物的内容管理系统（CMS）是不一样的，控制博客系统是一个很好的出发点。</p>\n<h2>\n\tPublic speaking公开演讲</h2>\n<p>\n\tNo matter what industry you work in, one thing's for sure: You will most likely have to speak in front of a large crowd at some point in your career. Some people are naturals at public speaking, but others aren't. If you find yourself in the latter category, learn how to be calm, cool.不管你在什么行业工作，有一件事是确定的：在你职业生涯中的某些时刻，很大可能需要在一群人面前发言。一些人公开演讲时很自然，但另一些人则不然。如果你发现自己是后者，学习如何保持冷静。</p>\n<h2>\n\tSEO搜索引擎优化</h2>\n<p>\n\tConsider search-engine optimization &mdash; SEO &mdash; a great tool for anyone whose job measures success with clicks, likes, and shares. By adding SEO to your skill set, you're showing your potential employers that you have what it takes to execute a high-trafficking article or successful social-media campaign.考虑搜索引擎优化（SEO），对于以点击、喜好和股票衡量工作是否成功的人来说，这是一个伟大的工具。通过把SEO变成自己的技能，你将展示给潜在雇主你可以写出高度非法交易的文章或者组织一次成功的社交媒体活动。</p>\n<h3>\n\tSearch Engine Analytics搜索引擎分析</h3>\n<p>\n\tIf SEO training piqued your interest, enrolling in a Google Analytics course is a smart move, too. Now that you're learning about how to optimize your articles and campaigns, you need a way to record and analyze your results.如果你对SEO不感兴趣，参加谷歌分析课程也是一个明智的举动。既然你学会了如何优化自己的文章以及活动，那么接下来你需要一种方法去记录和分析结果。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/19/a23859ff60a0bda17dc3999c1d1ccf49.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p829476/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p829476\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867465/\">奥巴马任期内最后一次国宴 盛装出席苦乐参半</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p850477/\">《生活大爆炸》追剧笔记S10E1：过了就算了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857737/\">老外分享超棒生活小技巧：一定要试 麻吉实用 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">有声美文：精彩人生的11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855282/\">Quora精选：为何那么多外国人喜欢来中国？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854363/\">将来时间的用法都在这</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825931/\">双语美文：如果无法看清现状，能力没有价值</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p851459/\">害怕失败所以什么都不敢做？7步帮你克服！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如果可以，把这些技能加入简历是极好的"
 }
]