[
 {
  "date": "2016-10-22 07:00", 
  "link": "http://www.hjenglish.com/new/p854302/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p854302/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p align=\"left\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/21/31044e21d73b36878a63272c2a0f078f.jpg\" /></p>\n<p align=\"left\">\n\tPolly was the sweetest, prettiest girl in Goldsboro, yes sir. All the local boys were chasing her, and quite a number of the fellows from the surrounding countryside were too. All the girls were jealous of Polly &lsquo;cause they didn&rsquo;t have no sweethearts to take them to the local dances. They all wanted Polly to choose her man so things could go back to normal. But Polly was picky. None of the local boys suited her, and neither did the fellows from the back country.波莉是Goldsboro最甜美，最漂亮的姑娘，是的先生，你没有听错。所有当地的男孩都追求她，还有一些附近乡村的也是她的拥趸。其余所有的姑娘都嫉妒她，她们都希望波莉赶快选择一个如意郎君，这样生活就可以恢复正常。但是波莉太挑剔，不过是当地还是乡村的男孩子，都不入她的法眼。</p>\n<p align=\"left\">\n\tThen one day, George Dean came home from university, and Polly was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/smite\" target=\"_blank\">smitten</a>. Polly completely dropped all her other beaus when George came courting, and it wasn't long before George proposed and Polly accepted.一天，George Dean 从大学回来，波莉对他倾心。在乔治上门求爱时，她拒绝了之前所有的追求者。不就乔治就向她求婚了，波莉也欣然答应。</p>\n<p align=\"left\">\n\tPolly started making preparations for the wedding and shopping for items to fill her new home.&nbsp;&nbsp; George wasn&rsquo;t too interested in all the fripperies and wedding details.&nbsp; He left the womenfolk to get on with it and started spending time down at the pool hall with some of his buddies.&nbsp; And that&rsquo;s where he met Helene, the owner&rsquo;s saucy daughter. She had bold black eyes and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ruby\" target=\"_blank\">ruby</a> red lips, and a bad-girl air that fascinated George.&nbsp; He spent more and more time at the pool hall, and less and less time with Polly, who finally noticed in spite of all the hustle and bustle.波莉开始筹备婚礼，同时也为新家添置一些东西。乔治对与这些琐碎的事情和婚礼的细节并不感冒。他离开女人堆&nbsp;，和他的朋友在台球房打发时间。在那里他遇见了海琳，台球房主人的漂亮女儿，他有着黑色的大眼睛，鲜红的嘴唇，一种&ldquo;坏女孩&rdquo;的特质吸引着乔治。他在台球房的时间越来越多，和波莉在一起的时间则越来越少，尽管波莉忙碌但是发现了未婚夫的不忠。</p>\n<p align=\"left\">\n\tOf course, Polly was furious.&nbsp; She immediately &nbsp;confronted George with the story, and he couldn&rsquo;t deny it.&nbsp; Suddenly, George had to toe the mark.&nbsp; His pool-hall visits were over, and he spent every free hour he wasn&rsquo;t at work by her side.&nbsp; That didn&rsquo;t sit well with George, but his family backed Polly up, so he&nbsp; went along with it. 当然，波莉勃然大怒，她要乔治承认发生的一切，当然乔治没有抵赖。乔治突然觉得自己应该承担责任。他再也没有去台球房，只要他不工作他就陪着波莉。虽然这不是他的本意，但是他的家庭非常支持波莉，他也只能乖乖照做。</p>\n<p align=\"left\">\n\tThe day of the wedding dawned clear and bright. The guests filled the sanctuary, and the pastor and the best man waited patiently in the ante-chamber for the arrival of the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/groom\" target=\"_blank\">groom</a>. But George didn&rsquo;t come. Eventually, they went searching for the missing bridegroom, and found out he'd left town with Helene an hour before the wedding. With dread, Polly&rsquo;s mother went to tell her daughter what had happened. Polly, all bright and shining and lovely in her long white dress and soft wedding veil, turned pale when her mother broke the news. Then she stiffened, grabbing her left arm as a sudden pain ripped through it. She was dead from a massive heart attack long before she hit the floor.婚礼的那天黎明，天气晴朗明亮。宾客们都已经到达婚礼地点。牧师和伴郎都在前厅等待着新郎。但是乔治没有来。最后他们都在到处寻找走失的新郎。怀着担心忐忑，波莉的母亲告诉了波莉，乔治逃走的事情，他在婚礼前1小时就和海琳一起离开了这座城。当她说完，穿着光鲜亮丽、美丽可人白色长裙、头戴面纱的波莉，脸色惨白。她僵住了，紧紧的抓着她的左臂，好像有一阵疼痛贯穿。她死于严重的心脏病发作，最后倒在地上。</p>\n<p align=\"left\">\n\tA few days later, Polly was buried in the churchyard, still wearing her white wedding dress and veil. The whole town came to the funeral and wept at the passing of such a beautiful young girl. George and Helene, who had spent the week happily honeymooning in the Outer Banks, arrived home at the very moment that the black-clad crowd exited the churchyard.&nbsp; Their arrival caused a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commotion\" target=\"_blank\">commotion</a>. The minister had to pull Polly&rsquo;s father off George before he killed him. And both George and Helene&rsquo;s family disowned the couple right there in the street in front of everyone. The couple fled town in disgrace.几天以后，波莉被埋在教堂的后院，还是穿着她的白色礼服裙，头戴面纱。整个镇子都来参加她的葬礼，无不为这个漂亮年轻的女孩扼腕叹息。乔治和海琳在外岛度蜜月，回到家乡的时候正好看见送葬人群从教堂后院出来。他们的出现引起了一阵骚动。牧师拉住了波莉的父亲以免他杀了乔治。乔治和海琳的家人在街上当着所有人的面和他们断绝关系。这对新人颜面尽失，仓皇离开小镇。</p>\n<p align=\"left\">\n\tTime passed, and eventually the scandal was forgotten. Until the day George&rsquo;s father passed away. It was rumored that he was to be buried in the local churchyard just a few plots away from the girl who had almost become his daughter. Suddenly, the story of Polly's jilting was revived and folks wondered aloud if George would dare attend his father's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/funeral\" target=\"_blank\">funeral</a>. But George was too clever for them. He waited at an inn outside of town until it was dark, and then he went to the churchyard to pay his last respects to his father.时间流逝，人们最后都忘了这件丑闻。直到乔治的父亲去世。传言他将会埋在当地教堂的后院，离曾经将成为他儿媳的波莉墓碑不远处。一时间，波莉的事情又被重提，人们都好奇乔治敢不敢回来参加父亲的葬礼。但是乔治很聪明，他一直在镇外的一家小旅馆里待到天黑，然后才到教堂的后院见他父亲最后一面，以示敬意。</p>\n<p align=\"left\">\n\tAs he unburdened himself at his father&rsquo;s graveside, George heard a sweet female voice calling his name. &ldquo;George. Sweetheart.&rdquo; George looked up in sudden hope. Was that his mother, come to forgive him? Then he saw, rising up from a grassy mound under a spreading oak tree, a figure in a long white gown and a soft veil. Her eyes and her lips were yellow flames beneath the veil, and the rotted wedding dress glowed with a white-yellow light. It was Polly.当他出现在父亲的墓园旁边，乔治听到一个甜美的女声说着：&ldquo;乔治，我的心肝。&rdquo;乔治突然心存希望，以为是他的母亲，要来原谅他。他看到在一棵茂盛的橡树下面的草丘，慢慢出现一个人影，穿着长裙，带着面纱。面纱后面的眼睛和嘴唇都发黄，有些破旧发烂的婚纱泛着黄白色的光。那是波莉。</p>\n<p align=\"left\">\n\tGeorge&rsquo;s body stiffened, shudders of fear coursing up and down his arms and legs. He put a shaking hand to his mouth and staggered backward, the other hand outstretched out ward off the specter floating toward him. The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spectral\" target=\"_blank\">spectral</a> bride cackled with angry laughter and swooped forward until its hand closed over George&rsquo;s outstretched one in a terrible parody of a handshake. The grip of the spectral bride was so cold it burned the skin, and so hard that the bones crunched as it squeezed. &ldquo;Come along into the church, George,&rdquo; the glowing bride whispered. Through the veil, George could see maggots crawling in and out of Polly&rsquo;s flaming eye <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/socket\" target=\"_blank\">socket</a>s.乔治的身体僵住了，一股寒意从上往下蔓延到手臂和大腿。他用发抖的手捂住嘴，然后开始慢慢后退，另一只手伸长，试图阻止幽灵的靠近。这个鬼新娘高声狰狞的笑着，突然向前，摸到乔治伸出来试图阻挡的那只手。她的手是那么冰凉似乎可以冻住皮肤，她握得是那么用力，骨头都因为挤压而发出声响。&ldquo;乔治，来吧，跟着我去教堂&rdquo;这个发光的新娘小声说道。面纱背后，乔治看见波莉发光的眼窝处，有蛆虫在里面爬来爬去。</p>\n<p align=\"left\">\n\t&ldquo;Nooo! Polly, no!&rdquo;&nbsp; George screamed in terror, but he could not wrench his hand free. The ghost dragged him step by halting step toward the front door of the church. His hand was a red-hot agony of pain, though the rest of his body was shaking with cold. <span style=\"line-height: 25.2px;\">&ldquo;不！波莉，我不要去！&rdquo;</span><span style=\"line-height: 1.8em;\">乔治惊恐地尖叫道，但是他的手无法挣脱。幽灵把他拖拽到教堂的前门，他被抓住的手灼热发烫，痛不欲生，身体的其他部位则冷的发抖。</span></p>\n<p align=\"left\">\n\t&ldquo;No!&rdquo; George gave a final cry of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/despair\" target=\"_blank\">despair</a> and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/wrench\" target=\"_blank\">wrenched</a> again at his hand. And suddenly, he was free. The spectral bride gave a roar of rage as George ran pell-mell down the church lane and out into the street. &ldquo;不！&rdquo;乔治最后一次歇斯底里、绝望地大叫，想要挣脱。突然他自由了。女鬼愤怒的大叫，乔治跑到了教堂的草坪上，接着冲到了街上。</p>\n<p align=\"left\">\n\t&ldquo;You&rsquo;re mine, George Dean! If not in this world, than in the next,&rdquo; the spectral bride howled after him.&ldquo;你是我的，乔治&middot;迪恩，要不是今生就是来世。&rdquo;女鬼向他咆哮道。</p>\n<p align=\"left\">\n\tBy the time George reached his room, the fiery pain in his hand and arm was seeping through his entire body. He rang desperately for the house maid and begged her to send for a doctor. Then he fell into bed and stared at his hand, which was black and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/wither\" target=\"_blank\">withered</a>, as if it had been scorched long ago by a fire. Black and red streaks were climbing up his arm so fast he could almost see them move.乔治终于回到他自己的房间，他的手和手臂都是灼热的疼痛，开始向整个身体蔓延，他急忙央求女佣找个医生来，然后他就倒在床上看自己的手，已经烧焦发黑，像是被长时间的火烤。黑色和红色的线条不断的在手臂上蔓延，整个过程之快，连乔治都可以看到它们在移动。</p>\n<p align=\"left\">\n\tGeorge was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unconscious\" target=\"_blank\">unconscious</a> when the doctor arrived, and the swelling was already extending into his chest and neck. There was nothing the physician could do. The injury was too severe and had spread too far. Within two days, George was dead. Polly had gotten her man at last.在医生到达的时候，乔治已经失去了意识，肿胀已经蔓延至胸部和脖子处，医生也无能为力。伤势太过严重，传播得也快。两天内乔治就死了。波莉最终得到了她的如意郎君。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p854302/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p854302\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p851459/\">害怕失败所以什么都不敢做？7步帮你克服！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725401/\">英语四级作文：五大必备模板</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867582/\">美国大选终辩才是撕逼的最高境界！附完整视频</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867465/\">奥巴马任期内最后一次国宴 盛装出席苦乐参半</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868551/\">巴基斯坦一卖茶小哥气质出众 一夜之间变网红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867620/\">翻译干货：美剧里的超能力都应该怎么翻译？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854299/\">《西部世界》S01E02追剧笔记：会触怒一些人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p865655/\">万圣节夜话：你敢召唤血腥玛丽吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854411/\">囧研究：女人不婚也幸福？！那要老公有卵用</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "万圣节夜话：橡树下的白色新娘"
 }, 
 {
  "date": "2016-10-22 07:00", 
  "link": "http://www.hjenglish.com/new/p866549/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p866549/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/19/13aa3db168ad4658846d97047c955d55.jpg\" /></p>\n<p>\n\tMy first job in Manhattan was on Fifth Avenue. How lucky I was, I thought, to be in the center of this dream city. Most of all, though, I loved the clothing shops. All I had to do was wrap up the day&rsquo;s work and step outside, and everything was there. J. Crew, Anthropologie, Loft, Banana Republic ...It&rsquo;s hard to resist those <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/glitzy\" target=\"_blank\">glitzy</a> displays showing off an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/array\" target=\"_blank\">array</a> of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/drapery\" target=\"_blank\">drapery</a> wool coats perfect for mid fall, dresses to match any personality you&rsquo;re in the mood to show, and cute socks with fox faces printed on them ― especially when the clothes are super&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/affordable\" target=\"_blank\">affordable</a>, as they are at so many <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hip retailer\" target=\"_blank\">hip retailers</a> these days. I found myself buying too many clothes all at once, and I wasn&rsquo;t the only one: Americans as a whole tend to overshop.我的第一份工作地点是在曼哈顿的第五大道。我当时想，我是多么幸运，能够在这个梦想城市的正中心工作。最重要的是，我喜欢服装店。我只要搞定一天的工作然后走出办公楼，就可以各种逛，到处都是J. Crew, Anthropologie, Loft, Banana Republic, 闪闪发亮的展品一排排地陈列在那，垂坠的毛衣对那深秋的季节可谓完美，任何个性、任何心情都能找到合适的衣服来搭配，还有印有狐狸脸图案的可爱袜子，这一切都让人难以抗拒&mdash;&mdash;更何况他们的价格还那么亲民，就像现在很多的服装零售商里那样。我发现我每次一下就会买很多，而且不仅仅只有我一个，整个美国都有这种&ldquo;买太多&rdquo;的倾向！</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">There are many reasons why we buy too much clothing, and affordable pricing is one. But new research also points to other factors that can sneakily influence our shopping behaviors ― and we actually have more control over those causes.</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Neuroscience\" target=\"_blank\">Neuroscience</a><span style=\"line-height: 1.8em;\">&nbsp;research shows that being mentally&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fatigued\" target=\"_blank\">fatigued</a><span style=\"line-height: 1.8em;\">&nbsp;can make you an&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/impulsive\" target=\"_blank\">impulsive</a><span style=\"line-height: 1.8em;\">&nbsp;shopper. Just a day at work can burn out our limited resources of self-control, and nearly turn off the brain areas in charge of&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/evaluate\" target=\"_blank\">evaluating</a><span style=\"line-height: 1.8em;\">&nbsp;decisions. In other words, the person who walks out of the office and into the shops downstairs is simply not your best version of yourself, and probably shouldn&rsquo;t be making decisions involving money and future planning.</span>为什么我们会买这么多衣服，有很多的原因，价格合理是其中一个。但是有新研究表明，有其他的因素潜移默化地影响我们的购买行为，而且事实上我们对这些因素有更多的控制权。神经学研究表明，当我们的大脑疲劳的时候，我们更加容易变成一个冲动消费者。一天的工作就能消耗掉我们那有限的自我控制，管理决策的那部分大脑几乎停止工作。换句话说，那个离开办公室进入楼下商店逛街的人，并不是你最靠谱的一面，最好不要让他做和钱有关的决策或是制定未来的计划。</p>\n<p>\n\tA team of researchers recently set up a situation in the lab resembling the everyday experience of consumers, in order to examine the effects of normal daily <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fatigue\" target=\"_blank\">fatigue</a> on making decisions that require some degree of self-control. The researchers wanted to see what fatigue does to the decision-evaluating part of the brain, that wise judge inside your head that says no to beer with friends so you can save money for a bike.有一组研究人员最近在实验室发起一个的实验，情景模拟消费者的日常体验，旨在研究每天工作后的疲劳对于你大脑的决策评估区块有何影响；就是这个区块负责让你为了省钱买一辆自行车而拒绝和朋友一起出去喝啤酒。</p>\n<p>\n\t&ldquo;The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/neural\" target=\"_blank\">neural</a> bases of how we make the decision between consuming and saving are somewhat known,&rdquo; said <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/neuroscientist\" target=\"_blank\">neuroscientist</a> Bastien Blain, author of the study published in the Proceedings of National Academy of Sciences in June. &ldquo;For example, to make a decision between an immediate monetary reward, say, $10 now, and a bigger but delayed one, say, $100 in one year, requires the brain to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/attribute\" target=\"_blank\">attribute</a> a value to each option. If we temporarily <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inhibit\" target=\"_blank\">inhibit</a> a particular brain area, people become more likely to choose the immediate reward option.&rdquo;&ldquo;我们做出消费还是储蓄的选择时所仰赖的神经基础已经部分被知晓了，&rdquo;在今年六月，在美国国家科学院院刊上发表过著作的Bastien Blain说。&ldquo;举个例子，是要一份立马到手的10美元，还是要一份1年之后到手的100美元？若要做这个决定，你的大脑首先得为两个选项给定一个价值。如果我们暂时抑制大脑的某个特定区域，人们则更倾向于选择立刻拿到现金。</p>\n<p>\n\tIn Blain&rsquo;s study, people didn&rsquo;t show <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ego\" target=\"_blank\">ego</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/depletion\" target=\"_blank\">depletion</a> after 15 minutes of heavy <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cognitive\" target=\"_blank\">cognitive</a> work, so the team decided to go beyond the usual short time frame used in similar studies and instead mimic a typical workday. The participants who performed the difficult version of the tasks became more impulsive by the end of the day. The group that performed easy versions of the tasks or enjoyed some breaks during the six-hour episode didn&rsquo;t show increased <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/impulsivity\" target=\"_blank\">impulsivity</a>.在Blain的研究中，人们在15分钟的高强度认知工作以后，没有出现自我意识耗损的现象。于是小组决定不限于短时间的框架，而是模拟一个典型的工作日时间。那些从事有难度工作的参与者，在一天结束的时候表现的更加冲动。那些从事简单工作或是在6小时工作间隙有休息的参与者则没有冲动表现。</p>\n<p>\n\t&ldquo;Our findings demonstrate a concept of focused neural fatigue that might be naturally <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/induce\" target=\"_blank\">induced</a> in real-life situations and have important <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/repercussion\" target=\"_blank\">repercussions</a> on economic decisions,&rdquo; the researchers wrote in their paper.<span style=\"line-height: 1.8em;\">&ldquo;我们的研究表明，神经的疲劳会自然而然影响我们实际生活中的情景，对我们经济决策有着重要的影响。&rdquo;研究者们在他们的论文中写道。</span></p>\n<p>\n\tBack at my first job, situated strategically in the center of a shoppers&rsquo; haven, I was exposed to the lure of beautiful pieces of clothing every single day. Even on a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/shoestring\" target=\"_blank\">shoestring</a> budget of an intern, I was always able to afford a cute top or a stylish pair of shoes &mdash; and that was thanks to the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/glut\" target=\"_blank\">glut</a> of cheap, trendy clothes that retailers <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/churn\" target=\"_blank\">churn</a> out at a breakneck pace.再来讲我的第一份工作，那么有战略意识地正好就在那购物者港湾的中心，我每天赤裸裸的受到那些漂亮衣服的引诱。即使是实习生那么少的工资，也买得起一件心仪的上衣或是一双款式应景的鞋子，这一切都要归功于零售商以极快的速度生产这些又便宜又潮的衣服。</p>\n<p>\n\tI asked Blain whether his findings have made him change his own behaviors. &quot;Yes, definitely,&quot; he said. &ldquo;Now I always wait for the morning or the weekend to make purchasing decisions. I also try to resist an impulse after a day of work, thinking that my desire is purely <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/transient\" target=\"_blank\">transient</a> and will be different after a night of rest.&quot;There is some relief in learning that some of our regretful purchasing decisions may have been caused by <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unavoidable\" target=\"_blank\">unavoidable</a> mental fatigue, and not a fundamental personality flaw.我问Blain，他的这些研究结果对他自己的购买行为有没有产生影响。他回答说：&ldquo;当然啦，我现在总是等到早上或者周末的时候再做购买决定。我尽量克制工作一天之后的消费冲动，我会想：这些欲望纯粹是暂时的，等睡一觉之后我的感觉就不一样了。&rdquo;通过研究，我了解到很多让我们感到后悔的消费决策，是因为不可避免的大脑疲劳，而不是本质上的人格缺陷。这多少让我松了一口气。</p>\n<p>\n\tAnd the solution seems pretty simple. Take breaks during the workday to avoid the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/accumulation\" target=\"_blank\">accumulation</a> of fatigue. Or, like Blain, just don&rsquo;t shop right after work and wait for the weekend or mornings instead. Always try to wait a few days to check whether the desire to buy something is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fleet\" target=\"_blank\">fleeting</a> ― is your decision based on your particular state of mind or is it <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/objectively\" target=\"_blank\">objectively</a> a good idea? When feeling an impulse to buy something, remember that you ― and your brain ― really may need to sleep on it.而且应对这种状态的解决方案似乎也相当的简单。在工作的时候尽量多休息，以免疲劳累积。或者，就像Blain一样，不要在工作后购物，等到周末或者早上。总是过几天以后，看看自己想要某个东西愿望是不是没有那么强烈了&mdash;&mdash;来检验你的决策只到底是大脑在某个生理状态下的反应还是一个货真价实的好主意？当你感觉要冲动消费的时候，要让你和你的大脑要好好休息，第二天早上再作决定。</p>\n<p>\n\tMental fatigue is still only one factor behind a mindless shopping episode. Blain&rsquo;s study showed that after a six-hour task, people became just 10 percent more impulsive. Obviously there are many more variables constantly influencing how we decide to buy. Mood is one. It&rsquo;s been shown that listening to pleasant music increases the normal activity of the brain areas involved in valuation, and therefore makes the brain more likely to like what it <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/subsequently\" target=\"_blank\">subsequently</a> sees./en]精神疲劳只是造成盲目购物的因素之一。Blain的研究说明，在六小时的工作以后，人们冲动消费的概率仅仅上升10%。很显然还有很多动因持续影响着我们怎样决定去买。心情是其中一个。研究显示听令人愉悦的音乐能够让大脑的做评估的区域回复正常活动，因此让大脑变得更容易喜欢你马上看到的东西，（就可以做正确的评估）。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p866549/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p866549\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p851459/\">害怕失败所以什么都不敢做？7步帮你克服！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725401/\">英语四级作文：五大必备模板</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867582/\">美国大选终辩才是撕逼的最高境界！附完整视频</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867465/\">奥巴马任期内最后一次国宴 盛装出席苦乐参半</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868551/\">巴基斯坦一卖茶小哥气质出众 一夜之间变网红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867620/\">翻译干货：美剧里的超能力都应该怎么翻译？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854299/\">《西部世界》S01E02追剧笔记：会触怒一些人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p865655/\">万圣节夜话：你敢召唤血腥玛丽吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854411/\">囧研究：女人不婚也幸福？！那要老公有卵用</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "别在下班后购物，下班后购物智商媲美脑残"
 }, 
 {
  "date": "2016-10-22 06:00", 
  "link": "http://www.hjenglish.com/new/p827521/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201305/ca59b3e726274f518deae8f099b9af1a.jpg\" style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; margin-left: 5px; border-top-width: 0px; margin-right: 5px;\" /></p>\n<p>\n\t《英文天天写》是沪江社团一档写作类社刊，其目的在于提升大家的英语写作能力。每期节目主持人都会给出一个话题，积极参加的童鞋还会得到主持人的专业点评哦！想提高英语写作的童鞋千万不要错过哦！<a href=\"http://pass.hujiang.com/signup/?source=en_sqyd&amp;url=http://st.hujiang.com/mag/135231930/\" style=\"text-decoration: none; color: rgb(0,90,148);\" target=\"_blank\"><img src=\"http://i2.w.yun.hjfile.cn/doc/201304/d5e293c817a6488d819f0c13a95230e1.jpg\" style=\"border-left-width: 0px; border-right-width: 0px; border-bottom-width: 0px; margin-left: 5px; line-height: 1.8em; border-top-width: 0px; margin-right: 5px;\" /></a>去沪江社团订阅本社刊！</p>\n<p>\n\t<img src=\"http://i3.s.7.hjfile.cn/entry/201608/aa6fa7f0-f346-4c65-a22b-3878c5b1e156.jpg\" /><span>&nbsp;</span><span>&nbsp;</span><span style=\"font-size: 14px; font-family: 'helvetica neue', 'hiragino sans gb', 'microsoft yahei', 'wenquanyi micro hei', sans-serif; color: rgb(0,0,0); text-align: center; line-height: 28px;\">&nbsp;</span><span style=\"font-size: 15px; font-family: 'helvetica neue', 'hiragino sans gb', 'microsoft yahei', 'wenquanyi micro hei', sans-serif; color: rgb(0,0,0); text-align: center; line-height: 28px;\">&nbsp;</span><span style=\"font-size: 15px; font-family: 'helvetica neue', 'hiragino sans gb', 'microsoft yahei', 'wenquanyi micro hei', sans-serif; color: rgb(0,0,0); text-align: center; line-height: 28px;\">&nbsp;</span><span style=\"font-size: 14px; font-family: 'helvetica neue', 'hiragino sans gb', 'microsoft yahei', 'wenquanyi micro hei', sans-serif; color: rgb(0,0,0); text-align: center; line-height: 28px;\">&nbsp;</span><span style=\"font-size: 15px; font-family: 'helvetica neue', 'hiragino sans gb', 'microsoft yahei', 'wenquanyi micro hei', sans-serif; color: rgb(0,0,0); text-align: center; line-height: 28px;\">&nbsp;</span><span style=\"font-size: 15px; font-family: 'helvetica neue', 'hiragino sans gb', 'microsoft yahei', 'wenquanyi micro hei', sans-serif; color: rgb(0,0,0); text-align: center; line-height: 28px;\">&nbsp;</span><span style=\"font-size: 15px; font-family: 'helvetica neue', 'hiragino sans gb', 'microsoft yahei', 'wenquanyi micro hei', sans-serif; color: rgb(0,0,0); text-align: center; line-height: 28px;\">&nbsp;</span><span style=\"font-size: 14px; font-family: 'helvetica neue', 'hiragino sans gb', 'microsoft yahei', 'wenquanyi micro hei', sans-serif; color: rgb(0,0,0); text-align: center; line-height: 28px;\">&nbsp;</span><span style=\"font-size: 15px; font-family: 'helvetica neue', 'hiragino sans gb', 'microsoft yahei', 'wenquanyi micro hei', sans-serif; color: rgb(0,0,0); text-align: center; line-height: 28px;\">&nbsp;</span><span style=\"font-size: 15px; font-family: 'helvetica neue', 'hiragino sans gb', 'microsoft yahei', 'wenquanyi micro hei', sans-serif; color: rgb(0,0,0); text-align: center; line-height: 28px;\">&nbsp;</span><span style=\"font-size: 15px; font-family: 'helvetica neue', 'hiragino sans gb', 'microsoft yahei', 'wenquanyi micro hei', sans-serif; color: rgb(0,0,0); text-align: center; line-height: 28px;\">&nbsp;</span><span style=\"font-size: 14px; font-family: 'helvetica neue', 'hiragino sans gb', 'microsoft yahei', 'wenquanyi micro hei', sans-serif; color: rgb(0,0,0); text-align: center; line-height: 28px;\">&nbsp;</span></p>\n<p>\n\t<strong>话题：</strong></p>\n<p>\n\tWriting: imagine a scenario or express your opinion<br />\n\tTraffic<br />\n\tTraffic refers to the movement of vehicles. How is the traffic? What affects the traffic? Why is it important?<br />\n\tThis week's topic: They were stuck in traffic... (90-110 words)</p>\n<p>\n\tSuggestions:<br />\n\t1) traffic light<br />\n\t2) managing traffic<br />\n\t3) traffic during peak hours<br />\n\t4) very smooth traffic<br />\n\t5) Instead of writing a scenario, feel free to comment on the story below.</p>\n<p>\n\t<strong>范例1：</strong></p>\n<p>\n\tAs Doug walked at the pace of the other pedestrians, he blended in with the moving crowd. Putting his hand in his pocket, he touched the package of pills he just collected. He was gathering his thoughts as he headed towards his parked vehicle. Just when his figure was disappearing a few blocks down the street, a car drove pass the front entrance of Club 1997. It slowed down very slightly, as if it were looking for something. Soon enough, it sped up and returned to the normal traffic speed.</p>\n<p>\n\t想要得到专业主持人的点评和意见吗？<a href=\"http://st.hujiang.com/topic/169681294686/\" target=\"_blank\">快来节目现场一试身手吧&gt;&gt;</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p827521/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p827521\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p851459/\">害怕失败所以什么都不敢做？7步帮你克服！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725401/\">英语四级作文：五大必备模板</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867582/\">美国大选终辩才是撕逼的最高境界！附完整视频</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867465/\">奥巴马任期内最后一次国宴 盛装出席苦乐参半</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868551/\">巴基斯坦一卖茶小哥气质出众 一夜之间变网红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867620/\">翻译干货：美剧里的超能力都应该怎么翻译？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854299/\">《西部世界》S01E02追剧笔记：会触怒一些人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p865655/\">万圣节夜话：你敢召唤血腥玛丽吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854411/\">囧研究：女人不婚也幸福？！那要老公有卵用</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英文天天写：Traffic"
 }, 
 {
  "date": "2016-10-22 06:00", 
  "link": "http://www.hjenglish.com/new/p848528/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/f60ca38bfb2b48e299d6d71fa1de3cb1.jpg\" style=\"height: 287px; width: 460px;\" /></p>\n<p>\n\t《英乐天天唱》是一档模仿唱歌类节目，目的在于提升大家的英语口语能力。主持人会在每期节目中选取好听的歌曲片段，并给出发音提示和模仿示例。喜欢听音乐的童鞋可要积极参与哦！<a href=\"http://st.hujiang.com/mag/135241930/\" target=\"_blank\"><img src=\"http://i2.w.yun.hjfile.cn/doc/201304/d5e293c817a6488d819f0c13a95230e1.jpg\" style=\"line-height: 1.8em;\" /></a>去沪江部落订阅本节目！</p>\n<p>\n\t<img src=\"http://i3.s.7.hjfile.cn/entry/201510/02a43506-465e-4018-aabb-8b926c35fc0f.jpg\" /></p>\n<p>\n\t野人花园（Savage Garden）是澳大利亚双人音乐团体，由主唱戴伦&middot;海斯（Darren Hayes）和吉他手兼键盘手丹尼尔&middot;琼斯（Daniel Jones）组成。澳洲历史上最成功的组合之一，已经解散。</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p848528\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t讲解：<a href=\"http://www.hjenglish.com/new/p848528\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\tIn Santa Monica in the winter time<br />\n\tThe lazy streets so undemanding<br />\n\tI walk into the crowd</p>\n<p>\n\tIn Santa Monica you get your coffee from<br />\n\tThe coolest places on the promenade 美[,prɑmə'ned] 英[,prɒmə'nɑːd]<br />\n\tWhere people dress just so</p>\n<p>\n\tBeauty so unavoidable<br />\n\teverywhere you turn<br />\n\tIt's there<br />\n\tI sit and wonder what am I doing here?</p>\n<p>\n\tBut on the telephone line I am anyone<br />\n\tI am anything I want to be<br />\n\tI could be a supermodel or Norman Mailer<br />\n\tAnd you wouldn't know the difference<br />\n\tOr would you?</p>\n<p>\n\tIn Santa Monica, all the people got<br />\n\tmodern names<br />\n\tLike Jake or Mandy<br />\n\tAnd modern bodies too</p>\n<p>\n\tIn Santa Monica, on the boulevard,<br />\n\tYou'll have to dodge those in-line skaters<br />\n\tOr they'll knock you down<br />\n\tI never felt so lonely,<br />\n\tNever felt so out of place<br />\n\tI never wanted something more than this</p>\n<p>\n\t模唱：<a href=\"http://www.hjenglish.com/new/p848528\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t想要得到主持人专业的点评和意见吗？<a href=\"http://st.hujiang.com/mag/135241930/\" target=\"_blank\">快来节目现场一试身手吧&gt;&gt;</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p848528/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p848528\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p851459/\">害怕失败所以什么都不敢做？7步帮你克服！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725401/\">英语四级作文：五大必备模板</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867582/\">美国大选终辩才是撕逼的最高境界！附完整视频</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867465/\">奥巴马任期内最后一次国宴 盛装出席苦乐参半</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868551/\">巴基斯坦一卖茶小哥气质出众 一夜之间变网红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867620/\">翻译干货：美剧里的超能力都应该怎么翻译？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854299/\">《西部世界》S01E02追剧笔记：会触怒一些人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p865655/\">万圣节夜话：你敢召唤血腥玛丽吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854411/\">囧研究：女人不婚也幸福？！那要老公有卵用</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英文歌曲天天唱：Santa monica"
 }, 
 {
  "date": "2016-10-22 06:00", 
  "link": "http://www.hjenglish.com/new/p848344/", 
  "description": "<p>\n\t<img src=\"http://i.guancha.cn/news/2015/10/21/20151021090404854.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p848344\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\tBut first since Russia began its air campaign over Syria three weeks ago, there've been a number of close calls with Russian and American planes or drones getting too near each other. Now the risk of a mid-air incident has been <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/substantially\" target=\"_blank\">substantially</a> reduced after the US and Russian militaries signed a Memorandum of Understanding or MOU. A Pentagon Spokesman, Peter Cook, said it should end the risk of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/engagement\" target=\"_blank\">engagement</a> between Russian and American <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aircrew\" target=\"_blank\">aircrews</a>.<br />\n\t<br />\n\t&quot;These <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/protocol\" target=\"_blank\">protocols</a> include maintaining professional <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/airmanship\" target=\"_blank\">airmanship</a> at all times, the use of specific communication frequencies and the establishment of a communication line on the ground. The US and Russia will form a working group to discuss any implementation issues that follow. The MOU does not establish zones of cooperation, intelligence sharing or any sharing of target information in Syria, the discussions through which this MOU was developed do not constitute US cooperation or support for Russia's policy or actions in Syria.&quot;</p>\n<p>\n\t<span>声明：音视频均来自互联网链接，仅供学习使用。本网站自身不存储、控制、修改被链接的内容。&ldquo;沪江</span><a>英语</a><span>&rdquo;高度重视知识产权保护。当如发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将依法采取措施移除相关内容或屏蔽相关链接。&gt;&gt;<a href=\"http://class.hujiang.com/course/52569?source=16553\" style=\"text-decoration: none; color: rgb(0,90,148);\" target=\"_blank\">零基础直达流利生活口语班</a>&lt;&lt;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p848344/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p848344\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p851459/\">害怕失败所以什么都不敢做？7步帮你克服！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725401/\">英语四级作文：五大必备模板</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867582/\">美国大选终辩才是撕逼的最高境界！附完整视频</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867465/\">奥巴马任期内最后一次国宴 盛装出席苦乐参半</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868551/\">巴基斯坦一卖茶小哥气质出众 一夜之间变网红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867620/\">翻译干货：美剧里的超能力都应该怎么翻译？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854299/\">《西部世界》S01E02追剧笔记：会触怒一些人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p865655/\">万圣节夜话：你敢召唤血腥玛丽吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854411/\">囧研究：女人不婚也幸福？！那要老公有卵用</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "俄美签署叙利亚问题谅解备忘录（有声）"
 }
]