[
 {
  "date": "2014-10-07 16:38", 
  "link": "http://www.hjenglish.com/new/p700553/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p700553/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/cf2fb85a47d2478b8d1c49110409d5e7.jpg\" style=\"height: 374px; width: 460px;\" /></p>\n<p>\n\t</p>\n<p>\n\tThe discovery of cells in the brain that act as the body's internal global positioning system, which won three scientists the Nobel Prize for medicine on Monday, opens an intriguing new window onto dementia.</p>\n<p>\n\tSince these spatial cells are among the first to be hit in Alzheimer's and other forms of dementia -- explaining why sufferers often lose their way -- understanding how they are degraded should shed important light on the disease process.<br />\n\tThat is the belief of British-American researcher John O'Keefe, winner of the 2014 prize alongside Norwegians May-Britt and Edvard Moser, who plans to take his research to the next level as director of a new brain institute in London.</p>\n<p>\n\t&quot;We're now setting up to do much more high-tech studies where we hope to follow the progression of disease over time,&quot; he told reporters after hearing he would share the 8 million Swedish crowns ($1.1 million) prize.</p>\n<p>\n\t&quot;This will give us the first handle as to when and where the disease starts and how we can attack it at a the molecular and cellular level.&quot;</p>\n<p>\n\tThe battle against Alzheimer's has been long and frustrating. Global cases of dementia are expected to treble by 2050, yet scientists are still struggling to understand its basic biology and drug development is littered with failures.</p>\n<p>\n\tThe work by O'Keefe and the Mosers will not lead to immediate breakthroughs but by explaining how cells function -- and then fail to function -- in two very specific regions of the brain it is seen as vital for unpicking how Alzheimer's develops.</p>\n<p>\n\tDementia, of which Alzheimer's is the most common form, already affects 44 million people worldwide and that number is set to reach 135 million by 2050, according to Alzheimer's Disease International, a non-profit campaign group.</p>\n<p>\n\t&quot;Understanding how the healthy brain functions, especially areas of the brain crucial to learning and memory, is incredibly important in understanding what changes occur during conditions such as Alzheimer's disease,&quot; said Doug Brown, director of research and development at Britain's Alzheimer's Society.</p>\n<p>\n\tThe Nobel Prize winners' work on the brain's navigation system stretches back more than 40 years, but more recently scientists have developed powerful new tools for studying brain circuits that O'Keefe plans to put to work at the new London research institute where his is director.</p>\n<p>\n\tThe first of more than 150 scientists will start work at the Sainsbury Wellcome Centre for Neural Circuits and Behaviour at University College London next year, using state-of-the-art lasers, molecular biology and computational modelling to explore the brain's intricate wiring.</p>\n<p>\n\t&quot;It's a very exciting time,&quot; O'Keefe said.</p>\n<p>\n\tThe Group of Eight leading industrial countries set a goal last December of finding a cure or effective treatment for dementia by 2025.</p>\n<p>\n\tIt is a decade since the last drug was approved to treat Alzheimer's, and there is still no treatment that can slow the progression of the disease, with current drugs only easing some of the symptoms of the disorder.</p>\n<p>\n\t&quot;We all know there is a time bomb there,&quot; O'Keefe said. &quot;We are starting to get a handle on it but that doesn't mean it is going to turn into a cure in the immediate future.&quot;</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t【新闻快讯】</p>\n<p>\n\t据诺贝尔奖官网消息，英国伦敦大学学院教授约翰&middot;奥基夫、挪威科技大学教授梅&middot;布里特&middot;莫泽及其丈夫爱德华&middot;莫泽因发现&ldquo;大脑中的GPS&rdquo;&mdash;&mdash;组成大脑定位系统的细胞，而获得今年诺贝尔生理学或医学奖。莫泽夫妇也成为第五对获诺贝尔奖的夫妇。</p>\n<p>\n\t诺贝尔奖评选委员会在声明中介绍，&ldquo;我们如何知道我们身处何方？我们怎么找到从一个地方到另一个地方的路径？我们如何存储这些信息，从而能够在下一次立即找到这条路？&rdquo;三位获奖科学家的研究为我们解答了这些疑问。尽管三位科学家研究所处的时空并不相同，但是他们的研究都和大脑定位系统的细胞有关，揭示了大脑中的&ldquo;GPS&rdquo;定位和导航系统是如何工作的。</p>\n<p>\n\t1971年，奥基夫就发现了构成这一体系的第一个组成部分。他发现，大脑的海马体里有一种特殊的神经细胞，每当老鼠身处屋子的特定位置时，这种细胞的一部分就会被激活。而当老鼠到了房间内的其他位置时，另外一些细胞则被激活。奥基夫认为，这些&ldquo;位置细胞&rdquo;构成了房间位置的一幅地图。</p>\n<p>\n\t34年之后的2005年，莫泽夫妇发现了大脑定位机制的另外一项关键组成部分。据诺贝尔奖官网称，他们确认了另外一种神经细胞，将其称为&ldquo;网格细胞&rdquo;。这种细胞能够产生一种坐标系统，从而使得精确定位与路径搜寻成为可能。二人的后续研究则揭示了位置和网格细胞是如何令定位和导航成为可能的。</p>\n<p>\n\t</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p700553/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p700553\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594918/\">99%的人连Where are you from都不会回答！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700483/\">9岁肌肉猛男爆红 天使面孔魔鬼身材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700506/\">十一黄金周 部分景区门票价格下跌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699770/\">保加利亚最古老大学授予莫言最高荣誉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699261/\">出口的汉语：细数英语中的中文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p698774/\">2014年秋季美剧/英剧开播日期表华丽登场</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700380/\">瑞典女”借宫生子“成功诞下男婴 乃全球首例</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p672013/\">职场女神：高效女性的七大习惯</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "诺贝尔医学奖揭晓 挪威夫妻上榜诺奖\"夫妻档\""
 }
]