[
 {
  "date": "2016-12-17 23:13", 
  "link": "http://www.hjenglish.com/new/p973069/", 
  "description": "<p>\n\t<strong>Part </strong><strong>I</strong><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Writing&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(30 minutes)</strong></p>\n<p>\n\t<strong>Directions: </strong>For this part, you are allowed 30 minutes to write a short essay on innovation. Your essay should include the importance of innovation and measures to be taken to encourage innovation. You are required to write at least 150 words but no more than 200 words.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Part</strong><strong>Ⅱ</strong>&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Listening Comprehension&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (30 minutes)</strong></p>\n<p>\n\t<strong>Section A</strong></p>\n<p>\n\t<strong>Directions:</strong>In this section, you will hear two long conversations. At the end of each conversation, you will hear four questions. Both the conversation and the questions will be spoken only once. After you hear a question, you must choose the best answer from the four choices marked A),B),C)and D). Then mark the corresponding letter on <strong><em>Answer Sheet 1 </em></strong>with a single line through the centre.</p>\n<p>\n\t<strong>Questions 1 to 4 are based on the conversation you have just heard.</strong></p>\n<p>\n\t1.A) It tries to predict the possible trends of global climate change.</p>\n<p>\n\tB) It studies the impacts of global climate change on people&rsquo;s lives.</p>\n<p>\n\tC) It links the science of climate change to economic and policy issues.</p>\n<p>\n\tD) It focuses on the efforts countries can make to deal with global warming.</p>\n<p>\n\t2.A) It will take a long time before a consensus is reached on its impact.</p>\n<p>\n\tB) It would be more costly to deal with its consequences than to avoid it.</p>\n<p>\n\tC) It is the most pressing issue confronting all countries.</p>\n<p>\n\tD) It is bound to cause endless disputes among nations.</p>\n<p>\n\t3.A) The transition to low-carbon energy systems.</p>\n<p>\n\tB) The cooperation among world major powers.</p>\n<p>\n\tC) The signing of a global agreement.</p>\n<p>\n\tD) The raising of people&rsquo;s awareness.</p>\n<p>\n\t4.A) Carry out more research on it.</p>\n<p>\n\tB) Plan well in advance.</p>\n<p>\n\tC) Cut down energy consumption.</p>\n<p>\n\tD) Adopt new technology.</p>\n<p>\n\t<strong>Questions 5 to 8 are based on the conversation you have just heard.</strong></p>\n<p>\n\t5.A) When luck plays a role.</p>\n<p>\n\tB) What determines success.</p>\n<p>\n\tC) Whether practice makes perfect.</p>\n<p>\n\tD) How important natural talent is.</p>\n<p>\n\t6.A) It knocks at your door only once in a while.</p>\n<p>\n\tB) It is something that no one can possibly create.</p>\n<p>\n\tC) It comes naturally out of one&rsquo;s self-confidence.</p>\n<p>\n\tD) It means being good at seizing opportunities.</p>\n<p>\n\t7.A) Luck rarely contributes to a person&rsquo;s success.</p>\n<p>\n\tB) One must have natural talent to be successful.</p>\n<p>\n\tC) One should always be ready to seize opportunities.</p>\n<p>\n\tD) Practice is essential to becoming good at something.</p>\n<p>\n\t8.A) Putting time and effort into fun things is profitable.</p>\n<p>\n\tB) People who love what they do care little about money.</p>\n<p>\n\tC) Being passionate about work can make one wealthy.</p>\n<p>\n\tD) People in need of money work hard automatically.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Section B</strong></p>\n<p>\n\t<strong>Directions: </strong>In this section, you will hear two passages. At the end of each passage, you will hear three or four questions. Both the passage and the questions will be spoken only once. After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D). Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre.</p>\n<p>\n\t<strong>Questions 9 to 12 are based on the passage you have just heard.</strong></p>\n<p>\n\t9.A) The stump of a giant tree.</p>\n<p>\n\tB) A huge piece of rock.</p>\n<p>\n\tC) The peak of a mountain.</p>\n<p>\n\tD) A tall chimney.</p>\n<p>\n\t10.A) Human activity.</p>\n<p>\n\tB) Wind and water.</p>\n<p>\n\tC) Chemical processes.</p>\n<p>\n\tD) Fire and fury.</p>\n<p>\n\t11.A) It is a historical monument.</p>\n<p>\n\tB) It was built in ancient times.</p>\n<p>\n\tC) It is Indians&rsquo; sacred place for worship.</p>\n<p>\n\tD) It was created by supernatural powers.</p>\n<p>\n\t12.A) By sheltering them in a cave.</p>\n<p>\n\tB) By killing the attacking bears.</p>\n<p>\n\tC) By lifting them well above the ground.</p>\n<p>\n\tD) By taking them to the top of a mountain.</p>\n<p>\n\t<strong>Questions 13 to 15 are based on the passage you have just heard.</strong></p>\n<p>\n\t13.A)They will buy something from the convenience stores.</p>\n<p>\n\tB) They will take advantage of the time to rest a while.</p>\n<p>\n\tC) They will have their vehicles washed or serviced.</p>\n<p>\n\tD) They will pick up some souvenirs or gift items.</p>\n<p>\n\t14.A) They can bring only temporary pleasures.</p>\n<p>\n\tB) They are meant for the extremely wealthy.</p>\n<p>\n\tC) They should be done away with altogether.</p>\n<p>\n\tD) They may eventually drive one to bankruptcy.</p>\n<p>\n\t15.A) A good way to socialize is to have daily lunch with one&rsquo;s colleagues.</p>\n<p>\n\tB) Retirement savings should come first in one&rsquo;s family budgeting.</p>\n<p>\n\tC) A vacation will be affordable if one saves 20 dollars a week.</p>\n<p>\n\tD) Small daily savings can make a big difference in one&rsquo;s life.</p>\n<p>\n\t<strong>Section C</strong></p>\n<p>\n\t<strong>Directions:</strong>In this section, you will hear three recordings of lectures or talks followed by three or four questions. The recordings will be played only once. After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D). Then mark the corresponding letter on <strong><em>Answer Sheet 1 </em></strong>with a single line through the centre.</p>\n<p>\n\t<strong>Questions 16 to 18 are based on the recording you have just heard.</strong></p>\n<p>\n\t16.A) They should be done away with.</p>\n<p>\n\tB) They are necessary in our lives.</p>\n<p>\n\tC) They enrich our experience.</p>\n<p>\n\tD) They are harmful to health.</p>\n<p>\n\t17.A) They feel stressed out even without any challenges in life.</p>\n<p>\n\tB) They feel too overwhelmed to deal with life&rsquo;s problems.</p>\n<p>\n\tC) They are anxious to free themselves from life&rsquo;s troubles.</p>\n<p>\n\tD) They are exhausted even without doing any heavy work.</p>\n<p>\n\t18.A) They expand our mind.</p>\n<p>\n\tB) They prolong our lives.</p>\n<p>\n\tC) They narrow our focus.</p>\n<p>\n\tD) They lessen our burdens.</p>\n<p>\n\t<strong>Questions 19 to 22 are based on the conversation you have just heard.</strong></p>\n<p>\n\t19.A) It is not easily breakable.</p>\n<p>\n\tB) It came from a 3D printer.</p>\n<p>\n\tC) It represents the latest style.</p>\n<p>\n\tD) It was made by a fashion designer.</p>\n<p>\n\t20.A) When she had just graduated from her college.</p>\n<p>\n\tB) When she attended a conference in New York</p>\n<p>\n\tC) When she was studying at a fashion design school.</p>\n<p>\n\tD) When she attended a fashion show nine months ago.</p>\n<p>\n\t21.A) It was difficult to print.</p>\n<p>\n\tB) It was hard to come by.</p>\n<p>\n\tC) It was hard and breakable.</p>\n<p>\n\tD) It was extremely expensive.</p>\n<p>\n\t22.A)It is the latest model of a 3D printer.</p>\n<p>\n\tB)It is a plastic widely used in 3D printing.</p>\n<p>\n\tC)It gives fashion designers room for imagination.</p>\n<p>\n\tD)It marks a breakthrough in printing material.</p>\n<p>\n\t<strong>Questions 23 to 25 are based on the recording you have just heard.</strong></p>\n<p>\n\t23.A)They arise from the advances in technology.</p>\n<p>\n\tB)They have not been examined in detail so far.</p>\n<p>\n\tC)They are easy to solve with modern technology.</p>\n<p>\n\tD)They can&rsquo;t be solved without government support.</p>\n<p>\n\t24.A)It is attractive to entrepreneurs.</p>\n<p>\n\tB)It demands huge investment.</p>\n<p>\n\tC)It focuses on new products.</p>\n<p>\n\tD)It is intensely competitive.</p>\n<p>\n\t25.A)Cooperation with big companies.</p>\n<p>\n\tB)Recruiting more qualified staff.</p>\n<p>\n\tC)In-service training of IT personnel.</p>\n<p>\n\tD)Sharing of costs with each other.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Part III&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Reading Comprehension&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(40 minutes)</strong></p>\n<p>\n\t<strong>Section A</strong></p>\n<p>\n\t<strong>Directions:</strong>In this section, there is a passage with ten blanks. You are required to select out one word for each blank from a lot of choices given in a word bank following the passage. Read the passage through carefully before making your choices. Each choice in the bank is identified by a letter. Please mark the corresponding letter for each item on <strong>Answer Sheet 2</strong> with a single line through the centre. You may not use any of the words in the bank more than once.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tSmall communities, with their distinctive character&mdash;where life is stable and intensely human&mdash;are disappearing. Some have __26____ from the face of the earth, others are dying slowly, but all have ___27___ changes as they have come into contact with an ___28___ machine civilization. The merging of diverse peoples into a common mass has produced tension among members of the minorities and the majority alike.</p>\n<p>\n\tThe Old Order Amish, who arrived on American shores in colonial times, have ___29___ in the modern world in distinctive, small communities. They have resisted the homogenization&nbsp; ___30___ more successfully than others. In planting and harvest times one can see their bearded men working the fields with horses and their women hanging out the laundry in neat rows to dry. Many American people have seen Amish families with the men wearing broad-brimmed black hats and the women in long dresses. In railway or bus ___31___.Although the Amish have lived with ___32___ America for over two and a half centuries. They have moderated its influence on their personal lives, their families, communities, and their values.</p>\n<p>\n\tThe Amish are often ___33___ by other Americans to be relics of the past who live a simple, inflexible life dedicated to inconvenient out-dated customs. They are seen as abandoning both modem ___34___ and the American dream of success and progress, But most people have no quarrel with the Amish for doing things the old-fashioned way. Their conscientious objection was tolerated in wartime. For after all. They are good farmers who ___35___ the virtues of work and thrift.</p>\n<p>\n\tA)accessing&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; I)progress</p>\n<p>\n\tB)conveniences&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;J)respective</p>\n<p>\n\tC)destined&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; K)survived</p>\n<p>\n\tD)expanding&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L)terminals</p>\n<p>\n\tE)industrialized&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; M)undergone</p>\n<p>\n\tF)perceived&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; N)universal</p>\n<p>\n\tG)practice&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O)vanished</p>\n<p>\n\tH)process&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Section B</strong></p>\n<p>\n\t<strong>Directions:</strong>In this section, you are going to read a passage with ten statements attached to it. Each statement contains information given in one of the paragraphs. Identify the paragraph from which the information is derived. You may choose a paragraph more than once. Each paragraph is marked with a letter. Answer the questions by marking the corresponding letter on <strong><em>Answer Sheet 2</em></strong>.</p>\n<p>\n\t<strong>Countries Rush for Upper Hand in Antarctica</strong></p>\n<p>\n\tA) On a glacier-filled island with fjords（峡湾）and elephant seals, Russia has built Antarctica&rsquo;s first Orthodox church on a bill overlooking its research base. Less than an hour away by snowmobile. Chinese laborers have updated the Great Wall Station, a vital part of China&rsquo;s plan to operate five basses on Antarctica, complete with an indoor badminton court and sleeping quarters for 150 people. Not to be outdone, India&rsquo;s futuristic new Bharathi base, built on stills（桩子）using 134 interlocking shipping containers, resembles a spaceship. Turkey and Iran have announced plans to build bases, too.</p>\n<p>\n\tB) More than a century has passed since explorers raced to plant their flags at the bottom of the world, and for decades to come this continent is supposed to be protected as a scientific preserve, shielded from intrusions like military activities and mining . But an array of countries are rushing to assert greater influence here, with an eye not just towards the day those protective treaties expire, but also for the strategic and commercial that already exist.</p>\n<p>\n\tC) The newer players are stepping into what they view as a treasure house of resources. Some of the ventures focus on the Antarctic resources that are already up for grabs, like abundant sea life. South Korea, which operates state-of&ndash;the-art bases here, is increasing its fishing of krill（磷虾），found in abundance in the Southern Ocean, while Russia recently frustrated efforts to create one of the world&rsquo;s largest ocean sanctuaries here.</p>\n<p>\n\tD) Some scientists are examining the potential for harvesting icebergs form Antarctica, which is estimated to have the biggest reserves of fresh water on the planet. Nations are also pressing ahead with space research and satellite projects to expand their global navigation abilities.</p>\n<p>\n\tE) Building on a Soviet-era foothold, Russia is expanding its monitoring stations for Glonass, its version of the Global Positioning System(GPS). At least three Russian stations are already operating in Antarctica, part of its effort to challenge the dominance of the American GPS, and new stations are planned for sites like the Russian base, in the shadow of the Orthodox Church of the Holy Trinity.</p>\n<p>\n\tF) Elsewhere in Antarctica, Russian researchers boast of their recent discovery of a freshwater reserve the size of Lake Ontario after drilling through miles of solid ice. &ldquo;You can see that we&rsquo;re here to stay,&rdquo; said Vladimir Cheberdak, 57, chief of the Bellingshausen Station, as he sipped tea under a portrait of Fabian Gottlieb von Bellingshausen, a high-ranking officer in the Imperial Russian Navy who explored the Antarctic coast in 1820.</p>\n<p>\n\tG) Antarctica&rsquo;s mineral, oil and gas wealth are a longer-term prize. The treaty banning mining here, shielding coveted(令人垂诞的)reserves of iron ore, coal and chromium, comes up for review in 2048. Researchers recently found kimberlite(金伯利岩) deposits hinting at the existence of diamonds. And while assessments vary widely, geologists estimate that Antarctica holds at least 36 billion barrels of oil and natural gas.</p>\n<p>\n\tH) Beyond the Antarctic treaties, huge obstacles persist to tapping these resources, like drifting icebergs that could jeopardize offshore platforms. Then there is Antarctic&rsquo;s remoteness, with some mineral deposits found in windswept locations on a continent that is larger the Europe and where winter temperatures hover around minus 55 degrees Celsius.</p>\n<p>\n\tI) But advances in technology might make Antarctica a lot more accessible three decades from now. And even before then, scholars warn, the demand for resources in an energy-hungry world could raise pressure to renegotiate Antarctica&rsquo;s treaties, possibly allowing more commercial endeavours here well before the prohibitions against them expire. The research stations on King George lsland offer a glimpse into the long game on this ice-blanketed continent as nations assert themselves, eroding the sway long held by countries like the United States, Britain. Australia and New Zealand.</p>\n<p>\n\tJ) Being stationed in Antarctica involves adapting to life on the planet&rsquo;s driest, windiest and coldest continent, yet each nation manages to make itself at home. Bearded Russian priests offer regular services at the Orthodox church for the 16 or so Russian speakers who spend the winter at the base, largely polar scientists in fields like glaciology and meteorology. Their number climbs to about 40 in the warmer summer months. China has arguably the fastest growing operations in Antarctica. It opened its fourth station last year and is pressing ahead with plans to build a fifth. It is building its second ice-breaking ship and setting up research drilling operations on an ice dome 13,422 feet above sea level that is one the planet&rsquo;s coldest places. Chinese officials say the expansion in Antarctica prioritises scientific research. But they also acknowledge that concerns about &ldquo;resource security&rdquo; influence their moves.</p>\n<p>\n\tK) China&rsquo;s newly renovated Great Wall Station on King George lsland makes the Russian and Chilean bases here seem outdated. &rdquo;We do weather monitoring here and other research.&rdquo; Ning Xu, 53, the chief of the Chinese base, said over tea during a fierce blizzard(暴风雪) in late November. The large base he leads resembles a snowed-in college campus on holiday break, with the capacity to sleep more than 10 times the 13 people who were staying on through the Antarctic winter. Yong Yu, a Chinese microbiologist, showed off the spacious building, with empty desks under an illustrated timeline detailing the rapid growth of China&rsquo;s Antarctic operations since the 1980s &ldquo;We now feel equipped to grow,&rdquo; he said.</p>\n<p>\n\tL) As some countries expand operations in Antarctica, the United States maintains three year-round stations on the continent with more than 1,000 people during the southern hemisphere&rsquo;s summer, including those at the Amundsen Scott station, built in 1956 at an elevation of 9,301 feet on a plateau at the South Pole. But US researchers quietly complain about budget restraints and having far fewer icebreakers the Russia, limiting the reach of the United States in Antarctica.</p>\n<p>\n\tM) Scholars warn that Antarctica&rsquo;s political drift could blur the distinction between military and civilian activities long before the continent&rsquo;s treaties come up for renegotiation, especially in parts of Antarctica that are ideal for intercepting(拦截) signals from satellites or retasking satellite systems, potentially enhancing global electronic intelligence operations.</p>\n<p>\n\tN) Some countries have had a hard time here, Brazil opened a research station in 1984, but it was largely destroyed by a fire that killed two members of the navy in 2012, the same year that a diesel-laden Brazilian barge sank near the base. As if that were not enough. a Brazilian C-130 Hercules military transport plane has remained stranded near the runway of Chile&rsquo;s air base here since it crash-landed in 2014.</p>\n<p>\n\tO) However, Brazil&rsquo;s stretch of misfortune has created opportunities for China, with a Chinese company winning the $100 million contract in 2015 to rebuild the Brazilian station.</p>\n<p>\n\tP) Amid all the changes, Antarctica maintains its allure. South Korea opened its second Antarctic research base in 2014, describing it as a way to test robots developed by Korean researchers for use in extreme conditions. With Russia&rsquo;s help, Belarus is preparing to build this first Antarctic base. Colombia said this year that it planned to join other South American nations with bases in Antarctica.</p>\n<p>\n\tQ) &ldquo;The old days of the Antarctic being dominated by the interests and wishes of white men from European. Australasian and North American states are over.&rdquo; Said Klaus Dodds, a politics scholar at the University of London who specialises in Antarctica. &ldquo;The reality is that Antarctica is geopolitically contested.&rdquo;</p>\n<p>\n\t36. According to Chinese officials, their activities in Antarctica lay greater emphasis on scientific research.</p>\n<p>\n\t37. Efforts to create one of the world&rsquo;s largest ocean sanctuaries failed because of Russia&rsquo;s obstruction.</p>\n<p>\n\t38. With several monitoring stations operating in Antarctica, Russia is trying hard to counter America&rsquo;s dominance in the field of worldwide navigational facilities.</p>\n<p>\n\t39. According to geologists&rsquo; estimates. Antarctica has enormous reserves of oil and natural gas.</p>\n<p>\n\t40. It is estimated that Antarctica boasts of the richest reserves of fresh water on earth.</p>\n<p>\n\t41. The demand for energy resources may compel renegotiation of Antarctica&rsquo;s treaties before their expiration.</p>\n<p>\n\t42. Many countries are racing against each other to increase their business and strategic influence on Antarctica.</p>\n<p>\n\t43. Antarctica&rsquo;s harsh natural conditions constitute huge obstacles to the exploitation of its resources.</p>\n<p>\n\t44. With competition from many countries, Antarctica is no longer dominated by the traditional white nations.</p>\n<p>\n\t45. American scientists complain about lack of sufficient money and equipment for their expansion in Antarctica.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Section C</strong></p>\n<p>\n\t<strong>Directions:</strong>There are 2 passages in this section. Each passage is followed by some questions or unfinished statements. For each of them there are four choices marked A),B),C)and D).You should decide on the best choice and mark the corresponding letter on Answer Sheet 2 with a single line through the centre.</p>\n<p>\n\t<strong>Passage one</strong></p>\n<p>\n\t<strong>Questions 46 to 50 are based on the following passage.</strong></p>\n<p>\n\tAny veteran nicotine addict will testify that fancy packaging plays no role in the decision to keep smoking. So, it is argued, stripping cartons of their branding will trigger no mass movement to quit.</p>\n<p>\n\tBut that isn&rsquo;t why the government&mdash;under pressure from cancer charities, health workers and the Labour party&mdash;has agreed to legislate for standardized packaging. The theory is that smoking should be stripped of any appeal to discourage new generations from starting in the first place. Plain packaging would be another step in the reclassification of cigarettes from inviting consumer products to narcotics（麻醉剂）.</p>\n<p>\n\tNaturally, the tobacco industry is violently opposed. No business likes to admit that it sells addictive poison as a lifestyle choice. That is why government has historically intervened, banning advertising, imposing health warnings and <em>punitive</em> (惩罚性的) duties. This approach has led over time to a fall in smoking with numbers having roughly halved since the 1970s. Evidence from Australia suggests plain packaging pushes society further along that road. Since tobacco as one of the biggest causes of premature death in the UK, a measure that tames the habit even by a fraction is worth trying.</p>\n<p>\n\tSo why has it taken so long? The Department of Health declared its intention to consider the move in November 2010 and consulted through 2012. But the plan was suspended in July 2013. It did not escape notice that a lobbying firm set up by Lynton Crosby, David Cameron&rsquo;s election campaign director, had previously acted for Philip Morris International. (The prime minister denied there was a connection between his news adviser&rsquo;s outside interests and the change in legislative programme.) In November 2013, after an unnecessary round of additional consultation, health minister Jane Ellison said the government was minded to proceed after all. Now we are told Members of Parliament (MPs) will have a free voice before parliament is dissolved in March.</p>\n<p>\n\tParliament has in fact already authorised the government to tame the tobacco trade. MPs voted overwhelmingly in favour of Labour amendments to the children and families bill last February that included the power to regulate for plain packaging. With sufficient will in Downing Street this would have been done already. But strength of will is the missing ingredient where Mr. Cameron and public health are concerned. His attitude to state intervention has looked confused ever since his bizarre 2006 <em>lament</em> (叹息) that chocolate oranges placed seductively at supermarket check-outs fueled obesity.</p>\n<p>\n\tThe government has moved reluctantly into a sensible public health policy, but with such obvious over-cautiousness that any political credit due belongs to the opposition. Without sustained external pressure it seems certain Mr. Cameron would still be hooked on the interests of big tobacco companies.</p>\n<p>\n\t46. What do chain smokers think of cigarette packaging?</p>\n<p>\n\tA) Fancy packaging can help to engage new smokers.</p>\n<p>\n\tB) It has little to do with the quality or taste of cigarettes.</p>\n<p>\n\tC) Plain packaging discourages non-smokers from taking up smoking.</p>\n<p>\n\tD) It has little impact on their decision whether or not to quit smoking.</p>\n<p>\n\t47. What has the UK government agreed to do concerning tobacco packaging?</p>\n<p>\n\tA) Pass a law to standardise cigarette packaging.</p>\n<p>\n\tB) Rid cigarette cartons of all advertisements.</p>\n<p>\n\tC) Subsidise companies to adopt plain packaging.</p>\n<p>\n\tD) Reclassify cigarettes according to packaging.</p>\n<p>\n\t48. What has happened in Australia where plain packaging is implemented?</p>\n<p>\n\tA) Premature death rates resulting from smoking have declined.</p>\n<p>\n\tB) The number of smokers has dropped more sharply than in the UK.</p>\n<p>\n\tC) The sales of tobacco substitutes have increased considerably.</p>\n<p>\n\tD) Cigarette sales have been falling far more quickly than in the UK.</p>\n<p>\n\t49. Why it taken so long for the UK government to consider plain packaging?</p>\n<p>\n\tA) Prime Minister Cameron has been reluctant to take action.</p>\n<p>\n\tB) There is strong opposition from veteran nicotine addicts.</p>\n<p>\n\tC) Many Members of Parliament are addicted to smoking.</p>\n<p>\n\tD) Pressure from tobacco manufacturers remains strong.</p>\n<p>\n\t50. What did Cameron say about chocolate oranges at supermarket checkouts?</p>\n<p>\n\tA) They fueled a lot of controversy.</p>\n<p>\n\tB) They made more British people obese.</p>\n<p>\n\tC) They attracted a lot of smokers.</p>\n<p>\n\tD) They had certain ingredients missing.</p>\n<p>\n\t<strong>Passage&nbsp;Two</strong></p>\n<p>\n\t<strong>Questions&nbsp;51&nbsp;to&nbsp;55&nbsp;are&nbsp;based&nbsp;on&nbsp;the&nbsp;following&nbsp;passage.</strong></p>\n<p>\n\tWhat a waste of money!In return for an averageof&pound;44,000 of debt,students get an average of only 14 hours of lecture and tutorial time a week in Britain. Annual fees have risen from&pound;1,000 to $9,000 in the last decade. But contact time at university has barely risen at all. And graduating doesn&rsquo;t even provide any guarantee of a decent job:sixin ten graduates today are in non-graduate jobs.</p>\n<p>\n\tNo wonder it has become fashionable to denounce many universities as little more that elaborate<em>com-tricks</em>(骗术). There&rsquo;s a lotfor students to complain about the repayment threshold for paying back loans will be frozen for five years, meaning that lower-paid graduals have to start repaying their loans, and maintenance grants have been replaced by loans meaning that students from poorer backgrounds face higher debt than those with wealthier parents.</p>\n<p>\n\tYet it still pays to go to university. If going to university doesn&rsquo;t work out, students pay very little&mdash;if any&mdash;of their tuition fees back, you only start repaying when you are earning &pound;21, 000 a year. Almost half of graduates&mdash;those who go on to earn less&mdash;will have a portion of their debt written off. It&rsquo;s not just the lectures and tutorials that are important. Education is the sum of what students teach each other in between lectures and seminars. Students do not merely benefit while at university, studies show they go on to be healthier and happier than non-graduates, and also far more likely to vote.</p>\n<p>\n\tWhatever your talents, it is extraordinarily difficult to get a leading job in most fields without having been to university. Recruiters circle elite universities like <a><em>vulturous</em></a>(兀鹰). Many top firms will not even look at applications from those who lack a 2.1, i.e., an upper-second class degree, from an elite university. Students at university also meet those likely to be in leading jobs in the future, forming contacts for life. This might not be right, but school-leavers who fail to acknowledge as much risk making the wrong decision about going to university.</p>\n<p>\n\tPerhaps the reason why so many universities offer their students so little is they know studying at a top university remains a brilliant investment <em>even if you don&rsquo;t learn anything</em> .Studying at university will only become less attractive if employers shift their focus away from where someone went to university&mdash;and there is no sign of that happening anytime soon. School-leavers may moan, but they have little choice but to embrace university and the student debt that comes with it.</p>\n<p>\n\t51. What is the author&rsquo;s opinion of going to university?</p>\n<p>\n\tA) It is worthwhile after all.</p>\n<p>\n\tB) It is simply a waste of time.</p>\n<p>\n\tC) It is hard to say whether it is good or bad.</p>\n<p>\n\tD) It is too expensive for most young people.</p>\n<p>\n\t52. What does the author say about the employment situation of British university graduates?</p>\n<p>\n\tA) Few of them are satisfied with the jobs they are offered.</p>\n<p>\n\tB) It usually takes a long time for them to find a decent job.</p>\n<p>\n\tC) Graduates from elite universities usually can get decent jobs.</p>\n<p>\n\tD) Most of them take jobs which don&rsquo;t require a college degree.</p>\n<p>\n\t53. What does the author say is important for university students besides classroom instruction?</p>\n<p>\n\tA) Making sure to obtain an upper-second class degree.</p>\n<p>\n\tB) Practical skills they will need in their future careers.</p>\n<p>\n\tC) Interactions among themselves outside the classroom.</p>\n<p>\n\tD) Developing independent and creative thinking abilities.</p>\n<p>\n\t54. What is said to be an advantage of going to university?</p>\n<p>\n\tA) Learning how to take risks in an ever-changing world.</p>\n<p>\n\tB) Meeting people who will be helpful to you in the future.</p>\n<p>\n\tC) Having opportunities of playing a leading role in society.</p>\n<p>\n\tD) Gaining up-to-date knowledge in science and technology.</p>\n<p>\n\t55. What can we infer from the last paragraph?</p>\n<p>\n\tA) It is natural for students to make complaints about university education.</p>\n<p>\n\tB) Few students are willing to bear the burden of debt incurred at university.</p>\n<p>\n\tC) University education is becoming attractive to students who can afford it.</p>\n<p>\n\tD) The prestige of the university influences employers&rsquo; recruitment decisions.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Part IV&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Translation&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(30minutes)</strong></p>\n<p>\n\t<strong>Directions:</strong>For this part, you are allowed 30 minutes to translate a passage from Chinese into English. You should write your answer on <strong><em>Answer Sheet 2</em></strong>.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;&nbsp;&nbsp; 随着生活水平的提高，度假在中国人生活中的作用越来越重要。过去，中国人的时间主要花在谋生上，很少有机会外出旅行。然而，近年来中国旅游业发展迅速。经济的繁荣和富裕中产阶级的出现，引发了一个前所未有的旅游热潮。中国人不仅在国内旅游，出国旅游也越来越普遍。2016年国庆节假日期间，旅游消费总计超过4000亿元。据世界贸易组织估计，2020年中国将成为世界上最大的旅游国，在未来几年里将成为处境旅游支出增长最快的国家。</p><br /><center><a href=\"http://www.hjenglish.com/new/p973069/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p973069\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971520/\">2016年12月四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971507/\">2016年12月六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972790/\">2016年12月英语四级阅读答案：试卷二（新东方版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p966021/\">2016年12月英语六级作文预测(十五)：感恩父母</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972860/\">2016年12月英语四级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972781/\">2016年12月英语四级阅读答案：试卷二（有道考神版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972818/\">2016年12月英语四级阅读答案及解析：试卷三选词填空（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972887/\">2016年12月英语六级阅读答案：试卷二（有道考神版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972853/\">2016年12月英语四级写作真题解析（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972872/\">2016年12月英语四级阅读答案：试卷三（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年12月英语六级真题试卷一完整版 (文都教育版)"
 }
]