[
 {
  "date": "2016-12-17 23:23", 
  "link": "http://www.hjenglish.com/new/p973071/", 
  "description": "<p>\n\t<strong>Part </strong><strong>I</strong><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Writing&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (30 minutes)</strong></p>\n<p>\n\tDirections<strong>:&nbsp;</strong><em>Directions: For this part, you are allowed 30 minutes to write a short essay on innovation. Your essay should include the importance of innovation and measures to be taken to encourage innovation.You are required to write at least 150 words but no more than 200 words.</em></p>\n<p>\n\t【参考范文】</p>\n<p>\n\t&nbsp;&nbsp;&nbsp; It is universally acknowledged that innovation refers to being creative, unique and different. In fact, today it is impossibly difficult for us to image a 21<sup>st</sup> century without innovation.</p>\n<p>\n\tWe should place a high value on innovation firstly because innovative spirit can enable an individual to ameliorate himself, so he can be equipped with capacity to see what others cannot see, be qualified for future career promotion, and be ready for meeting the forthcoming&nbsp; challenges. What&rsquo;s more, we ought to attach importance to the role played by innovation in economic advancement. Put it another way, in this ever-changing world, innovation to economic growth is what water is to fish. To sum up, if innovation misses our attention in any possible way, we will suffer a great loss beyond imagination.</p>\n<p>\n\tIn order to encourage innovation, it is wise for us to take some feasible measures. For example, mass media should greatly publicize the significance of creative spirit and encourage the public to cultivate awareness of innovation. Besides, those who manage to innovate should be awarded generous prize. Though there is a long way ahead to go, I am firmly certain that the shared efforts&nbsp; will be paid off.</p>\n<p>\n\t【参考译文】</p>\n<p>\n\t众所周知创新意味着有创造力，独一无二和不同。事实上，今天我们已经很难想想一个没有创新的21世纪。</p>\n<p>\n\t我们应该重视创新首先是因为创新精神可以让一个人完善自身，这样他才能具备见他人所未见的能力，未来才有资格得到职业生涯的进步，才能做好准备迎接以后的挑战。另外，我们也应该重视创新在经济发展方面的作用。在这个多变的时代，创新对于经济增长就像水对于鱼一样重要。换言之，如果我们以任何可能的形式无视创新的重要性，我们将遭受非常巨大的损失。</p>\n<p>\n\t为了鼓励创新，应该采取一些且行之有效的措施。例如，大众传媒应该大力宣传创新精神的重要性，并且鼓励公众养成创新的意识。此外，对于那些想法设法进行创新的人要给予丰厚的奖励。虽然还有很长的路要走，但是我坚信大家共同付出的努力会得到回报。</p>\n<p>\n\t【试题点评】</p>\n<p>\n\t这篇六级作文试题中规中矩，属于命题提纲式作文。题目要求考生就创新进行写作，而且明确要求要写出创新的重要作用以及鼓励创新的措施。大家可以采取经典的写作三段论结构，即首段开门见山引出主题（可用定义法开篇，如范文）&mdash;&mdash;主体段阐述创新的重要性（对于个人和社会的重要意义）&mdash;&mdash;结尾段提出建议如何鼓励创新（建议仍然是从个人和社会着眼）。总体而言，这篇作文难度中等，尤其是对于在文都复习考研的同学而言更是a piece of cake小菜一碟，因为类似的语料我们在文都的考研英语写作课程上已经听老师讲解了无数遍，熟能生巧，会者不难。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Part II&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Listening Comprehension&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (30 minutes)</strong></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Section A Conversation</strong></p>\n<p>\n\t<strong>Conversation 1</strong>气候变化和全球经济发展</p>\n<p>\n\tW: Professor Henderson could you give us a brief overview of what you do, where you work and your main area of research?</p>\n<p>\n\tM: Well the Center for Climate Research where I work&nbsp;links the science of climate change to issues around economics and policy.</p>\n<p>\n\tSome of our research is to do with the likely impacts of climate change and all of the associated risks.</p>\n<p>\n\tW: And how strong is the evidence that climate change is happening that it's really something we need to be worried about.</p>\n<p>\n\tM: Well most of the science of climate change particularly that to do with global warming is simply fact.</p>\n<p>\n\tBut other aspects of the science are less certain or at least more disputed.</p>\n<p>\n\tAnd so we're really talking about risk what the economics tells us is that&nbsp;it's probably cheaper to avoid climate change to avoid the risk than it has to deal with the likely consequences.</p>\n<p>\n\tW: So what are we doing? What can we do about it?</p>\n<p>\n\tM: Well I would argue that we need to develop the science specifically to understand the likely impacts of climate change in different contexts.</p>\n<p>\n\tAs I said we need to understand the best ways of avoiding climate change and this will involve a huge transition to low carbon energy systems and the transition is a tremendous priority.</p>\n<p>\n\tAnd for this to happen, we may need action on a global scale from a political perspective.</p>\n<p>\n\tWe need to understand the terms on which major countries like China and the USA might sign up to a global agreement because at the moment we don't have that consensus.</p>\n<p>\n\tW: Right.</p>\n<p>\n\tM:&nbsp;And we also need to plan ahead&nbsp;so that we're in a position to deal with the likely levels of climate change which are already inevitable and even more so to for the levels that are likely if we don't get those global agreements.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tQ1. What does Professor H say about his main area of research?</p>\n<p>\n\tA It tries to predict the possible trends of global climate change.</p>\n<p>\n\tB It studies the impact of global climate change on people&rsquo;s lives.</p>\n<p>\n\tC It links the science of climate change to economic and policy issues.</p>\n<p>\n\tD It focuses on the efforts countries can make to deal with global warning.</p>\n<p>\n\t[答案]C</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tQ2. What does Professor H say about climate change?</p>\n<p>\n\tA It will take a long time before a consensus is reached on its impact.</p>\n<p>\n\tB It would be more costly to deal with its consequences than to avoid it.</p>\n<p>\n\tC It is the most pressing issue confronting all countries.</p>\n<p>\n\tD It is bound to cause endless disputes among nations.</p>\n<p>\n\t[答案]B</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tQ3. What does Professor H say is a top priority in combating climate change?</p>\n<p>\n\tA The transition to low-carbon energy systems.</p>\n<p>\n\tB The cooperation among world major powers.</p>\n<p>\n\tC The signing of a global agreement.</p>\n<p>\n\tD The raising of people&rsquo;s awareness.</p>\n<p>\n\t[答案]A</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tQ4. What does Professor H advise us to do to better deal with climate change?</p>\n<p>\n\tA Carry out more research on it.</p>\n<p>\n\tB Cut down energy consumption.</p>\n<p>\n\tC Plan well in advance.</p>\n<p>\n\tD Adopt new technology.</p>\n<p>\n\t[答案]C</p>\n<p>\n\t<strong>Conversation 2</strong><strong>（成功的要素）</strong></p>\n<p>\n\tW: I have many business English students. When I teach the classroom, we often end up talking about things like success and what leads to success. And it's interesting that many of them mention the element of luck.</p>\n<p>\n\tM: Right.</p>\n<p>\n\tW: Luck is important to success. But since you've seen that fantastic video on the TED Talks website by Richard St. John, he doesn't mention luck at all.</p>\n<p>\n\tM: Well, I'm a firm believer that people can make their own luck. I mean what people regard as luck, you can actually create, to a degree.</p>\n<p>\n\tW: Sure. I think a lot of what people consider luck is attributed to how you respond to the opportunities that come your way.</p>\n<p>\n\tM: Yes. Very good point.</p>\n<p>\n\tW: Seizing the opportunities. But was there any point in the video that you thought was particularly interesting?</p>\n<p>\n\tM: Yes. Actually there was. Something very impressive to me as many people think that luck is important and that natural talent is something you must have in order to be successful. And in the video we saw, the point about getting good at something is not about having some natural talent. It's all about practice, practice, practice.</p>\n<p>\n\tW: Definitely yeah. Natural talent helps in some way but at the end of the day you really do need to work hard and get really really good at what you do.</p>\n<p>\n\tM: Sure.</p>\n<p>\n\tW: I thought one interesting thing in the video was the idea of passion being so important and that people who really love what they do. Of course you're going to want to work harder and put the time and effort into it. And the funny thing is that if you love what you do and are really passionate about it and work really hard, the money kind of comes automatically.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tQ5. What are the speakers mainly talking about?</p>\n<p>\n\tA)&nbsp;When&nbsp;luck&nbsp;plays&nbsp;a&nbsp;role.<br />\n\tB)&nbsp;What&nbsp;determines&nbsp;success.<br />\n\tC)&nbsp;Whether&nbsp;practice&nbsp;makes&nbsp;perfect.<br />\n\tD)&nbsp;How&nbsp;important&nbsp;natural&nbsp;talent&nbsp;is.</p>\n<p>\n\t[答案】[B]</p>\n<p>\n\tQ6. What is the woman&rsquo;s view of luck?</p>\n<p>\n\tA) It knocks at your door only once in a while.</p>\n<p>\n\tB) It is something that no one can possibly create.</p>\n<p>\n\tC) It comes naturally out of one&rsquo;s self-confidence.</p>\n<p>\n\tD) It means being good at seizing opportunities.</p>\n<p>\n\t[答案】[D]</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tQ7. What is the chief point the TED Talks video makes?</p>\n<p>\n\tLuck rarely contributes to a person&rsquo;s success.</p>\n<p>\n\tB) One must have natural talent to be successful.</p>\n<p>\n\tC) One should always be ready to seize opportunities.</p>\n<p>\n\tD) Practice is essential to becoming good at something.</p>\n<p>\n\t[答案】[D]</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tQ8. What does the woman think is the funny thing in the TED Talks video?</p>\n<p>\n\tA) Putting time and effort into fun things is profitable.</p>\n<p>\n\tB) People who love what they do care little about money.</p>\n<p>\n\tC) Being passionate about work can make one wealthy.</p>\n<p>\n\tD) People in need of money work hard automatically.</p>\n<p>\n\t[答案】[C]</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Section B Passage</strong></p>\n<p>\n\t<strong>Passage 1</strong>（美国恶魔塔的形成原因以及关于它的印第安传说）</p>\n<p>\n\t&nbsp;&nbsp; Devil&rsquo;s Tower, the first national monument in America, could almost be mistaken for the stump of an enormous tree. Its sheer rock sides sweep up from a broad base until they cut off abruptly at the flat summit. Rising more than 1,000 feet in the middle of the gently rolling plains of Wyoming, the massive column of rock, looks as though it was dropped down into this location from a different time and place.</p>\n<p>\n\t&nbsp;&nbsp; In a sense, it was, Devil&rsquo;s Tower is a relic of the past. When the melt rock of the earth&rsquo;s core forced its way to the surface to form the throat of a volcano, as the centuries passed, the rock cooled and hardened, shrinking and cracking into long columns, born in fire and fury. Devil&rsquo;s Tower was then shaped by the slow, gentle work of wind and water. The outer layers of the volcano were worn away until the hard core stood completely exposed.</p>\n<p>\n\tIt is small wonder that an Indian legend described Devil&rsquo;s Tower as being formed by supernatural powers. The legend says that when seven girls were attacked by bears, they took refuge on top of a small rock, and they appealed to the Rock God for help. The God caused the rock to grow and to lift the girls far above the ground, while it sides were scored by the claws of the angry bears. Even today, says the legend, the girls can be seen above the towering rock. As seven shining stars in the night sky.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tWhat does the Devil&rsquo;s Tower look like?</p>\n<p>\n\tA) The stump of a giant tree.</p>\n<p>\n\tB) A huge piece of rock.</p>\n<p>\n\tC) The peak of a mountain.</p>\n<p>\n\tD) A tall chimney.</p>\n<p>\n\t[答案】[A]</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tWhat cause the volcano&rsquo;s outer layers to wear away?</p>\n<p>\n\tA) Human activity.</p>\n<p>\n\tB) Wind and water.</p>\n<p>\n\tC) Chemical processes.</p>\n<p>\n\tD) Fire and fury.</p>\n<p>\n\t[答案】[B]</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tWhat does the Indian legend say about the Devil&rsquo;s Tower?</p>\n<p>\n\t.A) It is a historical monument.</p>\n<p>\n\tB) It was built in ancient times.</p>\n<p>\n\tC) It is Indians&rsquo; sacred place for worship.</p>\n<p>\n\tD) It was created by supernatural powers.</p>\n<p>\n\t[答案】[D]</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t12. How did the Rock God help the seven girl in the Indian legend?</p>\n<p>\n\tA) By sheltering them in a cave.</p>\n<p>\n\tB) By killing the attacking bears.</p>\n<p>\n\tC) By lifting them well above the ground.</p>\n<p>\n\tD) By taking them to the top of a mountain.</p>\n<p>\n\t[答案】[C]</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Passage 2</strong><strong>（</strong>如何科学理财）</p>\n<p>\n\t&nbsp;&nbsp; It&rsquo;s no accident that most gas stations have convenience stores attached. Few of us can fill up the tank without buying a few snacks, cigarettes，soft drinks or other items we can live without. I deserve it. That&rsquo;s what hard working men and women say to justify their lavish vacations, big stereo systems or regular restaurant meals. They do deserve such indulgences. However, they also deserve a home of their own--a secure retirement and freedom from worrying about unpaid bills. No one should have to live with what a Texas mother described as constant stress，tension, even fear about money. Sadly the pleasure that comes from extravagances often disappears long before the bills do. The video camera that one single mother bought for a special occasion, for example, is not much fun now. She&rsquo;s figured out that it will take her another three years to pay it off at $30 a month. And the New Yorkers who spent a bundle on an outdoor hot tub now admit they rarely use it, because we can't afford to heat it in winter. The solution set priorities add up the annual cost of each item. Then consider what else you can buy with the same money. That will help you decide which items are really worth it. One Chicago woman, for example, discovered that daily lunches with coworkers cost her $2000 a year; she decided to take lunch to work instead. &ldquo;I now put $20 a week into my vacation fund and another 20 into retirement savings, she says, those mean more to me than lunch&rdquo;.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tQ13. What does the speaker say about drivers who stop at gas stations?</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tA)They will buy something from the convenience stores.</p>\n<p>\n\tB) They will take advantage of the time to rest a while.</p>\n<p>\n\tC) They will have their vehicles washed or serviced.</p>\n<p>\n\tD) They will pick up some souvenirs or gift items.</p>\n<p>\n\t[答案】[A]</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tQ14. What does the speaker say about extravagances?</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tA) They can bring only temporary pleasures.</p>\n<p>\n\tB) They are meant for the extremely wealthy.</p>\n<p>\n\tC) They should be done away with altogether.</p>\n<p>\n\tD) They may eventually drive one to bankruptcy.</p>\n<p>\n\t[答案】[A]</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tQ15. What does a speaker want to show by the example of the Chicago woman?</p>\n<p>\n\tA) A good way to socialize is to have daily lunch with one&rsquo;s colleagues.</p>\n<p>\n\tB) Retirement savings should come first in one&rsquo;s family budgeting.</p>\n<p>\n\tC) A vacation will be affordable if one saves 20 dollars a week.</p>\n<p>\n\tD) Small daily savings can make a big difference in one&rsquo;s life.</p>\n<p>\n\t[答案】[D]</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Section&nbsp;C&nbsp;--&nbsp;Recording&nbsp;One</strong></p>\n<p>\n\t<br />\n\tLet&rsquo;s&nbsp;say&nbsp;you&nbsp;start&nbsp;to&nbsp;brain&nbsp;storm&nbsp;a&nbsp;list&nbsp;of&nbsp;all&nbsp;the&nbsp;emotions&nbsp;you&nbsp;ever&nbsp;experienced.&nbsp;Just&nbsp;for&nbsp;fun,&nbsp;try&nbsp;it&nbsp;now.<br />\n\t<br />\n\tWhat&rsquo;s&nbsp;on&nbsp;your&nbsp;list?&nbsp;Chances&nbsp;are,&nbsp;you&nbsp;included&nbsp;things&nbsp;like:&nbsp;happy,&nbsp;sad,&nbsp;excited,&nbsp;angry,&nbsp;afraid,&nbsp;grateful,&nbsp;proud,&nbsp;scared,&nbsp;confused,&nbsp;stressed,&nbsp;relaxed&nbsp;and&nbsp;amazed.&nbsp;Now&nbsp;sort&nbsp;your&nbsp;list&nbsp;into&nbsp;two&nbsp;categories:&nbsp;positive&nbsp;emotions&nbsp;and&nbsp;negative&nbsp;emotions.<br />\n\t<br />\n\tFeeling&nbsp;both&nbsp;positive&nbsp;and&nbsp;negative&nbsp;emotions&nbsp;is&nbsp;a&nbsp;natural&nbsp;part&nbsp;of&nbsp;being&nbsp;human.&nbsp;We&nbsp;might&nbsp;use&nbsp;the&nbsp;word&nbsp;&ldquo;negative&rdquo;&nbsp;to&nbsp;describe&nbsp;more&nbsp;difficult&nbsp;emotions&nbsp;but&nbsp;it&nbsp;does&nbsp;not&nbsp;mean&nbsp;those&nbsp;emotions&nbsp;are&nbsp;bad&nbsp;or&nbsp;we&nbsp;shouldn&rsquo;t&nbsp;have&nbsp;them.&nbsp;Still,&nbsp;most&nbsp;people&nbsp;were&nbsp;probably&nbsp;rather&nbsp;feel&nbsp;a&nbsp;positive&nbsp;emotion&nbsp;than&nbsp;a&nbsp;negative&nbsp;one.&nbsp;It&rsquo;s&nbsp;likely&nbsp;you&nbsp;prefer&nbsp;to&nbsp;feel&nbsp;happy&nbsp;instead&nbsp;of&nbsp;sad&nbsp;or&nbsp;confident&nbsp;instead&nbsp;of&nbsp;insecure.<br />\n\t<br />\n\tWhat&nbsp;matters&nbsp;is&nbsp;how&nbsp;our&nbsp;emotions&nbsp;are&nbsp;balanced.&nbsp;How&nbsp;much&nbsp;of&nbsp;each&nbsp;type&nbsp;of&nbsp;the&nbsp;emotion&nbsp;positive&nbsp;or&nbsp;negative&nbsp;we&nbsp;experience.<br />\n\t<br />\n\tNegative&nbsp;emotions&nbsp;warn&nbsp;us&nbsp;of&nbsp;threats&nbsp;or&nbsp;challenges&nbsp;that&nbsp;we&nbsp;may&nbsp;need&nbsp;to&nbsp;deal&nbsp;with.&nbsp;For&nbsp;example,&nbsp;fear&nbsp;can&nbsp;alert&nbsp;us&nbsp;to&nbsp;possible&nbsp;danger,&nbsp;it&rsquo;s&nbsp;a&nbsp;signal&nbsp;that&nbsp;we&nbsp;might&nbsp;need&nbsp;to&nbsp;protect&nbsp;ourselves.&nbsp;Angry&nbsp;feelings&nbsp;warn&nbsp;us&nbsp;that&nbsp;someone&nbsp;is&nbsp;stepping&nbsp;on&nbsp;our&nbsp;toes,&nbsp;crossing&nbsp;a&nbsp;boundary&nbsp;or&nbsp;violating&nbsp;our&nbsp;trust.&nbsp;Anger&nbsp;can&nbsp;be&nbsp;a&nbsp;signal&nbsp;that&nbsp;we&nbsp;might&nbsp;have&nbsp;to&nbsp;act&nbsp;on&nbsp;our&nbsp;own&nbsp;behalf.<br />\n\t<br />\n\tNegative&nbsp;emotions&nbsp;focus&nbsp;our&nbsp;awareness.&nbsp;They&nbsp;help&nbsp;us&nbsp;to&nbsp;zero&nbsp;in&nbsp;on&nbsp;a&nbsp;problem&nbsp;so&nbsp;we&nbsp;can&nbsp;deal&nbsp;with&nbsp;it.&nbsp;But&nbsp;too&nbsp;many&nbsp;negative&nbsp;emotions&nbsp;can&nbsp;make&nbsp;us&nbsp;feel&nbsp;overwhelmed,&nbsp;anxious,&nbsp;exhausted&nbsp;or&nbsp;stressed&nbsp;out.&nbsp;When&nbsp;negative&nbsp;emotions&nbsp;are&nbsp;out&nbsp;of&nbsp;balance,&nbsp;problems&nbsp;might&nbsp;seem&nbsp;too&nbsp;big&nbsp;to&nbsp;handle.<br />\n\t<br />\n\tThe&nbsp;more&nbsp;we&nbsp;dwell&nbsp;on&nbsp;our&nbsp;negative&nbsp;emotions,&nbsp;they&nbsp;more&nbsp;negative&nbsp;we&nbsp;begin&nbsp;to&nbsp;feel.&nbsp;Focusing&nbsp;on&nbsp;negativity&nbsp;just&nbsp;keeps&nbsp;it&nbsp;going.<br />\n\t<br />\n\tPositive&nbsp;emotions&nbsp;balance&nbsp;out&nbsp;negative&nbsp;ones,&nbsp;but&nbsp;they&nbsp;have&nbsp;other&nbsp;powerful&nbsp;benefits,&nbsp;too.&nbsp;Instead&nbsp;of&nbsp;narrowing&nbsp;our&nbsp;focus,&nbsp;like&nbsp;negative&nbsp;emotions&nbsp;do,&nbsp;positive&nbsp;emotions&nbsp;affect&nbsp;our&nbsp;brains&nbsp;in&nbsp;ways&nbsp;that&nbsp;increase&nbsp;our&nbsp;awareness,&nbsp;attention&nbsp;and&nbsp;memory.&nbsp;They&nbsp;help&nbsp;us&nbsp;take&nbsp;in&nbsp;more&nbsp;information,&nbsp;hold&nbsp;several&nbsp;ideas&nbsp;in&nbsp;mind&nbsp;at&nbsp;once&nbsp;and&nbsp;understand&nbsp;how&nbsp;different&nbsp;ideas&nbsp;relate&nbsp;to&nbsp;each&nbsp;other.<br />\n\t<br />\n\tWhen&nbsp;positive&nbsp;emotions&nbsp;open&nbsp;us&nbsp;up&nbsp;to&nbsp;new&nbsp;possibilities,&nbsp;we&nbsp;are&nbsp;more&nbsp;able&nbsp;to&nbsp;learn&nbsp;and&nbsp;build&nbsp;on&nbsp;our&nbsp;skills.&nbsp;That&nbsp;leads&nbsp;to&nbsp;doing&nbsp;better&nbsp;on&nbsp;tasks&nbsp;and&nbsp;tests.<br />\n\t<br />\n\tPeople&nbsp;who&nbsp;have&nbsp;plenty&nbsp;of&nbsp;positive&nbsp;emotions&nbsp;in&nbsp;their&nbsp;everyday&nbsp;lives&nbsp;tend&nbsp;to&nbsp;be&nbsp;happier,&nbsp;healthier,&nbsp;learn&nbsp;better&nbsp;and&nbsp;get&nbsp;along&nbsp;well&nbsp;with&nbsp;others.<br />\n\t<br />\n\tQ16.&nbsp;What&nbsp;does&nbsp;the&nbsp;speaker&nbsp;say&nbsp;about&nbsp;negative&nbsp;emotions?</p>\n<p>\n\tA) They should be done away with.</p>\n<p>\n\tB) They are necessary in our lives.</p>\n<p>\n\tC) They enrich our experience.</p>\n<p>\n\tD) They are harmful to health.</p>\n<p>\n\t[答案】[B]</p>\n<p>\n\t<br />\n\tQ17.What&nbsp;happens&nbsp;to&nbsp;people&nbsp;whose&nbsp;negative&nbsp;emotions&nbsp;are&nbsp;out&nbsp;of&nbsp;balance?</p>\n<p>\n\tA) They feel stressed out even without any challenges in life.</p>\n<p>\n\tB) They feel too overwhelmed to deal with life&rsquo;s problems.</p>\n<p>\n\tC) They are anxious to free themselves from life&rsquo;s troubles.</p>\n<p>\n\tD) They are exhausted even without doing any heavy work.</p>\n<p>\n\t[答案】[B]</p>\n<p>\n\t<br />\n\tQ18.&nbsp;How&nbsp;do&nbsp;positive&nbsp;emotions&nbsp;affect&nbsp;us?</p>\n<p>\n\tA) They expand our mind.</p>\n<p>\n\tB) They prolong our lives.</p>\n<p>\n\tC) They narrow our focus.</p>\n<p>\n\tD) They lessen our burdens.</p>\n<p>\n\t[答案】[A]</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Section&nbsp;C&nbsp;--&nbsp;Recording&nbsp;Two</strong><br />\n\tIn&nbsp;the&nbsp;past&nbsp;few&nbsp;months,&nbsp;I've&nbsp;been&nbsp;travelling&nbsp;for&nbsp;weeks&nbsp;at&nbsp;a&nbsp;time&nbsp;with&nbsp;only&nbsp;one&nbsp;suitcase&nbsp;of&nbsp;clothes.&nbsp;One&nbsp;day,&nbsp;I&nbsp;was&nbsp;invited&nbsp;to&nbsp;an&nbsp;important&nbsp;event,&nbsp;and&nbsp;I&nbsp;wanted&nbsp;to&nbsp;wear&nbsp;something&nbsp;special&nbsp;for&nbsp;it.&nbsp;I&nbsp;looked&nbsp;through&nbsp;my&nbsp;suitcase&nbsp;but&nbsp;couldn't&nbsp;find&nbsp;anything&nbsp;to&nbsp;wear.&nbsp;I&nbsp;was&nbsp;lucky&nbsp;to&nbsp;be&nbsp;at&nbsp;the&nbsp;technology&nbsp;conference&nbsp;then,&nbsp;and&nbsp;I&nbsp;had&nbsp;access&nbsp;to&nbsp;3D&nbsp;printers.&nbsp;So&nbsp;I&nbsp;quickly&nbsp;designed&nbsp;a&nbsp;skirt&nbsp;on&nbsp;my&nbsp;computer,&nbsp;and&nbsp;I&nbsp;loaded&nbsp;the&nbsp;file&nbsp;on&nbsp;the&nbsp;printer.&nbsp;It&nbsp;just&nbsp;printed&nbsp;the&nbsp;pieces&nbsp;overnight.&nbsp;The&nbsp;next&nbsp;morning,&nbsp;I&nbsp;just&nbsp;took&nbsp;all&nbsp;the&nbsp;pieces,&nbsp;assembled&nbsp;them&nbsp;together&nbsp;in&nbsp;my&nbsp;hotel&nbsp;room,&nbsp;and&nbsp;this&nbsp;is&nbsp;actually&nbsp;the&nbsp;skirt&nbsp;that&nbsp;I'm&nbsp;wearing&nbsp;right&nbsp;now.<br />\n\t<br />\n\tSo&nbsp;it&nbsp;wasn't&nbsp;the&nbsp;first&nbsp;time&nbsp;that&nbsp;I&nbsp;printed&nbsp;clothes.&nbsp;For&nbsp;my&nbsp;senior&nbsp;collection&nbsp;at&nbsp;fashion&nbsp;design&nbsp;school,&nbsp;I&nbsp;decided&nbsp;to&nbsp;try&nbsp;and&nbsp;3D&nbsp;print&nbsp;an&nbsp;entire&nbsp;fashion&nbsp;collection&nbsp;from&nbsp;my&nbsp;home.&nbsp;The&nbsp;problem&nbsp;was&nbsp;that&nbsp;I&nbsp;barely&nbsp;knew&nbsp;anything&nbsp;about&nbsp;3D&nbsp;printing,&nbsp;and&nbsp;I&nbsp;had&nbsp;only&nbsp;nine&nbsp;months&nbsp;to&nbsp;figure&nbsp;out&nbsp;how&nbsp;to&nbsp;print&nbsp;five&nbsp;fashionable&nbsp;looks.<br />\n\t<br />\n\tI&nbsp;always&nbsp;felt&nbsp;most&nbsp;creative&nbsp;when&nbsp;I&nbsp;worked&nbsp;from&nbsp;home.&nbsp;I&nbsp;love&nbsp;experimenting&nbsp;with&nbsp;new&nbsp;materials,&nbsp;and&nbsp;I&nbsp;always&nbsp;tried&nbsp;to&nbsp;develop&nbsp;new&nbsp;techniques&nbsp;to&nbsp;make&nbsp;the&nbsp;most&nbsp;unique&nbsp;textiles&nbsp;for&nbsp;my&nbsp;fashion&nbsp;projects.<br />\n\t<br />\n\tOne&nbsp;summer&nbsp;break,&nbsp;I&nbsp;came&nbsp;here&nbsp;to&nbsp;New&nbsp;York&nbsp;for&nbsp;an&nbsp;internship&nbsp;at&nbsp;a&nbsp;fashion&nbsp;house&nbsp;in&nbsp;Chinatown.&nbsp;We&nbsp;worked&nbsp;on&nbsp;two&nbsp;incredible&nbsp;dresses&nbsp;that&nbsp;were&nbsp;3D&nbsp;printed.&nbsp;They&nbsp;were&nbsp;amazing&nbsp;--&nbsp;like&nbsp;you&nbsp;can&nbsp;see&nbsp;here.&nbsp;But&nbsp;I&nbsp;had&nbsp;a&nbsp;few&nbsp;problems&nbsp;with&nbsp;them.&nbsp;They&nbsp;were&nbsp;made&nbsp;from&nbsp;hard&nbsp;plastics&nbsp;and&nbsp;that's&nbsp;why&nbsp;they&nbsp;were&nbsp;very&nbsp;breakable.&nbsp;The&nbsp;models&nbsp;couldn't&nbsp;sit&nbsp;in&nbsp;them,&nbsp;and&nbsp;they&nbsp;even&nbsp;got&nbsp;scratched&nbsp;from&nbsp;the&nbsp;plastics&nbsp;under&nbsp;their&nbsp;arms.<br />\n\t<br />\n\tSo&nbsp;now,&nbsp;the&nbsp;main&nbsp;challenge&nbsp;was&nbsp;to&nbsp;find&nbsp;the&nbsp;right&nbsp;material&nbsp;for&nbsp;printing&nbsp;clothes&nbsp;with,&nbsp;I&nbsp;mean&nbsp;the&nbsp;material&nbsp;you&nbsp;feed&nbsp;the&nbsp;printer&nbsp;with.&nbsp;The&nbsp;breakthrough&nbsp;came&nbsp;when&nbsp;I&nbsp;was&nbsp;introduced&nbsp;to&nbsp;Filaflex,&nbsp;which&nbsp;is&nbsp;a&nbsp;new&nbsp;kind&nbsp;of&nbsp;printing&nbsp;material.&nbsp;It's&nbsp;strong,&nbsp;yet&nbsp;very&nbsp;flexible.&nbsp;And&nbsp;with&nbsp;it,&nbsp;I&nbsp;was&nbsp;able&nbsp;to&nbsp;print&nbsp;the&nbsp;first&nbsp;garment,&nbsp;a&nbsp;red&nbsp;jacket&nbsp;that&nbsp;had&nbsp;the&nbsp;word&nbsp;&quot;freedom&quot;&nbsp;ded&nbsp;into&nbsp;it.&nbsp;And&nbsp;actually,&nbsp;you&nbsp;can&nbsp;easily&nbsp;download&nbsp;this&nbsp;jacket,&nbsp;and&nbsp;change&nbsp;the&nbsp;word&nbsp;to&nbsp;something&nbsp;else.&nbsp;For&nbsp;example,&nbsp;your&nbsp;name&nbsp;or&nbsp;your&nbsp;sweetheart's&nbsp;name.<br />\n\tSo&nbsp;I&nbsp;think&nbsp;in&nbsp;the&nbsp;future,&nbsp;materials&nbsp;will&nbsp;evolve,&nbsp;and&nbsp;they&nbsp;will&nbsp;look&nbsp;and&nbsp;feel&nbsp;like&nbsp;fabrics&nbsp;we&nbsp;know&nbsp;today,&nbsp;like&nbsp;cotton&nbsp;or&nbsp;silk.<br />\n\t<br />\n\tQ19.&nbsp;What&nbsp;does&nbsp;the&nbsp;speaker&nbsp;say&nbsp;about&nbsp;the&nbsp;skirt&nbsp;she&nbsp;is&nbsp;wearing&nbsp;now?</p>\n<p>\n\tA) It is not easily breakable.</p>\n<p>\n\tB) It came from a 3D printer.</p>\n<p>\n\tC) It represents the latest style.</p>\n<p>\n\tD) It was made by a fashion designer.</p>\n<p>\n\t[答案】[B]</p>\n<p>\n\t<br />\n\tQ20.&nbsp;When&nbsp;did&nbsp;the&nbsp;speaker&nbsp;start&nbsp;experimenting&nbsp;with&nbsp;3D&nbsp;printing?</p>\n<p>\n\tA) When she had just graduated from her college.</p>\n<p>\n\tB) When she attended a conference in New York</p>\n<p>\n\tC) When she was studying at a fashion design school.</p>\n<p>\n\tD) When she attended a fashion show nine months ago.</p>\n<p>\n\t[答案】[C]</p>\n<p>\n\t<br />\n\tQ21.&nbsp;What&nbsp;was&nbsp;the&nbsp;problem&nbsp;with&nbsp;the&nbsp;material&nbsp;the&nbsp;speaker&nbsp;worked&nbsp;on&nbsp;at&nbsp;a&nbsp;New&nbsp;York&nbsp;fashion&nbsp;house?</p>\n<p>\n\tA) It was difficult to print.</p>\n<p>\n\tB) It was hard to come by.</p>\n<p>\n\tC) It was hard and breakable.</p>\n<p>\n\tD) It was extremely expensive.</p>\n<p>\n\t[答案】[C]</p>\n<p>\n\t<br />\n\tQ22.&nbsp;What&nbsp;does&nbsp;the&nbsp;speaker&nbsp;say&nbsp;about&nbsp;Filaflex?</p>\n<p>\n\tA)It&nbsp;is&nbsp;the&nbsp;latest&nbsp;model&nbsp;of&nbsp;a&nbsp;3D&nbsp;printer.<br />\n\tB)It&nbsp;is&nbsp;a&nbsp;plastic&nbsp;widely&nbsp;used&nbsp;in&nbsp;3D&nbsp;printing.<br />\n\tC)It&nbsp;gives&nbsp;fashion&nbsp;designers&nbsp;room&nbsp;for&nbsp;imagination.<br />\n\tD)It&nbsp;marks&nbsp;a&nbsp;breakthrough&nbsp;in&nbsp;printing&nbsp;material.</p>\n<p>\n\t[答案】[D]</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Section&nbsp;C&nbsp;--&nbsp;Recording&nbsp;Two<br />\n\t</strong>23. [A] They arise from the advances in technology.</p>\n<p>\n\t24. [D] It is intensively competitive.</p>\n<p>\n\t25. [D] Sharing of costs with each other.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Part III&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Reading Comprehension&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (40 minutes)</strong></p>\n<p>\n\t<strong>Section A</strong></p>\n<p>\n\t26. [O] vanished</p>\n<p>\n\t解析：从语法上判断，本空应该填入一个动词的过去分词，与前面的have构成现在完成时，再根据语义应该选择vanished，Some have vanished 意为：一些已经消失。</p>\n<p>\n\t27. [M] undergone</p>\n<p>\n\t解析：从语法上判断，本空应该填入一个动词的过去分词，与前面的have构成现在完成时，再根据语义应该选择undergone，but all have undergone changes意为：但是所有的社会团体都经历了改变。</p>\n<p>\n\t28. [D] expanding</p>\n<p>\n\t解析：从语法上判断，本空的词应该是形容词类的，再根据语义应该选择expanding，expanding machine civilization意为：扩大的机器文明。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t29. [K] survived</p>\n<p>\n\t解析：从语法上判断，本空应该填入一个动词的过去分词，与前面的have构成现在完成时，再根据语义应该选择survived，have survived in the modern world意为：在现代社会当中幸存了下来。</p>\n<p>\n\t30. [H] process</p>\n<p>\n\t解析：从语法上判断，本空应该填入一个名词做前面resisted的宾语，have resisted the homogenization process. 意为：抵制了同化进程。</p>\n<p>\n\t31. [L] terminals</p>\n<p>\n\t解析：从语法上判断，本空应该填入一个名词，in railway or bus terminals意为：在火车站或者汽车站。</p>\n<p>\n\t32. [E] industrialized</p>\n<p>\n\t解析：从语法上判断，本空的词应该是形容词类的，用来修饰America，industrialized America意为：工业化的美国。</p>\n<p>\n\t33. [F] perceived</p>\n<p>\n\t解析：从语法上判断，本空的词应该是过去分词，与前面的are 构成被动语态，The Amish are often perceived by other Americans to be relics of the past 意为：阿米什人经常被其他的美国人看作是过去的遗物。</p>\n<p>\n\t34. [B] conveniences</p>\n<p>\n\t解析：从语法上判断，本空应该填入一个名词做前面abandon的宾语，abandon modern conveniences 意为：抛弃了现代的便利。</p>\n<p>\n\t35. [G] practice</p>\n<p>\n\t解析：从语法上判断，本空应该填入一个动词做后面the virtues的谓语，practice the virtues of work and thrift意为：践行工作和节约的美德。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Section B</strong></p>\n<p>\n\t36.[J] 对应关键词，题干中提到Chinese officials和scientific research, 定位到J段，此段中同时出现了这两个关键词。</p>\n<p>\n\t37.[C] 划出关键词efforts, ocean sancturies, Russian&rsquo;s obstruction, 然后定位到C段，此时看到while Russian frustrated efforts, frustrate=obstruct, 所以跟题干信息匹配。</p>\n<p>\n\t38.[E] 对应题干中的关键词Russia, America&rsquo;s dominance（美国的主导地位），跟E段信息Russia, the dominance of America完全匹配.</p>\n<p>\n\t39.[G] 题干中有关键词geologist&rsquo;s estimate,以及oil and natural gas，去文中定位，看到G段的oil and gas, 然后向下找信息，找到了geologist estimate,所以39题为G段的总结。</p>\n<p>\n\t40.[D] 通过关键词richest reserves, fresh water on earth定位到D段，找到biggest reserve,发现前边有estimate，题干也有动词estimate; 然后看到fresh water on planet，planet=earth, 所以非常确定D为正确选项。</p>\n<p>\n\t41. [I] 通过关键词demand for energy resources和renegotiate匹配到I选项。</p>\n<p>\n\t42. [B]题干中提到many countries很多国家彼此之间竞争以增加对南极洲的影响Antarctica，所以定位到B段落.</p>\n<p>\n\t43. [H]定位词是harsh nature conditions南极洲严酷的自然环境给开发资源造成了巨大的障碍，匹配关键词到H段落。</p>\n<p>\n\t44. [Q] 南极洲不在受白人国家的主导，white nations定位到Q段落。</p>\n<p>\n\t45. [L]美国科学家抱怨缺乏足够的资金和设备，只有L选项中提到了资金和工具的不足，因此对应到L选项。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Section C</strong></p>\n<p>\n\t<strong>Passage One</strong></p>\n<p>\n\t46. [D]</p>\n<p>\n\t解析：答案定位在文章第一段，其中&ldquo;veteran nicotine addict&rdquo;直接对应题目中的chain smokers，而根据that 从句内的&ldquo;plays no role in the decision to keep smoking&rdquo;就可以选出正确选项D：</p>\n<p>\n\t&ldquo;香烟的包装对于老烟枪选择戒烟与否而言几乎没有任何影响&rdquo;。</p>\n<p>\n\t47. [A]</p>\n<p>\n\t解析：答案定位在第二段的第一句及第三段的最后一句：在第二段中，But that is not why the government - under pressure from .... party - has agreed to legislate for standardised packaging. 纵然原句意思为&ldquo;这并不是政府同意针对香烟的包装立法&rdquo;；在第三段中&ldquo;Since tobacco is one of the biggest causes of premature death in the UK, a measure that tames the habits even by a fraction is worth trying&rdquo;，在英国由于吸烟而导致早产儿大批死亡，英国政府帮这些老烟枪们改变吸烟的嗜好的任何尝试都是值得的；因此，答案就尤为明显了，因此补办选出答案A：&ldquo;英国政府就香烟包装的标准化通过了法案&rdquo;。</p>\n<p>\n\t48. [B]</p>\n<p>\n\t解析：答案定位在第三段的第三句&ldquo;this approach has led over time to a fall in smoking numbers having roughly halved since the 1970s. Evidence from Australia suggests plain packaging pushes society further along that road.&rdquo;这一方法使得吸烟者数量锐减，尤其是在澳大利亚而言，这一方法颇见成效。这样选项B就尤其明显了。</p>\n<p>\n\t49. [A]</p>\n<p>\n\t解析：答案定位在第四段&ldquo;David Cameron&rsquo;s election campaign........(David Cameron denied...in legislative program me)&rdquo;及最后一句话中&ldquo;now we are told Members of .......is dissolved in March&rdquo;。在特殊符号里&ldquo;括号&rdquo;中，首相Cameron否认在其顾问在外的经济利益与法案改变之间有联系，并在最后一句中指出将会让国会议员投票。由此答案就尤为明显，可以定位到A选项。</p>\n<p>\n\t50. [C]</p>\n<p>\n\t解析：答案定位在第四段的最后一句&ldquo;his attitude to state intervention... checkouts fueled obesity&rdquo;，答案由&ldquo;checkouts fueled obesity&rdquo;体现：&ldquo;检测出导致肥胖&rdquo;。由此，答案选C。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Section C</strong></p>\n<p>\n\t<strong>Passage Two</strong></p>\n<p>\n\t51. [A]</p>\n<p>\n\t本题问的是作者的观点。文都英语老师希望大家记住，任何时候，问谁的观点就只能找谁的观点，千万不能偷换主语。像这种观点态度题，一般在文章的结尾出现、或者是通过作者的用词的字里行间来体现。在第三段的段尾指出，研究表明上过大学的学生们不仅在大学里面受益，而且他们通常会比没上过大学的学生更加健康和快乐。从这句话能看出，作者对上大学还是持一种赞成的态度的。所以选A项。</p>\n<p>\n\t52. [D]</p>\n<p>\n\t本题根据题干中的专有名词British可以回到原文定位至第一段，在第一段的文末，作者说：大学毕业不能保证一个很好的工作，60%的人从事的工作都和他们之前的专业不相关。这和D选项为近义表达。</p>\n<p>\n\t53. [C]</p>\n<p>\n\t根据题干中的关键词可以定位至第三段的倒数第二句话，教育是学生在讲座和研讨会之间的互相学习。而讲座和研讨会是在课堂之外的，所以这和C选项的含义相近。</p>\n<p>\n\t54. [B]</p>\n<p>\n\t关于上大学的好处，这在第四段的第四句话有提到，&ldquo;学生在大学里有可能会遇到以后可能会处于领导地位的人&rdquo;，这和B选项的&ldquo;遇见那些未来对你会有帮助的人&rdquo;含义相同。</p>\n<p>\n\t55. [D]</p>\n<p>\n\t本题为推理题，切记推理题一定要是自己推理出来的，原文中已有的，或者是推的太远的选项都是不对的。在最后一段的第一句话中，作者有说&ldquo;也许为什么许多大学没有教给他们学生许多东西的原因是，他们知道即使学生什么都没有学到，但是在一个顶级学校里学习，就是对未来的一个美好的投资&rdquo;。这句话的表达和D项含义相近。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Part IV&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Translation&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(30minutes)</strong></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Directions: </strong><em>For this part, you are allowed 30 minutes to translate a passage from Chinese to </em></p>\n<p>\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <em>English. You should write your answer on <strong>Answer Sheet 2</strong>.</em></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;&nbsp;&nbsp; 随着生活水平的提高，度假在中国人生活中的作用越来越重要。过去，中国人的时间主要花在谋生上，很少有机会外出旅行。然而，近年来中国旅游业发展迅速。经济的繁荣和富裕中产阶级的出现，引发了一个前所未有的旅游热潮。中国人不仅在国内旅游，出国旅游也越来越普遍。2016年国庆节假日期间，旅游消费总计超过4000亿元。据世界贸易组织估计，2020年中国将成为世界上最大的旅游国，在未来几年里将成为处境旅游支出增长最快的国家。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t【参考译文】</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;&nbsp;&nbsp; With the improvement of living standards, vacation is playing an increasingly important role in Chinese people&rsquo;s life. In the past, Chinese people mainly spent their time on earning a living and seldom didthey have the opportunities to travel abroad. However, the recent years has witnessed a fast development of China&rsquo;s tourism industry. The boom of economy and emergence of the affluent middle class, has triggered an unprecedented tourism boom. Chinese people are not only traveling within China, but traveling abroad is also becoming more and more popular. During the National Day holiday of 2016, the consumption of tourism adds up to more than 400 billion. According to the estimate of the WTO, China will become the country with the largest tourism industry in the world in2020, and it will become the country with the fastest consumption increase in traveling abroad in the next few years.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t【点评】</p>\n<p>\n\t&nbsp;&nbsp;&nbsp; 此次题目考的是常见热点话题旅游热潮，无论从词汇和句子结构来说，对同学们不会造成太大障碍。不过在翻译时，学生们可以尝试使用一些高级的英语句型结构，使自己的翻译更加出彩。比如通过使用抽象名词做主语，把China&rsquo;s tourism industry has been developing fast in the recent years.替换为高级结构the recent years has witnessed a fast development of China&rsquo;s tourism industry。通过使用倒装结构把People seldom hadthe opportunities to travel abroad. 换成倒装句seldom didthey have the opportunities to travel abroad. &nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p973071/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p973071\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971520/\">2016年12月四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971507/\">2016年12月六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972790/\">2016年12月英语四级阅读答案：试卷二（新东方版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972860/\">2016年12月英语四级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p966021/\">2016年12月英语六级作文预测(十五)：感恩父母</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972781/\">2016年12月英语四级阅读答案：试卷二（有道考神版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972818/\">2016年12月英语四级阅读答案及解析：试卷三选词填空（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972853/\">2016年12月英语四级写作真题解析（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972887/\">2016年12月英语六级阅读答案：试卷二（有道考神版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972937/\">2016年12月大学英语四级考试真题答案及解析：试卷三（文都教育版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年12月英语六级真题答案发布【试卷一】（文都教育版）"
 }
]