[
 {
  "date": "2013-10-07 14:30", 
  "link": "http://en.hujiang.com/new/p534568/", 
  "description": "<a href=\"http://en.hujiang.com/new/p534568/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/e2e76502443e436586e07c1db878cb9f.jpg\" /></p>\n<p>\n\t<strong>牵牛花Morning Glory</strong></p>\n<p>\n\t手种牵牛花，接连有三四年了。水门汀地没法下种，种在十来个瓦盆里。泥是今年又明年反复用着的，无从取得新的泥来加入，曾与铁路轨道旁种地的那个北方人商量，愿出钱向他买一点儿，他不肯。I have been planting morning glories for three to four years now. As morning glories can not be planted on cement floors, I plant them in many clay pots. As there is no place to get new earth to add in, the earth in the pots is used repeatedly year after year. I talked with a man from the north who grew plants beside the railway and I wanted to buy some earth from him, but he refused.</p>\n<p>\n\t从城隍庙的花店里买了一包过磷酸骨粉，搀和在每一盆泥里，这算代替了新泥。So I bought a bag of superphosphate bone meal from a flowerer shop in town at Town God's Temple Street and mixed it into each pot as a substitute for new earth.</p>\n<p>\n\t瓦盆排列在墙脚，从墙头垂下十条麻线，每两条距离七八寸，让牵牛的藤蔓缠绕上去。这是今年的新计划，往年是把瓦盆摆在三尺光景高的木架子上的。这样，藤蔓很容易爬到了墙头；随后长出来的互相纠缠着，因自身的重量倒垂下来，但末梢的嫩条便又蛇头一般仰起，向上伸，与别组的嫩条纠缠，待不胜重量时重演那老把戏；因此墙头往往堆积着繁密的叶和花，与墙腰的部分不相称。今年从墙脚爬起，沿墙多了三尺光景的路程，或者会好一点儿；而且，这就将有一垛完全是叶和花的墙。The clay pots are placed next to the wall with more than ten threads that hung from the top of the wall. Each thread is spaced seven or eight cun apart for each vine to climb. This is a new method this year. In the previous years I used to put my pots on a wooden support about three chi high. In this way the vines of the morning glories would climb to the top of the wall easily. The wines which grew later would get tangled with the older ones, and often hung down for their own weight. But the tender vines at the ends would again lift their heads like many tiny snakes and climb upwards and again get tangled with the delicate vines. When they could no longer bear their own weight, they would play the same old trick. Therefore, there were often thick piles of rich leaves and flowers on top of the wall, far superior to the middle part of the wall. This year they began to climb from the bottom of the wall, but they must climb at additional three chi this time. In this way things may be much better. And what is more, there will be a wall covered evenly with leaves and flowers.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">藤蔓从两瓣子叶中间引伸出来以后，不到一个月功夫，爬得最快的几株将要齐墙头了，每一个叶柄处生一个花蕾，像谷粒那么大，便转黄萎去。据几年来的经验，知道起头的一批花蕾是开不出来的；到后来发育更见旺盛，新的叶蔓比近根部的肥大，那时的花蕾才开得成。今年的叶格外绿，绿得鲜明；又格外厚，仿佛丝绒剪成的。这自然是过磷酸骨粉的功效。他日花开，可以推知将比往年的盛大。</span>Having crawled out between the peals, within one month the fast growing vines are already as tall as the wall, and flower buds as big as rice grains are found on every leaf stalk. Then they will become yellow and fade away. According to my several years of experience, I know that the first flower buds do not blossom. Later on when the vines are more developed and stronger, the buds will blossom.This year the morning glories&rsquo; leaves are exceptionally green and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/transparent\" target=\"_blank\">transparent</a>. And they are as thick as if they had been cut from velvet. Surely this is due to the superphosphate bone meal. It can be deduced that the flowers blossoming later will be richer than those in previous years.</p>\n<p>\n\t但兴趣并不专在看花，种了这小东西，庭中就成为系人心情的所在，早上才起，工毕回来，不觉总要在那里小立一会儿。那藤蔓缠着麻线卷上去，嫩绿的头看似静止的，并不动弹；实际却无时不回旋向上，在先朝这边，停一歇再看，它便朝那边了。前一晚只是绿豆般大一粒嫩头，早起看时，便已透出二三寸长的新条，缀一两张长满细白绒毛的小叶子，叶柄处是仅能辨认形状的小花蕾，而末梢又有了绿豆般大一粒嫩头。有时认着墙上斑剥痕想，明天未必便爬到那里吧；但出乎意外，明晨竟爬到了斑剥痕之上；好努力的一夜功夫！&ldquo;生之力&rdquo;不可得见；在这样小立静观的当儿，却默契了&ldquo;生之力&rdquo;了。渐渐地，浑忘意想，复何言说，只呆对着这一墙绿叶。But my interests are not focused on watching flowers. Having planted these small flowers, the courtyard has become a place that I am anxious to spend time in. After getting up in the morning and after my office work, I would stand there watching subconsciously. The vines spiral around the linen threads. Tender flower heads poise still and motionless. But actually they are crawling upwards all the time. At first they twist this way and after a moment they would turn the other way. One tender wine head was the size of a mung bean last night and when I see it this morning it has already grown a new vine of about two or three cun. Picking one or two small fuzzy leaves, I find at the bottom of the stalk, there is already another tender vine head as big as a mung bean. Sometimes I pick out a mark on the wall and think: tomorrow it may not grow any further. But to my surprise, it has climbed past the mark by the next day. The overnight hard work of the &ldquo;the Vitality of Life&rdquo; could not be detected. But after moments of careful observation, I feel I have a tacit understanding of &ldquo;the Vitality of Life&rdquo;. Gradually, my thoughts about the morning glories become too much to mention and I have only to watch this wall full of green leaves.</p>\n<p>\n\t即使没有花，兴趣未尝短少；何况他日花开，将比往年盛大呢。Even if there are no flowers, my interests are not reduced. Let alone other days when they <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/blossom\" target=\"_blank\">blossom</a> they will be more flourishing than in previous years.</p>\n<p>\n\t<span style=\"color: #808080;\">（译者：张梦井、杜耀文）&nbsp;</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p534568/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p534568\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533498/\">你不会聊天：10个常见的对话错误</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534962/\">是爱还是喜欢？小测试说出你的心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">热门英语公开课推荐（0930-1013）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534730/\">生活期待新改变？今天推自己一把！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535901/\">2000个单词让你变身口语达人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532697/\">一生不可错过的40种美食（二）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498194/\">看电影学面试：电影里的面试圣经</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537414/\">别说这个12岁的钢琴家是天才</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534584/\">汉译英赏析：英培安《欣赏自己》</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "汉译英赏析：叶圣陶《牵牛花》"
 }
]