[
 {
  "date": "2014-08-16 12:30", 
  "link": "http://www.hjenglish.com/new/p630948/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/6d594b1b4dbd4de2aa3dabd988848d6b.jpg\" /></p>\n<p>\n\t马克思主义基本原理概论是考研政治的第一门课，它是全部政治课的基础，马原的学习在很大程度上决定着考研政治的复习。在大纲解析中，马原的内容从2010年调整以来一直没有大的变化，纵观八章主要分为三个部分，即马克思主义哲学、马克思主义政治经济学以及科学社会主义。在导论性的第一章中，介绍了一个非常重要的学科常识：马克思主义的两大创举&mdash;&mdash;唯物史观(哲学部分)与剩余价值学说(政治经济学部分)。事实上，马克思主义的结论就是共产主义，而哲学与政治经济学无非就是佐证这一结论的论据，哲学从一般规律的角度论证，政治经济学则从更为具体的&ldquo;旧事物&rdquo;即资本主义的角度论证。从一般规律角度的论证，即是说社会发展(共产主义社会取代资本主义社会)是客观的，这种客观性，就全部体现在第四章唯物史观的内容当中。</p>\n<p>\n\t<strong>1. 社会存在与社会意识</strong></p>\n<p>\n\t与哲学基本问题是物质与意识的关系问题一样，社会历史观的基本问题是社会存在与社会意识的关系问题。社会存在与社会意识的关系就是物质与意识的关系，不过是放到了社会的角度言说而已：社会存在就是全部的客观世界，由三部分构成：物质生活资料的生产及其生产方式、地理环境、人口因素;而社会意识也就是人的意识。</p>\n<p>\n\t&ldquo;人既是历史的剧中人，又是历史的剧作者。&rdquo;人的基本存在方式是实践，对于由人构成的社会，其存在和发展的全部内容就是不断进行的实践活动。因此，在构成社会存在的三个部分&mdash;&mdash;物质资料的生产及其生产方式、地理环境、人口中，只有生产方式是社会发展的决定力量，地理环境是实践客体的一部分，人口则是社会生活的主体，但人口不能主观决定社会的发展，理由很简单，人对客观世界的改造程度是由主、客观两方面的条件决定，条件和手段是主体不得不顾及的限定。所以，生产方式而不是人决定社会发展是人类社会物质性的集中体现。</p>\n<p>\n\t生产方式是劳动者主体与劳动资料(劳动手段)的结合方式，是生产力与生产关系的统一。生产力水平的标志就是劳动工具，工具表现生产力水平，同时区分开诸如石器时代、铁器时代、青铜器时代等不同的社会经济时代;劳动资料是生产资料的一部分，劳动者主体是否拥有生产资料决定了生产关系的性质，在随后的政治经济学中，马克思深刻地认识到资本主义生产关系的雇佣与被雇佣、剥削与被剥削的性质，归根到底是因为劳动者没有掌握生产资料。此外，在毛泽东思想与中国特色社会主义理论体系概论中，我国分配制度中多种分配方式并存，按劳动要素分配与按劳分配最大的不同也是实质性的不同就在于：前者的生产资料拥有不平等，而后者在生产资料的拥有问题上是平等的。</p>\n<p>\n\t需要注意的是，生产关系虽然决定社会其余一切关系，但它本身并不是全部的社会关系。社会关系分为物质的和思想的两个层面，只有不以人的意志为转移的物质的社会关系才是生产关系，因此，生产关系的外延比社会关系小，社会关系包含生产关系，这也是2001年文科多选题17题一个题支所考察的考点。</p>\n<p>\n\t社会意识分别有三种完整的区分：①个人意识与群体意识;②社会心理及风俗习惯与社会意识形式;③作为上层建筑的意识形式和作为非上层建筑的意识形式。在这三个区分中，需要厘清的是后两个区分。社会心理及风俗习惯是自发形成的，而社会意识形式则是系统性的。在第三个区分中的&ldquo;意识形式&rdquo;并非第二个区分的&ldquo;社会意识形式&rdquo;，后者是一个专有名词。但是，作为上层建筑的意识形式首先必定是系统性的社会意识形式，上层建筑具有鲜明的阶级性，因而并非所有的社会意识形式都是上层建筑。自然科学既非社会心理及风俗习惯，亦非上层建筑，而只是社会意识形式。总结来说，社会心理及风俗习惯肯定不是上层建筑，属于作为非上层建筑的意识形式;社会意识形式中，只有具有阶级性的才是上层建筑，其余的也属于作为非上层建筑的意识形式。</p>\n<p>\n\t需要注意的是，属于上层建筑的意识形式我们称之为社会意识形态，它并非上层建筑的全部，而只是上层建筑中的观念上层建筑，上层建筑的另一部分是包括制度、组织和设施的政治上层建筑。</p>\n<p>\n\t社会意识对社会存在具有依赖性的同时，又具有相对独立性。即是说，社会意识归根到底由社会存在决定，但是这种决定并非泾渭分明、当下发生的。社会意识的存在和发展、社会意识内部的相互作用以及对社会存在的能动反作用，这都是其相对独立性的表现。</p>\n<p>\n\t<strong>2. 生产力与生产关系</strong></p>\n<p>\n\t生产方式是社会发展的决定力量，统一于生产方式的生产力与生产关系之间的矛盾就是社会的基本矛盾之一。</p>\n<p>\n\t生产力是人类改造自然满足自身需要的物质力量，表示人与自然的关系，人与自然的关系在考研中对应的就是2014考研的大热门&mdash;&mdash;生态文明。习近平总书记在2013年4月海南调研时强调&ldquo;保护生态环境就是保护生产力，改善生态环境就是发展生产力&rdquo;，这一将生态文明建设提高到生产力高度的提法与生产力的内涵是一致的。事实上生产力就是人类改造世界的实践能力。因此对应实践的三要素，生产力有三个基本要素：作为媒介的劳动资料、作为客体的劳动对象以及作为主体的劳动者。毋庸置疑，劳动者是三个基本要素中最活跃的因素。现代社会劳动者能力大幅提高，原因仍然在于标志能力水平的劳动工具&mdash;&mdash;科学技术。科学技术是先进生产力的主要标志和集中体现。</p>\n<p>\n\t生产关系是在生产过程中形成的人与人之间的客观的物质利益关系，并不是人们的主观愿望。就比如资本主义生产关系是雇佣与被雇佣，这是客观的，无产者必定被雇佣，这是客观无疑的，他们选择被谁雇佣是他们唯一的自由。</p>\n<p>\n\t狭义的生产关系中，生产资料所有制关系决定着生产中人与人的关系以及产品分配关系，生产资料所有制是最基本的、决定性的，是区分不同生产方式的客观依据。因此，分析社会的根源都要着重于生产资料所有制，上文中所提及的雇佣关系根源是所有制正是这一点的体现，在政治经济学中，我们也会学习到商品经济的基本矛盾也是落实到了所有制上，既然商品经济是以私有制为基础，其基本矛盾就是生产商品劳动的私人性和社会性即私人劳动和社会劳动的两重性之间的矛盾。</p>\n<p>\n\t生产力决定生产关系的性质与变化，生产关系对生产力有反作用，尤其是当生产力被生产关系束缚时，这种反作用尤为突出。反作用的好坏归根到底还是由生产力决定的，取决于生产关系是否适应生产力状况。生产力发展是社会进步的根本标准，所以作用好坏全在于能否推动生产力发展。</p>\n<p>\n\t<strong>3. 经济基础与上层建筑</strong></p>\n<p>\n\t与上一对社会基本矛盾密切相关的是另一对社会基本矛盾&mdash;&mdash;经济基础与上层建筑。经济基础并不是别的东西，就是生产关系，实质就是所有制。如此看来，社会主义的生产关系就是平等的，所以，要实现社会公平、共同富裕便是理所当然。上层建筑是在经济基础之上的意识形态(即观念上层建筑)以及相应的制度、组织和设施(即政治上层建筑)。政治法律思想是精神文明的体现，但政治法律制度则是政治文明的体现。整个上层建筑中，观念上层建筑先有，但政治上层建筑占主导地位，上层建筑的变革，最先是从国家政权和政法制度等政治上层建筑开始，观念上层建筑的变化缓慢一些。</p>\n<p>\n\t在这对矛盾中，需要引起足够重视的、也是考验常考的疑难考点是上层建筑对经济基础的反作用。在理解反作用之前，有两点需要明确：①上层建筑总是为自己的经济基础服务;②经济基础是生产关系。上层建筑对经济基础的反作用不取决于它是否适应经济基础，而在于它所服务的对象的好坏，即取决于它所服务的经济基础的性质。经济基础适应生产力状况，反作用就是正面的，反之亦然。对比两对社会基本矛盾中的反作用，不难看出，两个反作用的实质是一致的&mdash;&mdash;是否有利于生产力的发展。</p>\n<p>\n\t<strong>4. 社会形态及其更替</strong></p>\n<p>\n\t社会基本矛盾是社会发展的根本动力，社会基本矛盾的运动既可能引起社会的量变，也可能引起社会的质变。社会的质变就是通过社会形态的更替实现的。</p>\n<p>\n\t社会形态是包括经济基础和上层建筑的统一体，生产力不判定社会形态，社会形态由生产资料所有制划分，所有制决定了生产关系，拥有生产资料的阶级会极力维护自己的既得利益。经济基础是社会形态的&ldquo;骨骼&rdquo;，上层建筑是社会形态的&ldquo;血肉&rdquo;，是经济基础思想的和政治的表现形态。</p>\n<p>\n\t社会形态不是抽象、纯粹的，而是具体的。这种具体在空间上表现为同一社会形态在不同国家有不同特点，在时间上表现为社会形态会有旧社会的残余与新社会的萌芽。</p>\n<p>\n\t社会形态是会变化的，这种变化作为一个与自然界相似的合乎规律的过程展开，旧社会的灭亡、新社会的萌生，都有其历史性、过程性和相对稳定性。因此，即便资本主义被社会主义取代是历史必然，但这种取代并非在当下立刻发生。</p>\n<p>\n\t社会形态更替总是在五种社会形态内部的更替，而且同一社会形态有共同本质;但不同国家不同民族在五种社会形态中的更替会出现跳跃，与此同时，即便是同一社会形态，也有自身的民族特点。实现什么程度的跳跃，取决于人民群众的自觉选择。</p>\n<p>\n\t<strong>5. 社会发展的动力</strong></p>\n<p>\n\t社会发展的根本动力是社会基本矛盾，事实上，两对社会基本矛盾只涉及三个概念：生产力、生产关系、上层建筑，在这一根本动力系统中，生产力无疑是最终决定力量。</p>\n<p>\n\t生产力的发展程度决定着阶级的存亡，在生产力有所发展却又发展不足的阶段，生产资料关系占有不同，就必定会出现物质利益根本对立的阶级。拥有生产资料的阶级占有无产者的劳动最终造成社会不公、两极分化，就会出现阶级斗争。阶级斗争的作用既体现在社会形态的质变，也体现在同一社会形态的改革与改良中。革命就是社会形态的质变，它是阶级斗争的最高形式，是要实现新旧制度的转换;而改革，则是社会形态的自我完善和自我发展。</p>\n<p>\n\t十八大报告强调要坚持深化改革，因为改革是解决社会主义社会基本矛盾的根本手段，社会主义所有制本身没有问题，有问题的是所有制的实现方式，因此改革改的不是制度，而是要实现体制的根本性转换，从这个意义上讲，邓小平认为&ldquo;改革也是一场革命&rdquo;。但是，改革在任何意义上，都不是社会主义社会发展的决定力量。</p>\n<p>\n\t此外，在现代社会中，科学技术也深刻影响着社会的发展，科学技术日益成为生产发展的决定性因素，生产、生活、思维，科学技术的影响无处不在。然而，科学技术并不是社会发展的决定力量，而只是社会发展的一种重要动力。对待科技带来的两重作用，我们需要认识到一点，科技作用的发挥都有赖于人类的运用，也正是在这一运用过程中，才出现了科技的积极作用和消极后果。</p>\n<p>\n\t<strong>6. 人民群众是历史的创造者</strong></p>\n<p>\n\t生产方式是社会历史发展的决定力量，生产力是社会发展的最终决定力量。社会实践的主体不是任何个人，因为在任何实践活动中都集中体现着人的本质的社会性。在存在的意义上，每个人都独一无二;但在存在的方式上，实践体现的社会关系无处不在。这就使得每一个个人通过社会形成了整体，在这个整体中，经过历时筛选的，推动历史向前的，就是创造历史的人民群众。</p>\n<p>\n\t人民群众是社会发展的决定力量，因为他们是物质财富和精神财富的创造者，因此代表人民利益的无产阶级政党一定要坚持群众观点和群众路线。从2013年下半年开始、为期一年的党的群众路线教育实践活动率先从中央政治局开展起来，习总书记也多次申明，中国梦归根到底是人民的梦，必须紧紧依靠人民来实现，必须不断为人民造福。人民群众创造历史的力量，就是每个人所贡献力量的合力。任何个人都在历史中起作用，但没有任何人起创造者的作用。因为没有任何人是一座孤岛。</p>\n<p>\n\t历史的发展就是一个自然历史过程，从社会存在到生产力，从生产力到生产关系再到上层建筑，这一自然历史过程所体现的规律性全部核心相关于一个概念&mdash;&mdash;生产力。资本主义产生是因为推动生产力，资本主义当前在发展是因为有容纳生产力发展的空间，资本主义将来必然灭亡还是因为生产力被资本主义生产关系所束缚。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p630948/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p630948\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630992/\">赫本孙女登封面 再现祖母经典造型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p631032/\">马航MH370多名乘客存款被神秘提取</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629469/\">如何与比你聪明的人高效合作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630863/\">10个奇葩小国 你都听说过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621702/\">2014年6月大学英语四级成绩查询时间已公布\t</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p631025/\">友谊不分物种 狮王与小狗成好兄弟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630272/\">美美哒！少女创意编发图集爆红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p631013/\">英国机长假肢脱落 飞机失控险坠毁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629909/\">想做讨人喜欢的人 16件事情要努力</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015考研：马原唯物史观六大知识点串联"
 }
]