[
 {
  "date": "2013-11-20 08:30", 
  "link": "http://en.hujiang.com/new/p544285/", 
  "description": "<a href=\"http://en.hujiang.com/new/p544285/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/a402df1f6c754968b769a268ab721413.gif\" /></p>\n<p>\n\tThis year, through primary research through my company and secondary research by a variety of trusted sources, I&rsquo;ve tracked ten major workplace trends affecting the world of work. They focus on the generational shift, the rise of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/freelance\" target=\"_blank\">freelancing</a>, the skills gap and more. From a professional perspective, understanding these trends will give you the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/leg up\" target=\"_blank\">leg up</a> as you make career choices. From the corporate perspective, these trends will help you make more informed business decisions. Here are my top ten:今年，根据我公司对一系列可靠资源的初步研究和二次研究，我已跟踪到会给工作领域造成影响的职场十大趋势。他们集中在世代交替、自由职业者的崛起和技能差距等等。从专业的角度来看，当你做出职业抉择的时候，了解这些趋势将助你一臂之力。从企业的角度来看，这些趋势将有助于你做出更加明智的商业决策。这里是我列举出的前十大趋势：</p>\n<p>\n\t<strong>1.&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Millennials\" target=\"_blank\">Millennials</a>&nbsp;will rise up.1. &ldquo;千禧一代&rdquo;将崛起。</strong></p>\n<p>\n\tDespite all the reports of the poor economy and the high unemployment rate for Gen Y, they will start to get jobs again. They will become nearly 30% of the American workforce next year and that number will increase <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/substantially\" target=\"_blank\">substantially</a> in the next five to ten years. As millennials enter and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/boomer\" target=\"_blank\">boomers</a> retire, new life will be breathed into corporations and policies will change rapidly.虽然&ldquo;Y世代&rdquo;（1974-1980年出生的人）面临艰难的经济形势和高企的失业率，但是他们将重新开始找到工作。明年他们在美国就业人口中所占比例将接近30%，在未来五到十年，那个数字还将大幅增加。随着&ldquo;千禧一代&rdquo;（1984-1995年出生的人）加入劳动大军和婴儿潮（1946-1964年出生的人）一代的退休，企业被注入新的生机，政策将迅速改变。</p>\n<p>\n\t<strong>2. Working from home becomes mainstream.2. 在家工作成为主流。</strong></p>\n<p>\n\tWe&rsquo;ve heard some companies trusting their employees enough to let them work from home. In 2013, companies will realize the cost savings and the productivity increase and give their employees more flexibility. While in years past flexibility programs were viewed as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perk\" target=\"_blank\">perk</a>, they will become more standardized and expected. One of the best examples is Aetna. 47% of their 35,000 employees work from home and they have saved an estimated 15% to 25% on real <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/estate\" target=\"_blank\">estate</a> costs at an annual savings of about $80 million.我们都听说因为一些企业对他们的员工足够信任以至允许他们在家办公。2013年，企业将不仅意识到在家工作有助节约成本和提高工作效率，还将给予其员工更多的灵活性。在过去的几年中，虽然弹性工作制被视为是一种福利，但他们将变得更加标准化，需求也将越来越大。最好的案例之一就是美国安泰保险公司（Aetna）。在该公司3.5万人的员工当中，有47%的职员在家工作，如此一来，这能够为公司省下15%到25%的办公场地成本，每年节省的经费估计高达越8,000万美元。</p>\n<p>\n\t<strong>3. Emphasis on employee&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/engagement\" target=\"_blank\">engagement</a>.3. 重视员工敬业度。</strong></p>\n<p>\n\tEmployers are still having major <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/retention\" target=\"_blank\">retention</a> problems and it&rsquo;s costing them a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fortune\" target=\"_blank\">fortune</a>. In 2013, they will focus more on employee engagement to increase their retention rates. An October survey by MSW Research and Dale Carnegie Training found only a mere 29% of employees are fully engaged. One example is when MGM Resorts put on an entire show for their employees this month.员工留存仍然是雇主面临的大问题，这将花掉他们一大笔钱。2013年，他们将更加重视员工的敬业度，而不是他们的员工留存率。MSW研究公司和戴尔-卡耐基培训学校10月份的一项调查显示仅有区区29%的员工会全身心投入工作。其中一个事例是美高梅国际酒店集团（MGM Resorts）在这个月为他们的员工奉献了一场完整的演出。</p>\n<p>\n\t<strong>4. More boomers retire.4. 越来越多的婴儿潮一代人退休。</strong></p>\n<p>\n\tThe shift in workplace <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/demographics\" target=\"_blank\">demographics</a> is finally upon us. Boomers will start to leave the workplace and retire next year and it&rsquo;s about time. This will free up positions for Gen X and Gen Y to take leadership roles. The question is which generation will seize their roles? 职场人口结构的转变最终落在了我们身上。婴儿潮一代人将开始离开职场，并在明年退休，现在是时候了。这将为X和Y世代的人腾出工作岗位去担任领导职务。问题是，哪一代人将会拿到到这些职位？</p>\n<p>\n\t<strong>5. Intrapreneurship is embraced.5. 支持内部创业精神。</strong></p>\n<p>\n\tCompanies are starting to understand how <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/entrepreneurial\" target=\"_blank\">entrepreneurial</a> Gen Y is and in order to compete with startups, intrapreneurship programs will take off. Aside from EY, PwC, DreamWorks, Microsoft, Google and Facebook, LinkedIn has now created their own program called &ldquo;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/incubator\" target=\"_blank\">[in]cubator</a>.&rdquo; Employees with an idea can organize a team and pitch their project to executive staff once a quarter.企业正开始了解Y世代的创业精神，为了与初创企业竞争，内部创业项目将开始启动。除了安永、普华永道、梦工厂、微软公司、谷歌和Facebook，LinkedIn目前已经创建了他们自己的项目，名为&ldquo;孵化器&rdquo;。有想法的员工可以组织一个团队，每季度向他们的高管推销一次他们的计划。</p>\n<p>\n\t<strong>6. Freelance nation booms.6. 自由职业的大爆发。</strong></p>\n<p>\n\tWe keep hearing about the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/surplus\" target=\"_blank\">surplus</a> of freelancers out there and it&rsquo;s just the beginning. Next year, there will be millions more freelancers, replacing full-time workers. Companies will hire experts to solve problems instead of full-time employees and save on benefit packages. This is due to the economy and how corporations operate now. One third of American workers are freelancers, reports NBC News.我们不断耳闻有关自由职业者供大于求的消息，这仅仅是个开端。明年，美国将涌现出数百万自由职业者，取代全职员工。企业将聘请专家来解决问题，而非全职员工，从而节省福利开支。自由职业者的兴起与美国目前的经济形势和企业运营方式有关。据美国国家广播公司新闻网报道，现在美国有三分之一的劳动者是自由职业者。</p>\n<p>\n\t<strong>7. The skills gap shrinks.7. 技能差距缩小。</strong></p>\n<p>\n\tAs of this year, there are over 12 million people who are unemployed and 3.6 million open positions, reports the Bureau of Labor Statistics. American Manufacturers have 600,000 unfilled positions and 34% of companies say they are having trouble filling open positions. I see this skills gap shrinking as new talent enters the workforce, companies work with schools to train the next generation workforce and people realize that they need new skills in order to get jobs.据美国劳工统计局的数据显示，就在今年，美国有超过1,200万人在家待业，同时有360万个空缺岗位。美国的制造商有60万个职位处于空缺状态，34%的企业表示他们在填补这些空缺职位时遇到了麻烦。随着新人才加入劳动大军，加上企业和学校合作培养新一代劳动力，同时人们意识到为了得到工作需要掌握新的技能，这种情况下，我预计技能差距将会缩小。</p>\n<p>\n\t<strong>8.&nbsp;Internal&nbsp;hiring takes off.8. 内部招聘开始流行。</strong></p>\n<p>\n\tIt costs companies 1.7x as much to hire an external candidate. The top reason why millennials leave companies is lack of career opportunities. My research shows that companies are starting to give opportunities to their employees over anyone else. This also means that job seekers will suffer. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Internal\" target=\"_blank\">Internal</a> hiring is good for employee morale, saves them money and is quicker (weeks versus months).公司雇佣外部候选人的成本是内部招聘的1.7倍。&ldquo;千禧一代&rdquo;离开公司最主要的原因是缺乏职业发展机会。我的研究显示企业开始向他们自己的员工提供机会。这同样意味着求职者将遭受打击。内部招聘可以提振员工士气，节省成本，而且到岗更快（相比外部招聘几个月才能到岗，内部招聘几周就能人员到位）。</p>\n<p>\n\t<strong>9. Employees become social <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/advocate\" target=\"_blank\">advocates</a>.9. 员工成为社交网络的拥趸。</strong></p>\n<p>\n\tCompanies will start to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/leverage\" target=\"_blank\">leverage</a> their talent in order to recruit and market. They will finally realize that they can just use their employees to get the word out instead of wasting money on advertising. Companies will become publishers and in some capacity compete with the likes of magazines and newspapers. IBM, for instance, has 32,000 employee blogs that touch on every area of their business.为了招募人手和营销，企业将开始利用员工的社交才华。企业最终将意识到，只要能调动员工在社交网络上开展宣传，效果远好过把钱浪费在广告上。公司将成为内容发布者，在一定程度上与杂志和报纸这样的传媒形成竞争。比如，IBM，拥有3.2万个员工，其员工博客涉及到他们业务的各个领域。</p>\n<p>\n\t<strong>10. Women start to&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/outpace\" target=\"_blank\">outpace</a>&nbsp;men at work.10. 女性开始在工作中超过男性。</strong></p>\n<p>\n\tOne billion women will enter the workplace in the next decade. Research shows that they are more educated than men and many are saying that they will start taking leadership positions away from them. Sheryl Sandberg and Marissa Mayer are just the beginning. Look for more females to break into top roles next year and beyond.在未来十年内，将有10亿女性加入到劳动大军。研究显示，她们的受教育程度要高于男性，许多女性认为她们将开始担任领导角色。雪莉-桑德伯格和玛丽莎-梅耶尔只是个开始。期待今后有更多女性成功进入高管行列。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p544285/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p544285\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545358/\">老婆跟别人跑了？立竖中指雕像泄愤！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535247/\">爆笑组图：大一新生大四老生差别大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544733/\">看剧疗情伤：分手后该看的14部美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544415/\">考前一个月英语四级六级新题型复习资料汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545100/\">你为啥没成百万富翁的7大原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534963/\">工作没有加班，两年加薪4次</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545640/\">失误！世界最老生物被科学家弄死了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545790/\">龙凤胎依偎洗澡：温情时刻走红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545502/\">英国百岁老太：长寿全靠抽烟喝酒</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "年终总结：2013年职场十大趋势"
 }, 
 {
  "date": "2013-11-20 08:30", 
  "link": "http://en.hujiang.com/new/p545882/", 
  "description": "<a href=\"http://en.hujiang.com/new/p545882/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/443ea0bb178846e5ac53739f7b16860f.jpg\" /></p>\n<p>\n\tWei Guoqiang has been following Chinese football for more than 20 years but reasons to celebrate have been few and far between.20年来，魏国强（音译）的目光一直没有离开过中国足球，但值得庆祝的理由却是少之又少。</p>\n<p>\n\t&quot;It's like the Chinese saying; 'you always think your children are the most beautiful no matter how ugly they are,'&quot; the 30-year-old education specialist told CNN in Beijing.&ldquo;中国有句俗话：&lsquo;母不嫌子丑，狗不嫌家贫，&rsquo; 我对中国足球也是这样的心情。&rdquo; 这位30岁的教育专家在北京接受CNN采访时说。</p>\n<p>\n\tDogged by poor performances on the pitch and corruption scandals off it, the Chinese game has been far from beautiful.绿茵场上球员的欠佳表现和一些贪腐丑闻，中国足球一直不被看好。</p>\n<p>\n\tBut die-hard soccer fans like Wei finally have something to cheer about.但是像魏先生这样的死忠球迷终于等到了这样一个欢呼雀跃的时刻。</p>\n<p>\n\tGuangzhou Evergrande, a soccer team based in the southern city of Guangzhou, became Asian champions on Saturday, beating South Korea's FC Seoul to claim China's first continental title in 23 years in a stadium packed to capacity with fans wearing the team's blood-red colors.11月9日星期六，来自南方城市广州的俱乐部球队广州恒大，在坐无虚席、尽是恒大鲜红球迷的主场击败韩国首尔FC，荣获亚冠联赛冠军，这也是中国足球在23年以来夺得第一个亚洲冠军。</p>\n<p>\n\t&quot;They are persistent and never surrender,&quot; said Wei, who watched the match on television at home.&ldquo;他们坚持不懈，从不言弃，&rdquo; 魏先生说，他在家中的电视机前观看了比赛直播。</p>\n<p>\n\tEvergrande will now play in the FIFA Club World Cup in December, pitting the team against the likes of German giants and reigning European champions Bayern Munich. Previous winners of the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tournament\" target=\"_blank\">tournament</a> include Chelsea, Manchester United and Barcelona.今年12月恒大还将出征国际足联世界俱乐部杯，有机会与欧冠强队、德国劲旅拜仁慕尼黑场上较量。世俱杯之前的冠军得主有切尔西、曼联和巴塞罗那等。</p>\n<p>\n\tChina last tasted international success at club level in 1990 when Liaoning lifted the trophy of the now expired Asian Club Championship. Its national team has also punched below the country's weight.中国最近一次品尝国际俱乐部级的成功是在1990年，辽宁队举起了亚洲足球俱乐部冠军联赛（现已停办）的奖杯。国家队一直没有令人瞩目的表现。</p>\n<p>\n\tDespite being one of the country's most popular sports -- President Xi Jinping is said to be a big fan -- China failed to qualify for the 2014 World Cup and did not enter the running for the 2018 tournament.尽管足球是中国最受欢迎的体育项目之一&mdash;&mdash;据说国家主席习近平也是足球迷&mdash;&mdash;但中国没有打入2014世界杯，也没有入围2018年世界杯承办权的角逐。</p>\n<p>\n\tEvergrande's rise to the top of Asian football has been fast and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/furious\" target=\"_blank\">furious</a> and some say it could be Asia's first &quot;superclub.&quot; 恒大以迅雷不及掩耳之势跃居亚洲足球之冠，有人说，它可能成为亚洲第一家&ldquo;超级俱乐部&rdquo;。</p>\n<p>\n\tIn early 2010, the team was bought by Xu Jiayin, the boss of property developer Evergrande Real Estate Group and China's 13th richest man, according to Forbes.2010年初，福布斯中国富人榜名列13的恒大地产集团老板许家印出手买下这支球队。</p>\n<p>\n\tHe paid 100 million yuan ($16.4 million) for the club, shocking many as the team had recently been relegated to the second division of China's league. In 2011, they won the Chinese Super League and claimed the league title for the third time this year.他为俱乐部投入1亿人民币（合1千4百万美元），这样的大手笔让许多人吃惊不小，因为这支球队当时刚被降级中甲。2011年，他们重返中超夺冠，并在今年第三次蝉联冠军。</p>\n<p>\n\tDong Jianzheng, an editor at the Chinese-language World Soccer Magazine, credits Xu's deep pockets as the main reason for the team's success.《足球世界》杂志中文版编辑董建峥将该球队的成功归功于许家印的经济实力。</p>\n<p>\n\tThe club has spent at least 1.5 billion yuan ($250 million) in the past three years, according to The China Daily, recruiting domestic stars and foreign players like Brazilian striker Muriqui. The team is led by Marcello Lippi, who coached the Italian team that won the 2006 World Cup.根据《中国日报》的报道，恒大在过去的3年里至少花掉15亿元人民币（合2亿5千万美元），招募国内球星和巴西中锋穆里奇等外援。该队的主教练马尔切洛&middot;里皮曾率意大利队问鼎2006年世界杯。</p>\n<p>\n\t<img height=\"306\" src=\"http://i2.w.yun.hjfile.cn/doc/201311/0d695377415b4bcda95f882a9b859da2.jpg\" width=\"460\" /></p>\n<p>\n\t&quot;The Evergrande model is similar to Chelsea and Manchester, where they win simply because they invest,&quot; Dong told CNN.&ldquo;恒大模式类似于切尔西和曼联，他们赢，只因为舍得下本钱投资，&rdquo; 董先生接受CNN采访时说。</p>\n<p>\n\t&quot;They have a strong team and a large number of foreign players. They are good because they dare to throw in their money.&quot; But he said Evergrande's success doesn't represent the big picture.&ldquo;他们有实力强大的球队，有很多外援加盟。他们之所以出色，因为敢于砸钱投资。但是，他说恒大的成功并不代表大环境。</p>\n<p>\n\tA bribery investigation that led to several players, referees and managers serving jail terms has left many fans disillusioned with the Chinese game.中国足球贪污受贿案将一些球员、裁判和经理人送进监狱，导致许多粉丝不再对中国足球抱有幻想。</p>\n<p>\n\tRowan Simons, the author of &quot;Bamboo Goalposts: One man's quest to teach the People's Republic of China to love football&quot;, says corruption reaches down to the sport's grassroots, which suffer from a lack of investment.《足球无疆》的作者罗文&middot;西蒙斯说，足球投资匮乏，腐败侵蚀到了足球运动的根基。</p>\n<p>\n\t&quot;Parents will bribe the coach to get (their child) into the team, teams will bribe the referee to win the game,&quot; said Simons, who has lived and played football in China for more than 20 years.&ldquo;父母向教练行贿，这样他们的孩子才能进球队，球队行贿裁判赢球，&rdquo; 住在中国与中国足球打了20多年交道的西蒙斯说。</p>\n<p>\n\tHopes are high that Evergrande's arrival on the international soccer stage will give a much-needed <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/boost\" target=\"_blank\">boost</a> to the country's football system.恒大登上国际足球舞台将给予中国足球体制亟待的推动，人们对此寄予厚望。</p>\n<p>\n\tThe president of the Asian Football Confederation, which runs the region's premier tournament, said that Evergrande's win would infuse new life into Chinese football and spread the game to a wider audience.亚洲足联主席表示，恒大的成功将为中国足球注入新活力，吸引更多的观众。亚足联主要负责举办地区性的重要足球赛事。</p>\n<p>\n\t&quot;I am confident that this will benefit not only the Chinese Super League but also the national team in a big way,&quot; said Shaikh Salman bin Ebrahim.&ldquo;我相信，这一成功不仅对中超而且对国家队都极为有利，&rdquo; 亚足联主席谢赫萨尔曼&middot;本&middot;易卜拉欣说。</p>\n<p>\n\tBut they will have a hard time convincing fans like Cui, an engineer, who spends his spare time glued to the English Premier League, Europe's UEFA Champions League and Spain's La Liga.但是他们想拥有像崔工程师一样的球迷还有很长一段路要走，崔先生把业余时间都花在看英超联赛、欧冠比赛和西甲联赛上。</p>\n<p>\n\tHe says he won't make the effort to watch Evergrande's FIFA Club World Cup match against Egyptian side Al Ahly in December. &quot;The time difference is a challenge, but I still choose foreign matches because they are much more professional,&quot; he told CNN.[他说，他对12月的俱乐部世界杯恒大对埃及阿赫利的比赛兴趣不大。&ldquo;尽管时差是一大挑战，但是我仍然选择外国的球赛，因为他们专业得多，&rdquo;他告诉CNN。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p545882/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p545882\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545358/\">老婆跟别人跑了？立竖中指雕像泄愤！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535247/\">爆笑组图：大一新生大四老生差别大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544733/\">看剧疗情伤：分手后该看的14部美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544415/\">考前一个月英语四级六级新题型复习资料汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545100/\">你为啥没成百万富翁的7大原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534963/\">工作没有加班，两年加薪4次</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545640/\">失误！世界最老生物被科学家弄死了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545790/\">龙凤胎依偎洗澡：温情时刻走红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545502/\">英国百岁老太：长寿全靠抽烟喝酒</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "CNN看中国：恒大夺冠点燃中国足球的希望"
 }, 
 {
  "date": "2013-11-20 08:30", 
  "link": "http://en.hujiang.com/new/p433660/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/fa6ba621fbd7426ba980e610b7ffa4d0.jpg\" /></p>\n<p>\n\t<span style=\"color: #008000;\"><strong>沪江小编：</strong></span>各位BEC考友请注意，接下来距离11月30日的BEC中级考试只剩10天了！10天的时间，是巩固已学的知识，研究错题难题，将BEC中级考试的难点要点融会贯通的关键时期！沪江BEC特别为大家准备了BEC中级10天复习攻略，助你用好最后10天复习时间。</p>\n<p>\n\t<font class=\"Apple-style-span\" color=\"#008000\"><b>【必须做完全部12套真题】</b></font></p>\n<p>\n\t如果你到现在还没有做过真题，那么你真的危险了！BEC中级真题不多，一共就12套。请无论如何一定要把这12套真题做完再上考场！做过一遍真题的考友，也请认真复习一遍真题中的错题、难题，尤其是写作和口试部分。根据刚刚结束的BEC高级考生回忆，BEC高级写作题就在真题集中出现过（<a href=\"http://www.hjenglish.com/new/p545509/\" target=\"_blank\">11月BEC高级真题及答案回顾&gt;&gt;</a>）！</p>\n<p>\n\t<strong>BEC中级真题下载：</strong>&bull;&nbsp;<a href=\"http://www.hjenglish.com/new/p427777/\" target=\"_blank\">第四辑&gt;&gt;</a>&nbsp;&nbsp; &nbsp;&nbsp;&bull;&nbsp;<a href=\"http://www.hjenglish.com/new/p427780/\" target=\"_blank\">第三辑&gt;&gt;</a>&nbsp;&nbsp; &nbsp;&nbsp;&bull;&nbsp;<a href=\"http://www.hjenglish.com/new/p427781/\" target=\"_blank\">第二辑&gt;&gt;</a></p>\n<p>\n\t<span style=\"color: rgb(0, 128, 0);\"><strong>【回顾BEC公开课】</strong></span></p>\n<div style=\"border-top-width: 1px; border-right-width: 1px; border-bottom-width: 1px; border-left-width: 1px; border-top-style: dashed; border-right-style: dashed; border-bottom-style: dashed; border-left-style: dashed; border-top-color: rgb(169, 169, 169); border-right-color: rgb(169, 169, 169); border-bottom-color: rgb(169, 169, 169); border-left-color: rgb(169, 169, 169); margin-top: 0pt; margin-right: auto; margin-bottom: 0pt; margin-left: auto; padding-top: 10px; padding-right: 10px; padding-bottom: 10px; padding-left: 10px; text-align: left;\">\n\t<p>\n\t\t<span style=\"color: rgb(165, 42, 42);\"><strong>精华公开课回顾</strong></span></p>\n\t<p>\n\t\t<strong>BEC考官名师篇：</strong>&bull; <a href=\"http://www.hjenglish.com/new/p456386/\" target=\"_blank\">考官教你搞定BEC写作&gt;&gt;</a>&nbsp;&nbsp; &bull;&nbsp;<a href=\"http://www.hjenglish.com/new/p444150/\" target=\"_blank\">BEC中级口语备考Dos&amp;Don'ts&gt;&gt;&nbsp;</a></p>\n\t<p>\n\t\t<strong>BEC高分学员篇：</strong>&bull;&nbsp;<a href=\"http://www.hjenglish.com/new/p457413/\" target=\"_blank\">BEC口语听力快速突破&gt;&gt;</a>&nbsp; &nbsp; &bull;&nbsp;<a href=\"http://www.hjenglish.com/new/p446526/\" target=\"_blank\">学长揭秘我是如何获得BEC高分的&gt;&gt;</a>&nbsp;&nbsp;</p>\n\t<p>\n\t\t<a href=\"http://www.hjenglish.com/zt/becopenclass/\" target=\"_blank\"><b>更多请点击【BEC剑桥商务英语公开课】专题&gt;&gt;</b></a></p>\n</div>\n<p>\n\t<span style=\"color: rgb(0, 128, 0);\"><strong>【保持不断练习，考前不放松】</strong></span></p>\n<p>\n\t&bull;&nbsp;<a href=\"http://cichang.hujiang.com/book/10921\" target=\"_blank\">开心词场背BEC中级单词&gt;&gt;</a>&nbsp; &nbsp; &nbsp; &bull;&nbsp;<a href=\"http://bulo.hujiang.com/menu/8011/\" target=\"_blank\">听写酷练BEC中级听力&gt;&gt;</a>&nbsp; &nbsp; &nbsp;&bull; <a href=\"http://www.hjenglish.com/new/p402920/\" target=\"_blank\">BEC中级口试历年真题汇总&gt;&gt;</a>&nbsp;&nbsp;</p>\n<p>\n\t<strong style=\"color: rgb(0, 128, 0);\">【获取更多复习资源】</strong></p>\n<p>\n\t<strong>BEC备考学习站：</strong>&bull;&nbsp;<a href=\"http://www.hjenglish.com/bec/\" target=\"_blank\">BEC站&gt;&gt;</a>&nbsp; &bull;&nbsp;<a href=\"http://www.hjenglish.com/beczhongji/\" target=\"_blank\">BEC中级站&gt;&gt;</a>&nbsp; &bull; <a href=\"http://www.hjenglish.com/new/zt/becbeikaodayi/\" target=\"_blank\">BEC备考答疑&gt;&gt;</a>&nbsp; &bull;&nbsp;<a href=\"http://www.hjenglish.com/new/zt/becpreparation/\" target=\"_blank\">BEC考前冲刺&gt;&gt;</a></p>\n<p>\n\t<strong>资料下载汇总：</strong></p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width: 300px;\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td style=\"text-align: center;\">\n\t\t\t\t<a href=\"http://www.hjenglish.com/new/p431391/\" target=\"_blank\">听力</a></td>\n\t\t\t<td style=\"text-align: center;\">\n\t\t\t\t<a href=\"http://www.hjenglish.com/new/p431105/\" target=\"_blank\">口试</a></td>\n\t\t\t<td style=\"text-align: center;\">\n\t\t\t\t<a href=\"http://www.hjenglish.com/new/p431194/\" target=\"_blank\">写作</a></td>\n\t\t\t<td style=\"text-align: center;\">\n\t\t\t\t<a href=\"http://www.hjenglish.com/new/p431133/\" target=\"_blank\">词汇</a></td>\n\t\t</tr>\n\t</tbody>\n</table>\n<p>\n\t<font class=\"Apple-style-span\" color=\"#008000\"><b>【偷师BEC中级考试经验技巧】</b></font></p>\n<div style=\"border-top-width: 1px; border-right-width: 1px; border-bottom-width: 1px; border-left-width: 1px; border-top-style: dashed; border-right-style: dashed; border-bottom-style: dashed; border-left-style: dashed; border-top-color: rgb(169, 169, 169); border-right-color: rgb(169, 169, 169); border-bottom-color: rgb(169, 169, 169); border-left-color: rgb(169, 169, 169); margin-top: 0pt; margin-right: auto; margin-bottom: 0pt; margin-left: auto; padding-top: 10px; padding-right: 10px; padding-bottom: 10px; padding-left: 10px; text-align: left;\">\n\t<p>\n\t\tBEC中级阅读：&bull;&nbsp;<a href=\"http://www.hjenglish.com/new/p544883/\" target=\"_blank\">阅读如何快速找出重点&gt;&gt;</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&bull;&nbsp;<a href=\"http://www.hjenglish.com/new/p537830/\" target=\"_blank\">BEC阅读顺序如何安排最好&gt;&gt;</a></p>\n\t<p>\n\t\tBEC中级写作：&bull;&nbsp;<a href=\"http://www.hjenglish.com/new/p544917/\" target=\"_blank\">写作模板如何不被看穿&gt;&gt;</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&bull;&nbsp;<a href=\"http://www.hjenglish.com/new/p536964/\" target=\"_blank\">BEC写作格式有什么要求&gt;&gt;</a></p>\n\t<p>\n\t\tBEC中级听力：&bull;&nbsp;<a href=\"http://www.hjenglish.com/new/p544898/\" target=\"_blank\">听力如何快速听懂英音&gt;&gt;</a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&bull;&nbsp;<a href=\"http://www.hjenglish.com/new/p544929/\" target=\"_blank\">听力似懂非懂如何快速突破&gt;&gt;</a></p>\n\t<p>\n\t\tBEC中级口试：&bull;&nbsp;<a href=\"http://www.hjenglish.com/new/p544862/\" target=\"_blank\">口试靠后出场如何脱颖而出&gt;&gt;</a>&nbsp; &nbsp; &nbsp;&bull;&nbsp;<a href=\"http://www.hjenglish.com/new/p544923/\" target=\"_blank\">如何与水平差距大的口试搭档合作&gt;&gt;</a></p>\n</div>\n<p>\n\t<span style=\"color: #008000;\"><strong>【BEC中级冲刺秘密武器】 &nbsp;</strong></span></p>\n<p>\n\t<strong>强烈推荐：<a href=\"http://class.hujiang.com/139100/intro?source=818\" target=\"_blank\">2013年下半年BEC中级【考前冲刺班】&gt;&gt;</a></strong></p>\n<p>\n\t<span style=\"color: rgb(0, 0, 0); font-size: 12px;\">&bull;</span>&nbsp;<a href=\"http://class.hujiang.com/course/23661?source=818\" target=\"_blank\">BEC中级班&gt;&gt;</a>&nbsp; &nbsp;&bull; <a href=\"http://class.hujiang.com/course/42966?source=818\" target=\"_blank\">BEC中高级班&gt;&gt;</a> &nbsp;&nbsp;&bull; <a href=\"http://class.hujiang.com/course/6237?source=818\" target=\"_blank\">BEC初中级班&gt;&gt;</a><br />\n\t<span style=\"color: rgb(0, 0, 0); font-size: 12px;\">&bull;</span>&nbsp;<a href=\"http://class.hujiang.com/course/11286?source=818\" target=\"_blank\">BEC高级班&gt;&gt;</a>&nbsp; &nbsp;<span style=\"color: rgb(0, 0, 0); font-size: 12px;\">&bull;&nbsp;</span><a href=\"http://class.hujiang.com/course/15147?source=818\" target=\"_blank\">BEC初级班&gt;&gt;</a> &nbsp;&nbsp; &nbsp; &bull;&nbsp;<a href=\"http://class.hujiang.com/course/26037?source=818\" target=\"_blank\">BEC零基础班&gt;&gt;</a></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p433660/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p433660\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545358/\">老婆跟别人跑了？立竖中指雕像泄愤！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535247/\">爆笑组图：大一新生大四老生差别大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544733/\">看剧疗情伤：分手后该看的14部美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544415/\">考前一个月英语四级六级新题型复习资料汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545100/\">你为啥没成百万富翁的7大原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534963/\">工作没有加班，两年加薪4次</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545640/\">失误！世界最老生物被科学家弄死了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545790/\">龙凤胎依偎洗澡：温情时刻走红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545502/\">英国百岁老太：长寿全靠抽烟喝酒</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "BEC中级考前10天冲刺抢分攻略"
 }
]