[
 {
  "date": "2013-11-20 16:26", 
  "link": "http://en.hujiang.com/new/p546025/", 
  "description": "<a href=\"http://en.hujiang.com/new/p546025/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/c3d264becfee4904b49ae3bd3e7951f7.jpg\" /></p>\n<p>\n\t<strong><a href=\"http://www.hjenglish.com/new/p545878/\" target=\"_blank\">《深化改革决定》要点双语对照</a><a href=\"http://www.hjenglish.com/new/p545878/\" target=\"_blank\">（一）</a></strong></p>\n<p>\n\t<strong>三、加快完善现代市场体系Modern market system</strong></p>\n<p>\n\t建设统一开放、竞争有序的市场体系。Efforts are to be made to build a market system that is uniform but open, orderly and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/competitive\" target=\"_blank\">competitive</a>.</p>\n<p>\n\t9. 建立公平开放透明的市场规则。实行统一的市场准入制度，在制定负面清单基础上，各类市场主体可依法平等进入清单之外领域。改革市场监管体系，严禁和惩处各类违法实行优惠政策行为，反对地方保护，反对垄断。健全优胜劣汰市场化退出机制。Make market rules that are fair, open and transparent. Implement a unified market <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/entrance\" target=\"_blank\">entrance</a> system, with market players of all kinds able to enter equally and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/legitimately\" target=\"_blank\">legitimately</a> into areas that are not on the negative list. Reform the market regulation system, erasing regional protection, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/illegitimate\" target=\"_blank\">illegitimate</a> favorable policies and monopoly. Perfect the market exit mechanism to promote the survival of the fittest.</p>\n<p>\n\t10. 完善主要由市场决定价格的机制。凡是能由市场形成价格的都交给市场。推进水、石油、天然气、电力、交通、电信等领域价格改革。政府定价范围主要限定在重要公用事业、公益性服务、网络型自然垄断环节。Perfect a mechanism where prices are determined by the market. Any price that can be affected by the market must be left to the market. Push ahead with price reforms of water, oil and natural gas, electricity, transportation and telecommunication. Areas in which the government sets prices will be confined to public utilities, public service and areas that are naturally monopolized.</p>\n<p>\n\t11. 建立城乡统一的建设用地市场。在符合规划和用途管制前提下，允许农村集体经营性建设用地出让、租赁、入股。扩大国有土地有偿使用范围。减少非公益性用地划拨。Form a construction-land market that unifies urban and rural areas. Allow the sale, leasing and demutualization of rural, collectively owned buildable land under the premise that it conforms to planning. Enlarge the area in which State-owned land can be leased. Reduce land allocation that does not promote public welfare.</p>\n<p>\n\t12. 完善金融市场体系。扩大金融业对内对外开放。在加强监管前提下，允许具备条件的民间资本依法发起设立中小型银行等金融机构。推进政策性金融机构改革。推进股票发行注册制改革，，提高直接融资比重。完善人民币汇率市场化形成机制。加快推进利率市场化，加快实现人民币资本项目可兑换。建立存款保险制度，完善金融机构市场化退出机制。Improve financial markets. Further open up the financial industry. Allow qualified private capital to set up financial institutions such as small- and medium-sized banks, under enhanced supervision. Push ahead with reform of policy-based financial institutions. Promote reform toward a registration-based stock-issuing system and increase the proportion of direct financing. Improve market-based exchange rate formation mechanisms for the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/renminbi\" target=\"_blank\">renminbi</a>. Accelerate interest rate liberalization and capital-account convertibility. Build a deposit insurance system and complete the market-based exit system for financial institutions.</p>\n<p>\n\t13. 深化科技体制改革。建立健全鼓励创新的体制机制。健全技术创新市场导向机制。加强知识产权运用和保护。探索建立知识产权法院。打破行政主导和部门分割，建立主要由市场决定技术创新项目和经费分配、评价成果的机制。完善风险投资机制，创新商业模式，促进科技成果资本化、产业化。Deepen science and technology system reform. Set up and complete a system that encourages innovation. Perfect a market-based system that encourages technological innovation. Strengthen intellectual property application and protection. Explore ways to set up intellectual-property courts. Break executive-leading and departmental segmentation, building a system where the market decides innovation program selection, resource allocation and result assessment. Improve the venture capital system, innovate business models and promote capitalization and industrialization, and scientific and technological achievements.</p>\n<p>\n\t<strong>四、加快转变政府职能Government role</strong></p>\n<p>\n\t必须切实转变政府职能，建设法治政府和服务型政府。The government must effectively shift its role by building itself into a service-type government that bases its functions on the law.</p>\n<p>\n\t14. 健全宏观调控体系。企业投资项目，除关系国家安全和生态安全、涉及全国重大生产力布局、战略性资源开发和重大公共利益等项目外，一律由企业依法依规自主决策，政府不再审批。建立健全防范和化解产能过剩长效机制。完善发展成果考核评价体系，纠正单纯以经济增长速度评定政绩的偏向。编制全国和地方资产负债表，建立全社会房产、信用等基础数据统一平台。Improve macroeconomic regulation and control. Government review and approval procedures will be removed for investors except in areas relating to national security, ecological safety, important arrangements for manufacturing capacity, development of strategic resources and crucial public interests. Establish and improve the long-term mechanism to prevent overcapacity in manufacturing sectors. Form a comprehensive assessment system for officials' performance to rectify the one that overemphasizes GDP growth. Produce charts of assets and debts of central and local governments, and set up integrated credit and real-estate data platforms.</p>\n<p>\n\t15. 全面正确履行政府职能。进一步简政放权，深化行政审批制度改革，最大限度减少中央政府对微观事务的管理。市场机制能有效调节的经济活动，一律取消审批。推广政府购买服务，引入竞争机制。逐步取消公办事业单位的行政级别，建立各类事业单位统一登记管理制度。Perform government duties comprehensively and correctly. Further deepen the reform of administrative review and approval procedures, and reduce the central government's control over market operations to a minimal level. The government should withdraw from business activities that can be regulated and modulated by market rules. Competition must be introduced and strengthened in the government's purchase of services. Gradually abrogate the administrative rank of publicly funded organizations and set up a registration mechanism for such organizations.</p>\n<p>\n\t16. 优化政府组织结构。积极稳妥实施大部门制。有条件的地方探索推进省直接管理县（市）体制改革。严格控制财政供养人员总量。Streamline government structure. Actively and steadily carry out reform that merges ministries that have overlapping functions. Encourage some provinces to explore provincial government's direct <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/administration\" target=\"_blank\">administration</a> of cities or counties. Strictly control the number and expense of government employees.</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p546025/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p546025\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545790/\">龙凤胎依偎洗澡：温情时刻走红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544415/\">考前一个月英语四级六级新题型复习资料汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535247/\">爆笑组图：大一新生大四老生差别大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534963/\">工作没有加班，两年加薪4次</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545502/\">英国百岁老太：长寿全靠抽烟喝酒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545640/\">失误！世界最老生物被科学家弄死了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545789/\">安吉丽娜朱莉奥斯卡获奖感言(视频)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545100/\">你为啥没成百万富翁的7大原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545770/\">四六级段落翻译：词汇要会写更要会用</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《深化改革决定》要点双语对照（二）"
 }
]