[
 {
  "date": "2013-10-20 14:00", 
  "link": "http://en.hujiang.com/new/p535627/", 
  "description": "<a href=\"http://en.hujiang.com/new/p535627/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/d665d7f6e3694714927143ebfb856023.jpg\" /></p>\n<p>\n\t&quot;The first three months of any new job are an extension of the interview process,&quot; says Amanda Augustine, career expert at The Ladders, an online job-matching service for professionals.&quot;From the first day, you need to be on your game.&quot;&ldquo;任何新工作的头三个月都是面试过程的一种延续，&rdquo;一家高管猎头网站的职业专家Amanda Augustine说。&ldquo;从第一天开始，你就要扮演好自己的角色。&rdquo;</p>\n<p>\n\tWith nearly a decade of experience advising high-level professionals, Augustine details what the most successful people do that first week in a new job:Augustine在给高层专业人员的职业建议上有着近十年的经验，她详细列出了那些最成功的的人士在新工作第一周所做的事。</p>\n<p>\n\t<strong>1. Be a geek about introducing yourself.主动介绍你自己</strong></p>\n<p>\n\tTake the initiative to meet people. Say hello in the elevator, kitchen or bathroom. It will pay off in the end.&quot;It could be a fast-paced culture, and they don't have time to come to you,&quot; says Augustine. &quot;Start with the group that's closest to you, the people you're directly working with.&quot; It will be in their best interest to get you started on the right foot, since your work will directly affect theirs.主动和他人见面。在电梯、厨房或者洗手间里和他们打招呼。这样做会有回报的。&ldquo;可能是由于快节奏的文化，他们没有时间来见你，&rdquo;Augustine说。&ldquo;从和你最接近的那个组开始，去认识那些直接和你一起工作的人。&rdquo;你有一个好的开始对于他们来说大有益处，因为你的工作将会直接影响到他们。</p>\n<p>\n\t<strong>2. Be friend a veteran who can help you navigate politics .和一个可以帮你了解规则的老员工交朋友</strong></p>\n<p>\n\tLearn who the players are, and who's been at your company awhile, Augustine advises. Find the battered veteran who has a good handle on what works and doesn't and can show you around. &quot;Companies have their own language and inside jokes,&quot; she says. &quot;Look for the one person to help you decode the acronyms and office politics.&quot; Plus, you'll need someone to go to for the silly things. Asking your boss where to find the pencils is a bit below their pay grade.Augustine建议说，要了解公司的各个角色，还有谁在公司资历比较老。找一位明白公司规则的老员工，让他教给你。&ldquo;公司都有它们自己的语言的内部笑话，&rdquo;她说。&ldquo;找到这个人，让他帮助你搞懂那些字母缩写和公司的规则。&rdquo;另外，你还需要一个能做蠢事情的人。问你的老板铅笔在哪儿有点过于低级，让他们怀疑开给你的工资标准。</p>\n<p>\n\t<strong>3. Set expectations with your boss and employees.让老板和同事对你有所期待</strong></p>\n<p>\n\t&quot;Get on your boss's calendar,&quot;says Augustine. Use that initial meeting to establish what they believe success will look like in the first week, month and three months. At the same time, if you're in a managerial position, it's important to begin setting expectations with your direct reports. From communication style to office hours, that first week sets the tone.&ldquo;让老板把你纳入他的日程表，&rdquo;Augustine说。在启动会议上，你就要做到他们心中认为的第一周、第一个月和前三个月取得成功的样子。同时，如果你处在管理职位，用直接的汇报开始让他们树立期望是很重要的。从沟通的方式到办公的时间，第一周就会定下基调。</p>\n<p>\n\t<strong>4. Figure out the coffee situation.利用咖啡时间</strong></p>\n<p>\n\tLearning where the coffee is will always be a good strategy for success. It's also important to figure out the unwritten rules of the office that, if violated, make people go ballistic. Who washes the dishes? Which shelves are communal? &quot;In our office, there are several <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/refrigerator\" target=\"_blank\">refrigerators</a>, and people get upset if you use the wrong one,&quot; says Augustine. &quot;Be a sponge, and watch how people are doing things. There's nothing wrong with asking how to use the coffee maker.&quot;知道在哪里喝咖啡一直是成功的一个好策略。另外，了解办公室违反哪些不成文的规定会让人抓狂也很重要。谁来洗餐盘？哪些书架是公用的？&ldquo;在我们的办公室有好几个冰箱，如果你用错了，其他人会不高兴的，&rdquo;Augustine说。&ldquo;像一块海绵一样，观察其他人是怎么做的。问问别人咖啡机怎么用并没有错。&rdquo;</p>\n<p>\n\t<strong>5. Start demonstrating and documenting what you sold the company on.开始向公司展示你的亮点</strong></p>\n<p>\n\t&quot;Whatever you sold them on in interview, make it your mission to demonstrate that you're going to do it,&quot; Augustine says. If you said you were a social media whiz or good with numbers, immediately start revamping the social accounts or making sense of the company's analytics. And start a brag sheet. Keep track of all your accomplishments, major contributions, and when you get positive feedback. You want to get in the habit early and have the information at the ready for future performance reviews and salary negotiations.&ldquo;不管在面试的时候你的哪一点吸引了公司，你现在的任务都是展现出你将会做到这一点，&rdquo;Augustine说。如果你曾经说过自己是个社交媒体高手或者很擅长数字，就尽快让公司的社交媒体账户做出改变，或者弄懂公司的数据分析。开始记录你的光辉业绩。把你的成就、主要的贡献以及得到积极反馈都记录下来。为了将来的绩效评价和加薪谈判，你会想要尽早养成这个习惯，并且立即开始做记录。</p>\n<p>\n\t<strong>6. Get organized to set good habits.做事有条理，养成好习惯</strong></p>\n<p>\n\tEspecially since a lot of new information is coming your way, setting good habits and getting organized from the start will make your life easier down the line. It's also a good time to improve your bad habits. &quot;It's a great opportunity to overcome any challenges or weaknesses from your past,&quot; says Augustine. If you've struggled with time management, for example, use that first week to map out how you'll spend each day and begin putting it into practice.从一开始就养成好习惯，做事有条理，会让你的生活从此更加容易，尤其是一大堆新信息向你袭来的时候。这也是改进不良习惯的好机会。&ldquo;这是克服之前任何挑战或缺点的绝佳时机，&rdquo;Augustine说。比如说如果你在为时间管理纠结，就利用第一周时间，制定出你每天的计划，并且开始付诸行动。</p>\n<p>\n\t<strong>7. Reinforce your new connections on social media.利用社交媒体巩固你的新人脉</strong></p>\n<p>\n\tOnce you're officially on the job, it's important to update your title across your own social media platforms and also start following your new company and colleagues. As you meet new people, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cement\" target=\"_blank\">cement</a> the relationships by finding them on Twitter or LinkedIn. Augustine advises identifying the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/platform\" target=\"_blank\">platform</a> that makes the most sense. Facebook, for instance, is viewed by many as personal, so use discretion.一旦你正式开始工作，在你自己的社交媒体平台上更新你的头衔，并且关注你的新公司和同事是非常重要的。当你认识新人时，可以在Twitter和LinkedIn上加他们为好友来巩固你们的关系。Augustine建议应该发掘最有用的那个平台。比如说Facebook在很多人看来就是一种私人的社交媒体，所以要谨慎使用。</p>\n<p>\n\t<strong>8. Reconnect with former colleagues.和之前的同事重新建立联系</strong></p>\n<p>\n\tPerhaps counter <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intuitively\" target=\"_blank\">intuitively</a>, Augustine says the first week of a new job is the perfect time to reach out to colleagues from your previous jobs. &quot;Go back and reconnect with people at your old company, and ask for LinkedIn recommendations,&quot; she suggests. The best time to get <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/referral\" target=\"_blank\">referrals</a> is when you're not looking for a new job, she says.也许和我们通常认识的不同，Augustine认为开始新工作的第一周是和之前的同事重新建立联系的最佳时机。&ldquo;回到旧公司，和旧同事们保持联系，并且请他们在LinkedIn上推荐你，&rdquo;她建议说。得到推荐的最佳时机是你还没有开始寻找新工作的时候。</p>\n<p>\n\t<strong>9. Find your go-to pharmacy and take-out lunch spot.查明你周边的药房以及外卖店</strong></p>\n<p>\n\tLearn your new neighborhood. Do you know where the nearest CVS is? What about where to get a sandwich, take people for coffee or a nice business lunch? &quot;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Logistically\" target=\"_blank\">Logistically</a>, you need know where to go get a Band-Aid when you need one,&quot; Augustine says.熟悉你周边的新环境。你知道最近的零售店在哪吗？哪里可以吃三明治，和别人去喝咖啡，或者吃一顿不错的商务午餐？ &ldquo;从逻辑上说，你应该知道当你需要创可贴的时候该上哪儿去找，&rdquo;Augustine说。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p535627/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p535627\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539708/\">外媒看中国：来认识下中国的土豪们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537926/\">神探夏洛克不能做男友的9大理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538513/\">一天40分钟打造你的超级记忆力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539780/\">温馨一幕：男子为陌生母女付账单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538483/\">女性魅力指南：7种方式让你更迷人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">考前60天 沪江网校助你强化直达四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">挪威神曲走红：《狐狸之歌》很洗脑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539690/\">北京环卫大叔英语流利 为老外指路</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "向成功人士学习：入职第一周这样过"
 }
]