[
 {
  "date": "2013-10-20 14:30", 
  "link": "http://en.hujiang.com/new/p539848/", 
  "description": "<a href=\"http://en.hujiang.com/new/p539848/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/d6f3cc37d49146e3bb6710e3a903f82a.jpg\" /></p>\n<p>\n\t<strong>Remarks at the 8th East Asia Summit在第八届东亚峰会上的讲话</strong></p>\n<p>\n\tH.E. Li Keqiang Premier of the State Council of the People&rsquo;s Republic of China中华人民共和国国务院总理 李克强</p>\n<p>\n\tBandar Seri Begawan, 10 October 20132013年10月10日，文莱斯里巴加湾市</p>\n<p>\n\tYour Majesty Sultan Hassanal Bolkiah of Brunei Darussalam,尊敬的文莱苏丹哈桑纳尔&middot;博尔基亚陛下，</p>\n<p>\n\tDear Colleagues,各位同事：</p>\n<p>\n\tIt gives me great pleasure to meet with you at the East Asia Summit (EAS). Over the past eight years since its launch, the EAS has upheld the spirit of openness and inclusiveness in East Asia cooperation. Based in East Asia, the EAS has acquired a significance beyond the region and become an important bridge between East Asia cooperation and Asia-Pacific cooperation. We need to carry forward this tradition, maintain the momentum of peaceful development, create an environment conducive to peaceful development, address major <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/constraint\" target=\"_blank\">constraints</a> on development and properly manage differences. This will enable all countries in the region to keep their focus on development and given priority to economic growth and better life for the people. Here, I want to make three specific points:很高兴与诸位相聚在东亚峰会。东亚峰会成立八年来，秉承东亚合作的开放包容精神，立足东亚、超出东亚，已成为连接东亚、亚太合作的重要桥梁。我们应该秉承传统并发扬光大，保持和平发展的势头，营造有利于和平发展的环境，妥善处理制约发展的重大问题，管控好分歧，这样才能使各国聚焦发展，坚持经济优先、民生优先。下面，我谈三点：</p>\n<p>\n\tFirst, we need to enhance strategic cooperation and jointly rise up to challenges. I appreciate our host Brunei for preparing the indicative topics for today&rsquo;s meeting, namely food and energy security, disaster management and climate change. These issues involve both traditional and non-traditional security. They are having a greater political, economic and social impact around the world. And these are the challenges that require our collective response. In the face of these issues, no country can stay aloof. In future East Asia cooperation, we should pay greater attention to and highlight the above areas, build consensus and work in concert.第一，加强战略合作，共同应对挑战。我赞赏本次峰会主席国文莱就今天会议提出粮食与能源安全、灾害管理与气候变化等提示性议题，这些问题既涉及传统安全又涉及非传统安全，对世界政治、经济、社会等各领域的影响都在加大，是各国需要共同面对的挑战。在这些问题面前，任何国家都不能独善其身。在今后的东亚合作中，我们应更加重视和突出上述领域的合作，凝聚共识，同舟共济。</p>\n<p>\n\tChina supports the release of a declaration on food security at this year&rsquo;s EAS. We are willing to strengthen cooperation with relevant countries on earthquake and maritime search and rescue, and will provide disaster information, capacity building and other services to countries in the region. We are prepared to move forward East Asia research and cooperation on climate change and contribute to green and low-carbon development of the region. We stand ready for closer cooperation on public health, human resources and monitoring of regional epidemics. We are ready to actively participate in regional cooperation and provide assistance in various fields as our ability permits. We commend India&rsquo;s efforts to revive Nalanda University and will sign up to the Memorandum of Understanding on the Establishment of Nalanda University. We will work with other countries to encourage more cultural and people-to-people exchanges within the EAS framework.中方支持今年峰会发表粮食安全宣言；愿与有关国家加强地震搜救、海上搜救等方面的合作，为地区国家提供灾害信息和能力建设等服务；推动东亚应对气候变化研究与合作，促进地区绿色低碳发展；加强公共卫生、人力资源、区域传染病监测等合作；中方愿积极参与区域合作，在诸多领域提供力所能及的援助。中方赞赏印度为重建那烂陀大学所做的努力，愿参与签署&ldquo;成立那烂陀大学谅解备忘录&rdquo;，与各方一道促进峰会框架下的人文交流。</p>\n<p>\n\tSecond, we need to deepen economic cooperation and promote regional integration. This year marks the 10th anniversary of the China-ASEAN strategic partnership. Building on our cooperation in the past decade, I proposed at yesterday&rsquo;s ASEAN-China Summit a &ldquo;2+7 cooperation framework&rdquo;, a proposal for wide-ranging, in-depth, high-level and all-round China-ASEAN cooperation in the next decade. China will work with the relevant parties to fully complete negotiations of the Regional Comprehensive Economic Partnership (RCEP) by the end of 2015. China holds the view that regional economic integration should follow the principles of openness, inclusiveness and transparency. There can also be exchanges and interactions between RCEP and TPP, which will be good for both.第二，深化经济合作，促进地区融合。今年是中国-东盟建立战略伙伴关系10周年，在过去10年合作的基础上，我在昨天10+1领导人会议上提出&ldquo;2+7倡议&rdquo;，即今后10年中国-东盟宽领域、深层次、高水平、全方位合作框架的设想。中方愿与各方共同努力，力争于2015年底前全面完成&ldquo;区域全面经济伙伴关系&rdquo;(RCEP)谈判。中方主张，区域经济一体化应坚持开放、包容、透明的原则。RCEP与跨太平洋战略经济伙伴协定(TPP)可以交流互动，相互促进。</p>\n<p>\n\tRecently, financial markets in some ASEAN countries have experienced fluctuations, which, at one point, affected market confidence and capital flow. As a result, the task of ensuring financial stability and economic security has become all the more pressing. In 1997, China and ASEAN countries worked side by side to withstand the impacts of the Asian financial crisis together and launched the process of East Asia cooperation. In the days ahead, China will continue to stand shoulder to shoulder with ASEAN countries and take various means to maintain financial and economic stability in the region, implement macro-economic policies in a coordinated manner and speed up the building of a regional financial safety net. There will be problems on the way forward, but as long as we pursue shared goals and work in unison, no obstacle is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/insurmountable\" target=\"_blank\">insurmountable</a>.近期，一些东盟国家金融市场出现波动，一度影响到市场信心和资金流向，确保东亚金融稳定和经济安全的任务更加迫切。1997年中国与东盟国家站在一起，共同应对亚洲金融危机的冲击，开启了东亚合作的进程。今天，中国仍然会和东盟国家站在一起，以多种方式维护地区金融经济稳定，协调宏观经济政策，加快推进区域金融安全网建设。今后不管遇到什么问题，只要我们心往一处想，劲往一处使，就没有迈不过去的坎。</p>\n<p>\n\tChina is a participant and advocate in advancing East Asia cooperation, and has received close attention from the outside on its economic development. As the Chinese economy enters a crucial stage of transformation and upgrading, we will stay committed to deepening reform in all respects, accelerate economic structural adjustment, allow innovation to play a bigger part in economic growth, unlock the potential of domestic demand, market dynamism and the internal driving force of development, raise the quality and efficiency of growth and promote sustained and healthy economic development. The further opening-up of China will bring about new development and market opportunities for regional economic and trade cooperation as well as global economic growth.中国作为东亚合作的参与者和推动者，自身经济发展受到外界高度关注。当前中国经济已进入转型升级的关键阶段，我们将坚定不移全面深化改革，加快经济结构调整，更加依靠创新驱动，不断释放内需潜力、市场活力和发展的内生动力，提高增长的质量效益，促进经济持续健康发展。中国的进一步开放将为促进地区经贸合作和世界经济增长提供新的发展和市场机遇。</p>\n<a href=\"http://en.hujiang.com/new/p539848/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p539848/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p539848\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539708/\">外媒看中国：来认识下中国的土豪们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537926/\">神探夏洛克不能做男友的9大理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538513/\">一天40分钟打造你的超级记忆力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539780/\">温馨一幕：男子为陌生母女付账单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538483/\">女性魅力指南：7种方式让你更迷人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">考前60天 沪江网校助你强化直达四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">挪威神曲走红：《狐狸之歌》很洗脑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539690/\">北京环卫大叔英语流利 为老外指路</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李克强总理第八届东亚峰会讲话"
 }
]