[
 {
  "date": "2013-10-20 20:45", 
  "link": "http://en.hujiang.com/new/p540090/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/ea5c01216c8e4849892d57812b8efaab.jpg\" style=\"width: 450px; height: 291px;\" /></p>\n<p>\n\t<strong>1.美丽山水&mdash;地点题</strong></p>\n<p>\n\tXX is a full of breathtaking views. There&rsquo;re verdant trees, blooming flowers and carpets of green grass. Take a casual walk, start some sweet chat and fresh air will get us refreshed. roam on the sidewalk, watch the water ripples in the lake, frolic near the artificial hill, sit on bench and enjoy the cool in summer</p>\n<p>\n\tI can relax myself, and breath the flesh air or clear my mind。</p>\n<p>\n\t<strong>2.放松(忘记烦恼/ 减轻压力)</strong></p>\n<p>\n\txxx serves as a great stress reducer for me. No matter how stressed I am, I will feel much, much better if I stay in the park, breathing that fresh air and enjoying that beautiful scenery。</p>\n<p>\n\tBesides, &hellip; is my way of releasing my pressure. I mean, nowadays people are under a lot of pressure from work and life. So they have to do something to relax their mind. Take me for example, I will feel very relaxed and comfortable while reading it。</p>\n<p>\n\tWhen I under much pressure, I read the travelling guide. I regard it as relaxation, for it&rsquo;s amusing and attractive pictures。</p>\n<p>\n\t<strong>3.民俗文化(吃穿住行)--地点题/事件题</strong></p>\n<p>\n\tI could easily access to the traditi** and custom in various places. Like eating habit, lifestyle, world value and traveling, and something like that。</p>\n<p>\n\tI could learn the local tradition and culture and yummy food。</p>\n<p>\n\t<strong>4.健康&mdash;物品题</strong></p>\n<p>\n\tYes, I think we can keep fit and healthy through doing exercises. In addition, we can get relaxed and refreshed from work and study。</p>\n<p>\n\tYes, definitely. In the first place, doing sports, especially some aerobics, helps you turn off the fatigue in your body. Besides, doing sports is the best stress-reliever, because playing sports takes your mind off things that bother you, and afterwards you can concentrate better。</p>\n<p>\n\t<strong>5.安全：</strong></p>\n<p>\n\tassure the safety, protective gear, keeping safe is the number one thing that I care about。</p>\n<p>\n\tI have to say that in this way, it can assure the safety。</p>\n<p>\n\t<strong>6.效率：</strong></p>\n<p>\n\tefficiently, save time, it&rsquo;s the quickest xxx in the word I have ever seen。</p>\n<p>\n\t<strong>7.经验：</strong></p>\n<p>\n\tIt helped me gain precious experience. By working there/as a xxx, I learned sth valuable in xx, such as xxx。</p>\n<p>\n\t<strong>8.情感：</strong></p>\n<p>\n\twhenever I feel delighted, upset, frustrated, I would&hellip;</p>\n<p>\n\t<strong>9.经济&mdash;物品题/地点题/事件题</strong></p>\n<p>\n\tIt is free, you know, it is not so easy to find anything free。</p>\n<p>\n\tI can not believe that it is so cheap that you can buy it with little money。</p>\n<p>\n\t<strong>10.性格(A-Z，准备&ldquo;万能品格&rdquo;)</strong></p>\n<p>\n\tI like honest people because they are easier to deal with. They open their heart to you, you feel safe to confide your problems to them, and they always offer their true opinion for your good。</p>\n<p>\n\tThe person who I admire should be good tempered. They hardly get annoyed and they smile to everybody. I is easy for them to forgive others。</p>\n<p>\n\t<strong>11.交朋友</strong></p>\n<p>\n\t&hellip;enable me to make friends. By exchanging our opini**, our friendship will get deeper. With communication, I could learn how to discuss, how to persuade, how to negotiate, and how to compromise。</p>\n<p>\n\tIt could be a great chance for us to make friends. You know ,I mean that you can meet many kind of people and learn many thing from them and even find bosom friends among them。</p>\n<p>\n\t<strong>12.学习外语(学习文化)&mdash;物品题/地点题/事件题</strong></p>\n<p>\n\tMy English makes a remarkable progress thanks to &hellip;, because it has many native words and expressi** which cannot be learnt from the textbook. I mean, not only can I use them to improve my English but also this book really deepens my understanding of the English culture. log on foreign websites: like wikipeida.org, Newyork times; listen to English videos, music, and movies to listen and imitate local people speaking English;</p>\n<p>\n\tIt give me a stage where I can communicate with Americans, and in this way, my English will be improved rapidly .What is more, it can also help me learn their different culture。</p>\n<p>\n\t<strong>13.方便</strong></p>\n<p>\n\tIt is pretty near to my home. You probably won&rsquo;t believe it, but it only takes me 5 minutes to go there from my home. walking distance. bring me convenience。</p>\n<p>\n\tIt is quite near my home, and it takes me only five minutes&rsquo; walk to get to the park。</p>\n<p>\n\t<strong>14.成就：</strong></p>\n<p>\n\tsense of achievement. boost my confidence. proud of myself. since then, I have the solid belief in myself that all difficulties, troubles and challenges would be just a piece of cake to me。</p>\n<p>\n\tIt could be a great achievement for me. After that , I will not be afraid of difficult and challenges would be just a piece of cake to me。</p>\n<p>\n\t以上就是托福口语核心话题的总结，希望能对考生们有所帮助。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p540090/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p540090\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537926/\">神探夏洛克不能做男友的9大理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538513/\">一天40分钟打造你的超级记忆力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539327/\">好朋友在身边：如何做个真正的朋友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539780/\">温馨一幕：男子为陌生母女付账单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539708/\">外媒看中国：来认识下中国的土豪们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538483/\">女性魅力指南：7种方式让你更迷人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">考前60天 沪江网校助你强化直达四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535763/\">魔鬼口语1000句（80）：磨蹭什么呢</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福口语核心话题介绍"
 }
]