[
 {
  "date": "2013-06-23 08:30", 
  "link": "http://en.hujiang.com/new/p483551/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201305/adeaa396674a46b4ba5f3a2f84dd5862.jpg\" /></p>\n<p>\n\t<strong><span style=\"color: #008000;\">沪江小编：</span></strong>每个月没怎么消费，却成了月光？巨大的家庭开支感慨生活不易？物价飞涨，赶紧Hold住钱包。物价飞涨，更要让钱生钱。本节目就是用最简单的方式教会你这样快速学会理财，上班族也能荷包满意！</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>理财产品要点</strong></span></p>\n<p>\n\tA：风险PR1级代表风险极低。你看这个产品抬头就说保本的，风险大不到哪里去。关于风险的介绍请看说明书的最后。银行会为你做风险级别评定，一般分为保守型、稳健型、平衡型、成长型、进取型的有投资经验和无投资经验。对于我们这种没有投资经验的，PR1和PR2都可以的。PR3开始貌似就有不保本的风险了。<br />\n\tB：一定要看清产品描述哦，合同里一定要写进是否保本，是否保收益哦。<br />\n\tC：募集期的意思，就是在这段时间内可以购买和撤销这个产品，超过这个时间段产品就开始生效，不能再购买了哦。<br />\n\tD：也请确定产品何时到期，何时能到账哦，现在很多产品不是在赎回当天到账的，一般都在第二天才到。要急用钱的朋友还是要提早几天计划哦。<br />\n\tE：也请了解该产品投资在什么领域哦。一般货币市场，债券什么的，风险会低些。股票，黄金，外汇，期货等，那都是大佬们玩的东西，大伙需谨慎哇。<br />\n\tF：对于不太会计算收益的朋友，合同上也会给大家举例的哦。</p>\n<p>\n\t其他情况说明大家有兴趣的可以自己读读，一般都是些单方的，宽泛的话。既然你买它了，那也只能听它的话了。</p>\n<p>\n\t<strong>中国XX银行保本型个人人民币理财产品说明书</strong><br />\n\t（资产组合投资型）<br />\n\t2012年第20期<br />\n\t一、产品概述<br />\n\t产品名称 中国XX银行保本型个人人民币理财产品（62天）<br />\n\t代码：BB1253<br />\n\t产品风险评级 PR1级<br />\n\t（本产品的风险评级仅是XX银行内部测评结果，仅供客户参考）<br />\n\t目标客户 经X银行风险评估，评定为保守型、稳健型、平衡型、成长型、进取型的有投资经验和无投资经验的个人客户<br />\n\t期限 62天<br />\n\t投资及收益币种 人民币<br />\n\t产品类型 保本浮动收益型理财产品<br />\n\tX银行对本理财产品的本金提供保证承诺<br />\n\t计划发行量 80亿元<br />\n\t募集期 2012年5月30日-2012年6月04日产品成立 X银行有权结束募集并提前成立，产品提前成立时工商银行将进行披露并调整相关日期；产品最终规模以实际募集规模为准。如募集规模低于1亿元，X银行有权宣布该产品不成立。<br />\n\t起始日 2012年6月05日<br />\n\t到期日 2012年8月05日<br />\n\t资金到账日 到期日后第2个工作日或提前终止后第2个工作日代理清算人 工商银行北京分行<br />\n\t理财资产托管费率（年） 0.02％<br />\n\t投资管理费率（年） 0.30％<br />\n\t预期收益率测算 该产品拟投资10％&mdash;90％的债券、存款等高流动性资产，10％&mdash;90％的债权类资产，按目前各类资产的市场收益率水平计算，该资产组合预期年化收益率约3.92％，扣除工商银行理财投资管理费、托管费等费用，产品到期后，若所投资的资产按时收回全额资金，则客户可获得的预期最高年化收益率可为3.60％。测算收益不等于实际收益，投资需谨慎。<br />\n\t认购起点金额 5万元起购，以1000元的整数倍递增。<br />\n\t提前终止或提前赎回 X银行有权按照实际投资情况提前终止该产品。除本产品说明书第八条约定的可提前赎回的情形外，客户不享有提前终止权。<br />\n\t募集期是否允许撤单 是<br />\n\t工作日 国家法定工作日<br />\n\t收益计算方法 预期期末收益＝投资本金&times;预期年化收益率/365&times;实际存续天数<br />\n\t税款 理财收益的应纳税款由客户自行申报及缴纳<br />\n\t其他约定 到期日（或提前终止日/提前赎回日）至到账日之间客户资金不计收益，募集期内按照活期存款利率计息，募集期内的利息不计入认购本金份额。<br />\n\t二、投资对象本期产品主要投资于银行间债券市场发行的各类债券、货币市场基金、债券基金、存款等货币市场投资工具以及符合监管机构要求的债权类资产、权益类资产、其他资产或资产组合。<br />\n\t各投资资产种类的投资比例如下，可在[-10%,+10%]的区间内浮动：<br />\n\t资产种类 投资比例<br />\n\t债券、存款等高流动性资产 10%-90%<br />\n\t债权类资产 10%-90%<br />\n\t权益类资产 0%<br />\n\t其他资产或资产组合 0%<br />\n\t本期产品所投资的资产或资产组合均严格经过工商银行审批流程审批和筛选，在期初投资时达到可投资标准。资产或资产组合所涉及用款人比照工商银行评级标准均在A-级（含）以上，若涉及信贷按资产五级分类均为正常类；拟投资的各类债券信用评级均达到AA级（含）以上。<br />\n\t三、投资团队<br />\n\t本期产品的投资管理人为X银行，X银行拥有专业化的银行理财产品投资管理团队和丰富的金融市场投资经验，拥有银行间市场目前所有类型交易的交易资格。<br />\n\t本期产品所投资的信托计划受托人均经过X银行相关制度流程选任，符合X银行准入标准，信托计划受托人可能包括:<br />\n\t中海信托股份有限公司（以下简称中海信托），中海信托是经中国人民银行批准，由中国海洋石油总公司和中国中信集团公司共同投资设立的国有非银行金融机构，机构编号为K0022H231000001（《中华人民共和国金融许可证》），注册资本12亿元人民币，其中包含美元1500万元，注册地址是上海市黄浦区中山东二路十五号七楼。<br />\n\t中融国际信托有限公司（以下简称中融信托），中融信托是经中国银行业监督管理委员会批准开展营业性信托业务的非银行金融机构，机构编号为K0019H223010001（《中华人民共和国金融许可证》），注册资本3.25亿元人民币，其中包含美元1500万元，注册地址: 黑龙江省哈尔滨市南岗区嵩山路33号。<br />\n\t大连华信信托股份有限公司（以下简称大连华信），大连华信是经中国银行业监督管理委员会批准开展营业性信托业务的非银行金融机构，机构编号为K0015H221020001（《中华人民共和国金融许可证》），注册资本20.57亿元人民币，其中包含美元1500万元，注册地址:大连市西岗区大公街34号。<br />\n\t四、理财收益计算及分配<br />\n\t（一）持有到期的理财收益在理财资金投资正常的情况下，以某客户投资5万元为例，客户投资收益率为3.60%，理财产品到期后（持有期62天），客户最终收益为：<br />\n\t50,000&times;3.60%&times;62/365=305.75（元）。<br />\n\t（二）持有到期理财资金支付<br />\n\t理财期满，X银行在到期日后2个工作日内将客户理财资金划转至客户指定账户。<br />\n\t（三）提前终止或提前赎回时理财收益及理财资金支付<br />\n\t如果X银行提前终止或客户提前赎回本期理财产品，X银行在提前终止日后2个工作日内或最终赎回日后2个工作日内将客户理财资金划转至客户指定账户。<br />\n\t在提前终止或提前赎回的情况下，客户最终收益根据理财产品实际年化收益率及产品实际存续天数计算。如提前终止或提前赎回情况下理财产品实际年化收益率仍超过本条（一）款约定的最高年化收益率，银行有权将超出部分作为银行投资管理费用。<br />\n\t上述情况与举例仅为向客户介绍收益计算方法之用，并不代表以上的所有情形或某一情形一定会发生，或工商银行认为发生的可能性很大。在任何情况下，客户所能获得的最终收益以工商银行的实际支付为准。<br />\n\t五、风险揭示<br />\n\t（一）政策风险：本期理财产品是针对当前相关法律、法规和规定设计而成，如遇到国家宏观政策和市场相关法律法规发生变化，可能影响到本期理财产品的发行、投资和兑付等工作正常进行，若出现上述情况，可能会导致客户收益受损的风险。<br />\n\t（二）理财收益风险：本期理财产品保本但不保证收益，本产品主要投资于银行间债券市场发行的各类债券、货币市场基金、债券基金、存款等货币市场投资工具以及符合监管机构要求的债权类资产、权益类资产、其他资产或资产组合。客户面临所投资的资产或资产组合涉及的用款人和债券发行人的信用违约。若出现上述情况，客户将面临投资收益遭受损失的风险。<br />\n\t（三）市场风险：产品存续期间若银行存款和其他投资市场资产投资收益发生波动，则客户面临承担理财资金配置存款和其他投资市场资产配置的机会成本风险。<br />\n\t（四）流动性风险：本产品采用到期一次兑付的期限结构设计，除本说明书第八条约定的客户可提前赎回的情形外，理财客户无提前终止权，在产品存续期内如果客户产生流动性需求，可能面临理财产品不能随时变现、持有期与资金需求日不匹配的流动性风险。<br />\n\t（五）产品不成立风险：如果发生本产品因募集规模低于产品成立最低标准或其他因素导致产品不成立的情形，客户将面临再投资的风险。<br />\n\t（六）提前终止风险：在投资期内，如果发生工商银行认为需要提前终止本期理财产品的情况，工商银行有权提前终止本期理财产品。客户可能面临不能按预期期限取得预期收益的风险。<br />\n\t（七）交易对手管理风险：由于合作的信托公司受经验、技能等综合因素的限制，可能会影响本期理财产品的后续管理，从而导致本期理财产品收益遭受损失。<br />\n\t（八）兑付延期风险：如因本期理财产品项下对应的投资标的变现不及时等原因造成本期理财产品不能按时支付理财资金，则客户面临产品期限延期、调整等风险。<br />\n\t（九）不可抗力及意外事件风险：自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件或系统故障、通讯故障、投资市场停止交易等意外事件的出现，可能对理财产品的产品成立、投资运作、资金返还、信息披露、公告通知造成影响，可能导致理财产品收益损失。对于由不可抗力及意外事件风险导致的任何损失，客户须自行承担，银行对此不承担任何责任。<br />\n\t六、收益情况分析<br />\n\t鉴于产品的合理设计、投资团队的尽职管理和有效运作，X银行此类理财产品全部如期实现了预期最高年化收益率。以90天期限的产品为例，到期后客户所得均达到了预期最高年化收益率，获得了满意的投资回报。附历史收益列表供参考如下：<br />\n\t理财产品名称 产品起息日 产品到期日 预期收益率（年）实现收益率（年）<br />\n\t2011年第14期个人保本90天BB1116 2011-4-7 2011-7-5 3.80% 3.80%<br />\n\t2011年第18期个人保本90天BB1121 2011-5-10 2011-8-7 3.30% 3.30%<br />\n\t2011年个人保本19期90天BB1123 2011-5-17 2011-8-14 3.30% 3.30%<br />\n\t2011年34期个人保本90天BB1143 2011-8-25 2011-11-22 4.20% 4.20%<br />\n\t2011年38期个人保本90天BB1147 2011-9-9 2011-12-7 4.30% 4.30%<br />\n\t历史数据代表过去，仅供客户决策参考，最终收益以产品到期或提前终止时实际实现收益为准。产品过往业绩不代表其未来表现，不构成新发理财产品业绩表现的保证。<br />\n\t最不利的投资情形和投资结果，主要体现为：一是理财产品到期可能发生的延期支付；二是投资资产折价变现，影响理财收益实现。产生上述可能结果的原因主要包括：一是投资资产或资产组合目前受限于二级流通市场缺失，存在流动性风险；二是所投资债券品种受市场价格波动影响，存在市场风险；三是所投资的银行承兑汇票到期后，承兑行延期支付或托收失败；四是所投资资产或资产组合涉及的用款人和债券发行人因违约造成的投资失败的风险。如发生上述最不利的投资情形和投资结果 ，客户将面临理财产品收益损失的风险。<br />\n\t七、信息披露<br />\n\t在产品提前成立、到期终止、向客户分配收益或发生对产品产生重大影响之情形时，X银行将在X银行网站（www.X.com.cn）或相关营业网点发布产品成立、资产状况、收益情况、产品终止等信息。<br />\n\tX银行在每季度第一个月的十五日（遇非工作日顺延）后准备上个季度本理财产品的报表、市场表现情况及/或相关材料，供客户查询。<br />\n\t如X银行行使提前终止权，则需在提前终止日前3个工作日，在X银行网站（www.X.com.cn）或相关营业网点发布相关信息。<br />\n\t理财产品存续期间如发生X银行认为可能影响理财产品正常运作的重大不利事项时，包括但不限于市场发生重大变化、所投资资产质量发生重大变化或者其它可能对理财客户权益产生重大影响的突发事件时，X银行可视情况选择以下一种或多种方式告知客户：X银行网站（www.X.com.cn）、相关营业网点发布、电子邮件、电话、以信函形式邮寄、手机短信等。<br />\n\t客户应及时主动查询理财产品相关信息。如因客户未主动及时查询信息，或由于不可抗力、通讯故障、系统故障以及其他非银行过错原因造成客户无法及时了解理财产品信息，因此产生的损失和风险由客户自行承担。<br />\n\t八、特别提示<br />\n\t本期人民币理财产品收益率仅供客户参考，并不作为X银行向客户支付理财收益的承诺；客户所能获得的最终收益以X银行的实际支付为准，且不超过本说明书约定的预期最高年化收益率。故客户在投资前，请仔细阅读本产品说明书，并作出独立的投资决策。<br />\n\t在产品不成立时，X银行将在起始日后两个工作日内根据约定的方式发布产品不成立的信息，客户资金将在起始日后两个工作日内到账，起始日至到账日之间客户资金不计息。<br />\n\t在本理财产品存续期间，X银行有权至少提前3个工作日通过工商银行网站（www.X.com.cn）或相关营业网点发布相关信息，对投资范围、投资品种、投资比例或产品说明书其他条款进行补充、说明和修改。客户如不同意补充或修改后的说明书，可根据X银行的公告在补充或修改生效前赎回理财产品，提前终止与X银行的委托理财关系，客户资金将在调整日后2个工作日内到账。<br />\n\tX银行将恪守勤勉尽责的原则，合理配置资产组合，为客户提供专业化的理财服务。<br />\n\t客户签字（盖章）：　　　　 　中国X银行<br />\n\t年 月 日 年 月 日</p>\n<p>\n\t<strong>风险揭示书</strong><br />\n\t理财非存款、产品有风险、投资须谨慎 中国X银行郑重提示：在购买理财产品前，客户应仔细阅读理财产品销售文件，确保自己完全理解该项投资的性质和所涉及的风险，详细了解和审慎评估该理财产品的资金投资方向、风险类型及预期收益等基本情况，在慎重考虑后自行决定购买与自身风险承受能力和资产管理需求匹配的理财产品；在购买理财产品后，客户应随时关注该理财产品的信息披露情况，及时获取相关信息。<br />\n\t产品类型 保本浮动收益<br />\n\t产品期限 62天<br />\n\t产品风险评级 　PR1<br />\n\t目标客户 经X银行客户风险承受能力评估为保守型、稳健型、平衡型、成长型、进取型的有投资经验和无投资经验的客户<br />\n\t客户风险承受能力级别<br />\n\t（如影响您风险承受能力的因素发生变化，请及时完成风险承受能力评估）<br />\n\t重要提示 本理财产品有投资风险，X银行对本理财产品的本金提供保证承诺，不保证理财收益，您应充分认识投资风险，谨慎投资。<br />\n\t本理财产品的总体风险程度很低，X银行承诺本金的完全保障。理财产品的投资方向为低风险、低收益的投资品市场，本金及收益受宏观政策和市场相关法律法规变化、投资市场波动等风险因素影响很小，产品收益较为稳定。<br />\n\t在发生最不利情况下（可能但并不一定发生），客户可能无法取得收益。请认真阅读理财产品说明书第五部分风险揭示内容，基于自身的独立判断进行投资决策。<br />\n\t请全文抄录以下文字：本人已阅读风险揭示，愿意承担投资风险<br />\n\t客户签名（盖章）： 日期：</p>\n<p>\n\t<strong>中国X银行产品风险评级说明<br />\n\t</strong>（本评级为银行内部评级，仅供参考）<br />\n\t风险<br />\n\t等级 风险<br />\n\t水平 评级说明 目标客户<br />\n\tPR1级 很低 产品保障本金，且预期收益受风险因素影响很小；或产品不保障本金但本金和预期收益受风险因素影响很小，且具有较高流动性。 经X银行客户风险承受能力评估为保守型、稳健型、平衡型、成长型、进取型的有投资经验和无投资经验的客户<br />\n\tPR2级 较低 产品不保障本金但本金和预期收益受风险因素影响较小；或承诺本金保障但产品收益具有较大不确定性的结构性存款理财产品。 经X银行客户风险承受能力评估为稳健型、平衡型、成长型、进取型的有投资经验和无投资经验的客户<br />\n\tPR3级 适中 产品不保障本金，风险因素可能对本金和预期收益产生一定影响。 经X银行客户风险承受能力评估为平衡型、成长型、进取型的有投资经验的客户<br />\n\tPR4级 较高 产品不保障本金，风险因素可能对本金产生较大影响，产品结构存在一定复杂性。 经X银行客户风险承受能力评估为成长型、进取型的有投资经验的客户<br />\n\tPR5级 高 产品不保障本金，风险因素可能对本金造成重大损失，产品结构较为复杂，可使用杠杆运作。 经X银行客户风险承受能力评估为进取型的有投资经验的客户。 &nbsp;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p483551/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p483551\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488767/\">夏天到了蚊子来了：10大原因你为什么老被蚊子咬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489503/\">蓝可儿尸检报告出炉：属意外溺水死亡 患有躁郁症</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489595/\">法52岁妈妈替19岁女儿代考英文 被罚7千欧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488982/\">学点新东西：10种你可以尝试的兴趣爱好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488797/\">实习那点事儿：过来人的10条实习经验谈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488884/\">亲爱的别生气：10种方法教你控制愤怒情绪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488291/\">男女同酬，依然只是个梦想 (有声) 《今日听力精华》</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "上班族理财投资：理财产品要点"
 }
]