[
 {
  "date": "2014-05-17 11:15", 
  "link": "http://www.hjenglish.com/new/p613239/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p613239/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/6fcb3f52496d4ca589796d8813b793d6.jpg\" /></p>\n<p>\n\tRoommate horror stories are pretty popular topics of conversation at college. Everybody&rsquo;s got them. Follow a few simple guidelines to ensure you're not the awful roommate everyone's talking about&mdash;and learn to deal with your terrible roommate.</p>\n<p>\n\t大学生之间聊天时常常谈及室友那些惹人厌的事迹，每个人都可以讲出一些。如果你想确保自己不是每个人口中的烦人室友，或者想学习和糟糕室友的相处之道，有几条简单准则你可照办。</p>\n<p>\n\tI know bad roommates. Last year my noisy, inconsiderate roommate constantly woke me up around three in the morning. Her side of the room was always messy and covered with clothes. Her suitcase from Christmas break didn&rsquo;t move from the middle of the room all second semester. She used my makeup. She ate my food. One night, her boy toy stole my pillow off my bed. While I was sleeping on it. And she brought a kitten to live in our room (which, just by the way, is totally against dorm policies). Y&rsquo;all, I don&rsquo;t like cats. Not even kittens. But who did the kitty like best? Me. Whose bed did it sleep on? Mine. Who did it wake up every morning to be fed? Me.</p>\n<p>\n\t我有一个烦人的室友。去年，我室友常常制造噪音，不顾及我的感受，常在凌晨三点把我吵醒。房间里她那一侧通常是乱哄哄的，衣服到处都是。圣诞节假期返校后带来的行李箱一直放在房间中央&mdash;&mdash;整个第二学期就没挪过地。她用我化妆品，吃我东西。一天夜里，她的小白脸从正在熟睡的我的脑袋下偷走了我的枕头。此外，她在我们寝室安顿了一只小猫咪（提一句，这完全违背了寝室制度)。好吧，我不喜欢猫，可爱的小猫咪也无感。但小猫咪最喜欢的是谁呢？我。它睡谁床上呢？我的。每天早上它醒过来给她喂食的是谁？我。</p>\n<p>\n\tOh, and it gave our room fleas. FLEAS.</p>\n<p>\n\t哦，跳蚤也跟它一起住进了我们寝室。</p>\n<p>\n\tWhile my rooming situation left much to be desired, I know that I probably wasn&rsquo;t the perfect roommate either. However, my roommate and I were still able to get along together fairly well (all things considered) and managed to end the year on good terms. There are a few basic things you can do to help start off a successful roommate relationship and some tactics to help alleviate even the worst of rooming circumstances.</p>\n<p>\n\t我寝室的状况差强人意，我知道我作为室友可能也不完美。但是，我们两人仍然能够相处得非常好（如果所有事情都考虑在内的话），我们在和谐的氛围中走过了去年。做到这几件基本的事情，将有助于建立成功的室友关系；寝室局势恶劣至极时，有几样技巧将起到缓和之作用。</p>\n<p>\n\tRespect Each Other</p>\n<p>\n\t相互尊重</p>\n<p>\n\tFirst and foremost, you need to respect your roommate. I know, sometimes, it&rsquo;s really hard. But when you&rsquo;re living in tight quarters with the same person (or people), if you don&rsquo;t respect them first, they sure as hell won&rsquo;t respect you. Your parents have hopefully been teaching you what respecting others mean since you were about four. The same rules apply in college as they did in preschool.</p>\n<p>\n\t首先和首要的，你要尊重你的室友。我知道有时真的很难。只是你和同一个人（或同一群人）生活在局促的方寸之间，如果你不展现你的尊重，你也必然得不到他们的尊重。想必你的父母从你四岁就开始教给你怎样才算尊重别人了吧。学前班的规则同样适用于大学。</p>\n<p>\n\tBe Considerate &ndash; If your roommate is sleeping or attempting to sleep, keep the noise and light levels down. If your roommate is studying, don&rsquo;t have loud conversations in the same room. It really should be common sense, but it is truly amazing how people don&rsquo;t understand what it means to be considerate. If in doubt, ask yourself if you would be annoyed if your roommate did whatever it is you would like to do to you. If the answer is no, take it elsewhere.</p>\n<p>\n\t顾及别人。如果你室友已经睡着或正试图入睡，调低你的音量和光亮。如果你室友正在学习，不要在他学习的房间内大声交谈。这真的只是常识，可人们却不懂得怎样去顾及别人，确实令人吃惊。如果对此有疑问，问问自己，如果正在做你想做的事的人是你室友,你会否感到被搅扰。如果答案是不想被打扰，那就另寻他处吧。</p>\n<p>\n\tKeep It Clean &ndash; Seriously, I cannot emphasize how many horror stories I have heard about dirty roommates. Hair in the shower, toothpaste gelled to the sink, bathrooms littered with magazines or dirty clothes. It&rsquo;s gross. Respect means keeping your side of the room clean. Now, I&rsquo;ll admit, I&rsquo;m a rather messy person. I don&rsquo;t like picking up my clothes, the concept of drawers, or making my bed. But at least once a week, I pick all of my stuff up off the ground and make my side of the room clean again. It&rsquo;s a good habit to get into and it will make you a better roommate. And hopefully, if your roommate sees you keeping your side clean, they&rsquo;ll be more inclined to keep theirs clean.</p>\n<p>\n\t保持卫生。我不再强调我听过了多少恼人经历是和关于脏兮兮的室友相关的。淋浴留下的头发，洗手池上粘的牙膏，浴室里杂志或脏衣服乱扔。恶心。尊重的意思就是房间你那一侧保持干净。我承认，我不爱整洁。我不喜欢捡拾衣服，收拾抽屉，整理床铺。但是一周我至少有一次，把我的东西从地上捡起来，把房间里我那一侧打扫干净。会让你成为一个更好的室友。还有，你室友看到你那一侧卫生保持得很干净，他们也有望保持他们那一侧的干净。</p>\n<p>\n\tKeep Your Hands Off Their Stuff &ndash; Respecting your roommate means respecting their stuff. I already told you my former roommate used my makeup, usually without asking. Just don&rsquo;t do it, especially with personal items like brushes and stuff like that. It&rsquo;s gross. If you really need to borrow something of theirs, always, always ask before you do. If they say no, don&rsquo;t get offended. Some people just don&rsquo;t like other people using their stuff. This goes especially for food. It&rsquo;s super annoying to open the fridge and see that your lunch that you planned to eat is now gone. If you eat your roommate's food, it is absolutely your responsibility to replace it.</p>\n<p>\n\t不要碰室友的东西。尊重室友意味着尊重他们的物品。我前边说过，前任室友常问都不问就用我的化妆品。不要这么做，特别是像刷子这种私人物品。乱动私人物品很恶心。如果确实需要借用，务必用之前提出请求。如果他们不借，那就别得罪他们了。一些人就是不喜欢别人用自己的东西。特别是食物。打开冰箱，发现自己打算吃的午餐不翼而飞真的超级冒火。假如你吃了室友的食物，换一份新的绝对是你的义务。</p>\n<p>\n\tSet Ground Rules</p>\n<p>\n\t建立基本规则</p>\n<p>\n\tNow that we&rsquo;ve reviewed what it means to respect each other, you and your roommate should also establish some ground rules. It may sound a little Type-A personality, but it&rsquo;s really just better to set up what each of your pet peeves are before the year gets rolling. For instance, I really don&rsquo;t like it when people have phone conversations in the room while I&rsquo;m studying. I don&rsquo;t multitask very well, and I&rsquo;d rather be writing my paper on Roman gladiators than listening to you tell your best friend about your raging weekend. Here is a list of things that you and your roommate should touch on as far as ground rules go:</p>\n<p>\n\t我们评论了相互尊重意味着什么，你和室友可能也建立了某些基本规则。这可能听起来有点A型人格，但是在过起日子前确实弄清你们的小癖好是什么。比如，我不喜欢别人在我学习时讲电话。我不擅长处理多进程任务，我宁愿写一篇罗马格斗士的论文而不是听你向你最好的朋友讲述你的愤怒周末。这有一个清单，说明你和室友建立基本规则时所应设计的事情。</p>\n<p>\n\tTalking on the phone &ndash; inside the room, outside the room, on the balcony, in the closet, whatever. Make a compromise, but the tie should go to the person studying.</p>\n<p>\n\t讲电话&mdash;&mdash;室内，室外，阳台，衣柜，哪里都行。学会妥协，但是限制应有学习的人决定。</p>\n<p>\n\tSmoking &ndash; This. Is. So. Important. If you have a balcony, establish if it&rsquo;s okay for the smoker to smoke on the balcony. Be careful if you agree to smoking on the balcony or you could end up with your roommate&rsquo;s chain smoking friends living out on your balcony. I don&rsquo;t think smoking is allowed in any dorm room, but make sure to set your expectations early.</p>\n<p>\n\t吸烟&mdash;&mdash;这很重要。如果你有阳台，确定是否可以在阳台上吸烟。注意，如果你同意阳台可以吸烟，那么可能最终你朋友的一串烟友都有可能在你阳台上安营扎寨。我认为任何一间寝室都不应准许吸烟，但是确保及早设立预期。</p>\n<p>\n\tVisitors of the intimate kind &ndash; This seriously could warrant its own post. If you have someone of special interest with you, you need to remember that the room belongs to two people. Set up a sexile system. Rubber bands on the door work, but everyone in the world knows what that means. Try a post-it note or piece of tape on the door, drawing a shape on the nametags on your door, or some other symbol that will clue in your roommate that they probably do not want to walk into the room. Include a time limit! Really, it shouldn&rsquo;t be longer than an hour. If you need more time, well, you know, I can&rsquo;t help you. Compromise with your roommate. If you are the sexilee, be patient. College is an exciting, hormonal time and your roommate will sometimes (or very often) put his/her libido ahead of your convenience. Find comfort in the fact that they&rsquo;ll have to offer you the same consideration when you get your chance of love. Additionally, check with your roommate if they&rsquo;re comfortable with your lover spending the night if this proves to be the case. If they&rsquo;re not, respect their wishes.</p>\n<p>\n\t亲密爱人之类的访客&mdash;&mdash;严肃点，这个问题理应有一席之地。如果有人对你爱欲迸发，记住房间属于两个人。建立性爱通知制度。在门上绑上个橡胶带会起作用，但地球人都知道意思是什么。试试便利贴或胶带，在门上名签画个身体，或者其他什么标志，只要能给你室友暗示，不希望他们进入房间。还要考虑时间限制，不应超过一个小时。如果需要更长时间，好吧，那我帮不了你了。和室友妥协。如果别人做爱你待在外，耐心点。大学生活很精彩，荷尔蒙汹涌，比起你的方便，室友有时（或常常）更多考虑他的力比多。令你安慰的是，当你也有了爱爱的机会，他们会给予你同样的体谅。此外，和室友确认下，如果你爱人在寝室过夜，他们是否感到不适。如果是的，尊重他们的感受。</p>\n<p>\n\tCleaning &ndash; Discuss duties for cleaning and whose job it is to do what. Dividing responsibilities of cleaning will make keeping your room cleaner and it will help ease roommate tensions if you both pitch in. Taking out the trash, tidying the room, buying toilet paper, and washing the sink are just a few things to consider.</p>\n<p>\n\t打扫卫生&mdash;&mdash;商议打扫卫生的职责，明确各自负责的工作。划分清洁责任会保持房间更整洁，如果双放都参与进来，紧张关系也会得到缓和。拿走垃圾，打扫房间，购买厕纸，清洗洗手池，都是需要考虑的一些事情。</p>\n<p>\n\tWhen All Else Fails&hellip;</p>\n<p>\n\t如果所有都不奏效&hellip;&hellip;</p>\n<p>\n\tSometimes, no matter how much you do, your roommate will still drive you crazy. When respecting, cleaning, and ground rules don&rsquo;t get you where you want in your rooming situation, all is not lost, even if it seems like it. There&rsquo;s still a certain amount of damage control that you can do.</p>\n<p>\n\t有时，不管你做了多少，室友仍然让你抓狂。当尊重，整洁和基本规则都无法让你得到你想要的寝室状况，所有的都不管用，即便看起来如此，仍有一些破坏控制措施你可以采用。</p>\n<p>\n\tDeal with it &ndash; There are just some things that you are going to have to get used to when living with another person. Sometimes, you just need to suck it up and deal with it. For the most part, the things that annoy you are minor things that you can put up with for just one year. If you have trouble keeping your annoyances under control, remember this quote from Robert Anton Wilson: &ldquo;You are precisely as big as what you love and precisely as small as what you allow to annoy you.&rdquo;</p>\n<p>\n\t忍着&mdash;和别人同住，总有些事情要适应。有时，接受，忍着。大多数情况下，烦扰你的都是你可以忍受一年的微小事情。如果你控制不了烦躁，记住Robert Anton Wilson的这句话：你所爱之物有多大，你就有多大；你所烦之事有多小，你就有多小。</p>\n<p>\n\tTalk to your roommate &ndash; Sit down and have a conversation with your roommate about the key things that really irritate you about the situation. Maybe he snores. Maybe she keeps the TV on while you do homework. Whatever it is, don&rsquo;t yell and don&rsquo;t accuse. Be calm and friendly and simply explain your situation. Focus on the big aspects. If you start nitpicking or start getting mean, the situation will get out of control, nothing will get solved, and you&rsquo;ll both be angry. Also, if you&rsquo;re going to talk to your roommate about issues you have with them, you need to be able to take the issues that they might have with you. Be flexible and willing to compromise.</p>\n<p>\n\t和室友谈谈。双方坐下来，针对现状中激怒你的关键所在交流一下。可能他打呼噜，可能她在你做作业的时候看电视。不管是什么，不要大吵，不要指责。镇定点，友好简洁地阐述你的现状。从大处着眼。如果你一开始吃毛求疵，小里小气，局面将会失控，什么也解决不了，两人都感到愤怒。此外，如果你打算和你室友谈谈他的问题，你要能够应对他提出的有关于你的问题。要具有弹性，愿意妥协。</p>\n<p>\n\tTalk to your RA &ndash; Do not do this before you talk to your roommate. Going above your roommate&rsquo;s head is inconsiderate. You are big boys and girls now. You can work your problems out by yourselves. However, if you&rsquo;ve talked to your roommate and something is still really causing a big disagreement between you and you roommate, you might need to get an outside party involved. If the situation really is irreconcilable, there is usually a process that will transfer you to a different room with a different roommate.</p>\n<p>\n\t告诉导员。在和室友沟通之前，不要走这一步。越过室友是不体谅的行为。你现在长大了。你可以独力解决你的问题。如果你和室友沟通之后，两人之间的分歧依然确实很大，这时你需要引入外部第三方了。如果局面不可调和，通常过程如下：你换到另外一间寝室拥有新的室友。</p>\n<p>\n\tGet out of your room &ndash; This is probably the simplest of all solutions. When your roommate is in your room and doing something irritating, just leave the room. Go to the library or a campus computer lab if you need to study. Go to a friend&rsquo;s room if you just need somewhere else to escape. Getting out of your room is good for you anyways, and some time away from your roommate will help keep tensions from getting too high.</p>\n<p>\n\t走出房间&mdash;&mdash;或许这是所有方案中最简单的一招了。要是你室友正在你房间中做什么让你生气的事情，那就离开房间吧。需要学习，就去图书馆或计算机房吧。只是需要找个地方躲避，就去朋友房间吧。离开房间不管如何都是对你好的，并且有些时候远离室友将有助于避免紧张升级。</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153);\">以上内容为转载自译言网，仅供学习交流使用。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p613239/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p613239\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613578/\">外媒：中国夫妇扎堆马年怀孕 避免生“羊娃”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611104/\">沪江国际商务英语：在线读顶级商学院</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613623/\">世界杯32强口号：巴西最霸气 意大利很浪漫</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612908/\">择偶时男女看重什么？男看长相女重金钱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613579/\">《吸血鬼日记》大K订婚 姐弟恋修成正果</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612010/\">执子之手，与子偕老：完美伴侣关系的五个秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612420/\">睡眠模式揭示性格：你平时怎么睡觉？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p614063/\">四岁男孩模仿各路明星 萌造型走红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613297/\">诡异娃娃谷：布娃娃摆满日本无人村</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何成为一个好室友？如何对付糟糕室友？"
 }
]