[
 {
  "date": "2014-10-08 11:18", 
  "link": "http://www.hjenglish.com/new/p699241/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p699241/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201409/8ca84defdfda4ed39e4bda6205445263.jpg\" style=\"height: 326px; width: 460px;\" /></p>\n<p>\n\tThere&rsquo;s probably something you do that you class as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cringeworthy\" target=\"_blank\">cringeworthy</a> bad habit. Relieve your guilt and stop your self-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/flagellation\" target=\"_blank\">flagellation</a> by reading about the good sides to ten common bad habits, and how you can use them to your advantage.有时候你觉得自己的某些言行是坏习惯。这时，请看看下面10个常见坏习惯的好处，停止自责，停止自我苛求，学着把这些坏习惯变成自己的优势吧。</p>\n<p>\n\t<strong>1. Being Disorganized Enhances Creativity杂乱无章可以激发创造力</strong></p>\n<p>\n\tPeople who are messy may sound like they&rsquo;re making up lame excuses for their bad habits by pointing out how disorder helps them to be creative. It turns out they&rsquo;re telling the truth, and scientific research backs them up. Chaos does indeed encourage people to think outside the box and come up with novel solutions. Volunteers in a study at Northwestern University were faster at solving puzzles when they were in a messy room as opposed to a tidy one. They also drew more creative pictures in a messier setting.那些杂乱无章的人貌似总为自己找些蹩脚借口，说什么&ldquo;乱七八糟有助于激发创造力&rdquo;。其实，科学研究证明，还真有这么回事。混乱确实能够激发人们跳出思维框框，进而想出有创意的方案。在西北大学的一项调查中，当志愿者被安排在凌乱房间时，可以更快地解开谜团；而且，在环境更为混乱的情况下，他们还可以画出极具创意的画作。</p>\n<p>\n\tSince disorder has such a powerful effect on the mind, you may want to save your mess for the right context. Keep your accounts tidy and orderly, but allow clutter in spaces where you need more creativity.既然紊乱能对思维产生如此大的影响力，或许维持恰当的混乱也不失为过。在条目纲领上做到井然有序，在具体空间部分维持混乱以激发创造力。</p>\n<p>\n\t<strong>2. Watching Cute YouTube Videos Can Make You More Productive看萌宠视频有助于提高办事效率</strong></p>\n<p>\n\tWhat could be a bigger waste of time than trawling the internet for cute animal pictures or amusing videos of pets doing <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/daft\" target=\"_blank\">daft</a> things? Plenty of things, surprisingly. Studies have shown that, as counter-productive as it seems, this common habit can actually help your brain to focus and complete tasks accurately. Researchers at Hiroshima University found that viewing images of cute baby animals <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/trigger\" target=\"_blank\">triggered</a> care-giving instincts, making people take more care on subsequent tasks.耗在网上翻看萌宠图片或萌宠搞笑视频是不是太浪费时间了呢？要知道，这些玩意儿数也数不清啊。不过，研究却发现，虽然看上去不利于提高工作效率，但实际上这个小习惯却有助于大脑更集中更精确地完成任务。广岛大学的研究员发现，看萌宠图片会激发人们献爱心的本能，进而使人们更专注于接下来的任务。</p>\n<p>\n\tNow that you can guiltlessly surf the web for cute animal images, bear in mind that it&rsquo;s even better if you can find a video of a puppy or kitten doing something <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hilarious\" target=\"_blank\">hilarious</a>. Laughter reduces blood pressure, relieves pain and makes the body more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/resilient\" target=\"_blank\">resilient</a> to stress.所以，你不仅可以毫无愧疚地网搜萌宠图片，还可以观看猫狗蠢萌视频哦。欢笑可以降低血压、减轻疼痛，还可以让身体更精神百倍地对抗压力。</p>\n<p>\n\t<strong>3. Biting Your Nails Boosts Immunity咬指甲可以提高免疫力</strong></p>\n<p>\n\tNibbling on your nails is considered a bad habit, but only because of social convention. Back before we had nail scissors, humans would likely have bitten their nails for two reasons. First, it keeps them from getting too sharp and from injuring us, and second, it exposes the immune system to bugs. Research consistently shows that small exposures to bugs will help boost <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/immunity\" target=\"_blank\">immunity</a>.根据社会约定成俗的看法，咬指甲是个坏习惯。在指甲钳发明之前，人类咬指甲主要有两个原因：首先，这样可以防止指甲长得过于尖长而伤到自己；其次，这样会使病菌有机可乘进入免疫系统。而一直以来研究都表明，一定程度的病菌入侵反倒有助于提高免疫力。</p>\n<p>\n\tIf you&rsquo;re not a nail-biter, rest assured, you don&rsquo;t have to start. Follow the principle that small amounts of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/exposure\" target=\"_blank\">exposure</a> to bacteria are health-boosting, so don&rsquo;t <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sterilize\" target=\"_blank\">sterilize</a>, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scrub\" target=\"_blank\">scrub</a> or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scour\" target=\"_blank\">scour</a> your body too much.如果你不喜欢咬指甲，当然最好还是不要养成这个习惯。请记住：少量细菌其实是有益于健康的，所以不要过分清洁自己的身体。</p>\n<p>\n\t<strong>4. A Good Gossip Boosts Your Mood良性八卦可以改善心情</strong></p>\n<p>\n\tTalking about other people seems to be a global <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fascination\" target=\"_blank\">fascination</a>. People can&rsquo;t resist a good story or secret, and there are whole magazines devoted to celebrity gossip and members of the public telling tales. Sharing other people&rsquo;s news has a whole range of mood-boosting benefits. Researchers at Brown University found that most people&rsquo;s mood improved for up to four hours after spending just 20 minutes gossiping with a friend. 96 percent of people were able to reduce tension and anxiety this way.说别人闲话似乎俨然是一种全球通病。谁都无法抵挡精彩故事或小道秘密的诱惑，数不清的杂志媒体都在不停八卦名人明星。闲话他人私事其实能为改善情绪带来很多好处。布朗大学的研究人员发现，哪怕只跟朋友八卦了20分钟，大部分人的心情都要好上4个小时。96%的人都会通过八卦来降低紧张焦虑的情绪。</p>\n<p>\n\tThe benefits of gossip are really about bonding and connecting with others. Use <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gossip\" target=\"_blank\">gossip</a> positively, and not as a way of judging, criticizing, or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ostracize\" target=\"_blank\">ostracizing</a> other people.八卦的好处主要在于和他人建立社交关系。所以，请良性利用八卦，而不要将八卦用来评判、批评或排斥他人。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201409/88bcd6f0f0a744569c8b167d17597473.jpg\" style=\"height: 345px; width: 460px;\" /></p>\n<p>\n\t<strong>5. Swearing Relieves Stress说脏话可以减轻压力 </strong></p>\n<p>\n\tYour mother may have told you that cursing is a sign of a limited vocabulary but using a little blue language can actually make you feel better when you&rsquo;re subjected to stressful experiences. Swearing may be particularly useful in the workplace, especially in times of crisis. Swedish scientists have revealed that employees who suffer unfair treatment at work, and don&rsquo;t find ways to express their anger, double their risk of having a heart attack. Researchers at the University of East Anglia found that swearing at work helps employees to cope with stress and frustration, and cursing can encourage team spirit.从小妈妈可能就告诉过你，讲脏话是不对的。但是，当你遇到压力极大的情况时，偶尔说两句脏话其实可以让你感觉好受些。在工作场合，尤其是面临危机的时候，说脏话或许还挺奏效。瑞典科学家发现，职场遭遇不公平对待却又无处发泄的员工，患心脏病的几率要高出一倍。而东安格利亚大学的研究人员发现，工作时发点牢骚有助于员工应对压力和沮丧情绪，而且有时还能激发团队精神。 </p>\n<p>\n\tMake sure you let off a little steam when you&rsquo;re suffering from stress, including an odd choice curse or two if it helps to lower your blood pressure. Make sure you only use <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/naughty\" target=\"_blank\">naughty</a> words in front of people who are unlikely to find it offensive, and be aware that certain words may prove too <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fruity\" target=\"_blank\">fruity</a> for most ears.所以，当你压力山大时，完全可以发点小牢骚。说一两句脏话有助于降低血压。当然，说脏话时要确保对方能够接受，而且讲话分寸要能让大多数人接受。</p>\n<p>\n\t<strong>6. Sleeping In Protects Heart Health睡眠能够保护心脏健康 </strong></p>\n<p>\n\tYou may have been led to believe that &lsquo;early to bed, early to rise&rsquo; was the best way of organizing your sleep, and may have come to think that having a lie-in is a bad habit. But research by Japanese endocrinologists shows that people who wake up before 5am may put themselves at risk of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cardiovascular\" target=\"_blank\">cardiovascular</a> disease. Hardened arteries, heart attack, stroke, high blood pressure, and obesity were more likely in people who got up earlier, scientists found. These findings held true, even though the amount of sleep was the same. Research at Stanford University previously concluded that the most restorative sleep occurs between 2:00 a.m. and 6:30 a.m.你可能一直信以为真，觉得&ldquo;早睡早起&rdquo;才是最佳作息方式，而且还觉得睡懒觉是个坏习惯。但是，日本内分泌专家的研究发现，5点之前起床的人可会具有患心血管疾病的风险。而且，科学家发现，起得比较早的人更有可能患上动脉硬化、心率衰竭、中风、高血压和肥胖症。尽管早起和晚起的睡眠时间差不多，但以上研究发现依旧成立。先前斯坦福大学的研究总结表示，最佳质量睡眠发生的时间是凌晨2点至早上6:30。 </p>\n<p>\n\tIf you have to be woken by an alarm clock, this shows that you haven&rsquo;t got enough sleep. Respect your natural sleep cycle, by going to sleep when you&rsquo;re tired and letting yourself have as much sleep as you need.如果你必须由闹钟闹醒才起床，那就说明你没睡够。所起，请遵循自己的自然睡眠规律，累了就去睡，然后尽可能睡饱。</p>\n<p>\n\t<strong>7. Fidgeting Improves Alertness坐立不安可以提高警觉性 </strong></p>\n<p>\n\tFidgeting may seem like a sign of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/restlessness\" target=\"_blank\">restlessness</a> but when you&rsquo;re doing it, you&rsquo;re actually trying to make the brain more alert and focused. Just as you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/yawn\" target=\"_blank\">yawn</a> when tired to bring more oxygen in to keep the brain awake, when you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fidget\" target=\"_blank\">fidget</a>, you&rsquo;re trying to self-stimulate in order to boost mental and physical alertness. And fidgeting is a really effective way of increasing attention. Studies show that this particular habit improves your working memory performance. If you&rsquo;re not convinced by that, then consider that fiddling and fidgeting also speeds up your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/metabolism\" target=\"_blank\">metabolism</a>, helping your body to stay fit.坐立不安可能看上去比较心浮气躁，但事实上，这时你在潜意识里让大脑保持警觉专注。这就好比你通过打呵欠吸进更多氧气来保持大脑清醒一样，当你坐立不安时，你其实是在自我刺激，以便保持身心的警觉性。而且，坐立不安是获取更多关注的有效方法。研究表明，这一特殊习惯有助于提高记忆力。如果你不信，那你可以考虑这一点：坐立不安可以加速新陈代谢过程，进而使你保持身心苗条。 </p>\n<p>\n\tIf you feel bored, tired, or your attention to a task is waning, try <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/doodling\" target=\"_blank\">doodle</a>, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/twiddling\" target=\"_blank\">twiddle</a> your thumbs, or tapping your foot to bring your focus back.如果你感到困倦，或者对任务的集中力开始下降，可以尝试信手涂鸦、拨弄手指，或者踢踢脚，这样可以让注意力再次集中起来。</p>\n<p>\n\t<strong>8. Throwing Tantrums Reduces Tension大发雷霆可以缓解紧张情绪 </strong></p>\n<p>\n\tAngry outbursts can be habitual for some people. They seem to always throw a wobbly if they don&rsquo;t get their own way. Expressing small amounts of anger can help to relieve tension and stress in a healthy way, and can help you stop bottling up your frustration and turning it against yourself. Unexpressed anger can turn into anxiety or sadness, and researchers at Carnegie Mellon University revealed that anger is a healthier emotion because it produces less cortisol than fear.对有些人而言，大发雷霆可能已经习以为常了。如果事与愿违，他们似乎总会大发一通脾气。偶尔发泄一下愤怒可以很好地缓解紧张和压力，还能使你免于沮丧和自责。压抑着的愤怒会转化为焦虑或悲伤。卡内基梅隆大学的研究人员发现，愤怒其实是比较健康的情绪，因为较之于恐惧，愤怒所产生的皮质醇要少得多。 </p>\n<p>\n\tKeep your tension levels low by expressing anger in healthy ways; a mini-rant, punching a pillow, or pounding the streets during an angry run, are all good ways of letting out stress.所以，你可以用积极的方式表达自己的愤怒，进而缓解紧张情绪。稍微吼两句、挥几拳枕头或啪嗒啪嗒跑步都是缓解压力的好方法。</p>\n<p>\n\t<strong>9. Social Media Keeps You Accountable社交媒体使你对自己更负责 </strong></p>\n<p>\n\tSo many people have the bad habit of checking social media sites at every opportunity. But having a social media presence can help you behave better and stick to your goals. Research shows that announcing intentions on social networking sites allows an individual to more easily stick to their plan. And if you&rsquo;re checking social media often, you&rsquo;re helping others to stay on track, too.很多人都有时不时登陆社交网站的坏习惯。其实，参与媒体社交有助于自我监督，进而更坚定自己的目标。研究表明，如果在社交网络上说出自己的目标，人们会更容易坚持实现相应计划。而且，如果你经常刷新社交媒体，你其实也在帮助别人坚持目标。</p>\n<p>\n\tIf you have an important goal you want to achieve, announce it on Twitter and Facebook so others can keep you accountable and cheer you on.如果你想实现某个重大目标，可以尝试在推特网或脸谱网上说出来，这样别人也可以监督并鼓励你了。</p>\n<p>\n\t<strong>10. Daydreaming Helps You Solve Problem白日梦可以帮你解决问题 </strong></p>\n<p>\n\tSometimes if you focus too hard on a problem, you can end up more confused and stuck than before. Using conscious thought means you can become too rigid and limited in your thinking. While daydreaming is sometimes thought of as a form of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/procrastination\" target=\"_blank\">procrastination</a> or non-commitment, researchers have found that it could actually help you to think outside the box to solve tough problems. Scientists at University of British Columbia scanned the brains of people when they daydreamed and found that the habit activated brain regions linked with problem-solving abilities.有时如果你太专注于某个问题，反倒变得更加困惑无助。有意识的思考会使你太刻板地陷在自己的思维框框里。虽然白日梦有时候被认为是一种拖延和不负责的形式，研究人员却发现，它其实可以帮助人们跳出思维框框并解决棘手问题。不列颠哥伦比亚大学的科学家扫描了人们做白日梦时的大脑活动，结果发现，这一激活大脑区域的习惯和解决问题的能力大有关联。</p>\n<p>\n\tThe reason why daydreaming is so powerful is that the thoughts you have come from your unconscious mind. You can encourage your unconscious to be activated by using <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hypnosis\" target=\"_blank\">hypnosis</a> or performing a task you know so well that your mind is free to wander.白日梦之所以具有如此神奇的力量，原因在于你的一切想法都源于潜意识思维。你可以通过催眠或万分专注于某个任务的方式来激发自己的潜意识思维。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p699241/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p699241\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594918/\">99%的人连Where are you from都不会回答！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700550/\">克林顿夫妇外孙女被批长大后是丑女</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700553/\">诺贝尔医学奖揭晓 挪威夫妻上榜\"夫妻档\"</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700483/\">9岁肌肉猛男爆红 天使面孔魔鬼身材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700547/\">你造吗？莎翁才是全世界最会“骂人”的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699792/\">2015春夏巴黎时装周上的最赞街头风</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592848/\">成功人士睡前必做的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p699261/\">出口的汉语：细数英语中的中文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "10个坏习惯：让你更健康更快乐更成功"
 }
]