[
 {
  "date": "2017-05-20 09:42", 
  "link": "http://www.hjenglish.com/new/p1156789/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1156789/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/19/f3a747365e098b6b2cdbc29c860c06f5.jpg\" /></p>\n<p>\n\t1.<em>War and Peace</em> by Leo Tolstoy 《战争与和平》列夫&middot;托尔斯泰</p>\n<p>\n\tIt is Tolstoy&rsquo;s most famous work, with the exception of <em>Anna Karenina</em>. The Petersburg party crowd is made up of privileged persons with deep psychological and family issues, while the Moscow families are beset with debt but in better emotional states. Readers who don&rsquo;t shy away from political, philosophical, or religious topics of all kinds will be fascinated by Tolstoy&rsquo;s grasp of Napoleonic historical forces mixed with changeable but fascinating human individuals. 除了《安娜&middot;卡列尼娜》，这是列夫&middot;托尔斯泰最著名的作品。彼得堡党由带有严重心理或者家庭问题的穷人组成，莫斯科人虽受债务困扰然却积极乐观。不回避各种政治，哲学或者宗教问题的读者会被托尔斯泰对拿破仑历史遗留力量的描写深深吸引，这些都与多变但却吸引人的个人描写交织在一起。</p>\n<p>\n\t2. <em>Anna Karenina </em>by Leo Tolstoy 《安娜&middot;卡列尼娜》列夫&middot;托尔斯泰</p>\n<p>\n\tMore humanly centered than his other well-known work, <em>War and Peace</em>, Tolstoy makes it clear that life is far too complicated for easy handouts of mercy or judgment. The novel begins with a case of family brokenness and adultery, and sympathy is geared mostly toward the malefactor. As the story unfolds, the dark sides of the likable siblings appear, who are outwardly accepted by society in the face of moral betrayal. The contrast between Anna, who runs away with her lover Vronsky, and Lenin (who marries Vronsky's former romantic interest), is especially worth reading.跟他的另一部作品《战争与和平》相比，这部作品更加以人为中心。托尔斯泰在书中阐明了他的观点，对于那些仁慈的或者审判的小册子而言，生活更加复杂。小说以家庭的破碎和通奸开场，同情心偏向作恶之人。可爱的姐妹俩面对道德上的背叛表面上为社会所接受，当故事情节层层展开，她们黑暗的一面暴露出来。 安娜与渥夫斯基私奔，列宁与渥夫斯基的前任结婚，其中安娜与列宁之间的对比很值得一读。</p>\n<p>\n\t3. <em>Madame Bovary </em>by Gustave Flaubert 《包法利夫人》居斯塔夫&middot;福楼拜</p>\n<p>\n\tThe tale of Emma Bovary lies somewhere between a cautionary tale of Victorian anti-womanhood, Bohemian ideals, and a George Bernard Shaw warning against middle-class morality. Flaubert doesn't trouble to make his female protagonist a relatable person; the focus lies more on an examination of a thoroughly self-centered woman who has an astonishing lack of judgment. The despair and affairs brought on by boredom, and the resulting financial misery accompanying mounds of debt, are a much more graphic portrayal than any Thomas Hardy novel, and Flaubert never forgave his countrymen for putting him on trial for violating public morals.爱玛&middot;包法利的故事介于维多利亚时代的反女性主义、波希米亚理想和乔治&middot;萧伯纳对中产阶级道德的警告之间。福楼拜不愿让他的女主人公成为一个跟别人有共鸣的人；他的重点在于对一个完全以自我为中心的女人的考验，她极度缺乏判断力。厌倦带来的绝望和婚外情，以及随之而来的财政痛苦，比任何托马斯&middot;哈代的小说都要生动得多，福楼拜从来没有原谅他的同胞因为违反公共道德而审判他。</p>\n<p>\n\t4. <em>Sketches from a Hunter's Album</em> by Ivan Turgenev 《猎人笔记》伊万&middot;屠格涅夫</p>\n<p>\n\tThose who love the <em>Hunger Games </em>series won&rsquo;t be disappointed by this Russia classic. These 25 real-life observations of Turgenev include the human landscape, from peasants to mothers and doctors, in their struggle for existence and poetic depictions of sorrow. In the end, his insights of beauty and sorrow led to the hunter becoming hunted by the state, although rumor has it that these tales also led to the abolition of the serf classes&rsquo; misery.&nbsp;那些喜欢《饥饿游戏》系列的人不会对这部俄罗斯经典影片感到失望。这25个真实的屠格涅夫的观测包括许多人类景观，在他们为生存奋斗以及对悲伤的诗意描述中，有农民，有母亲，还有医生。最后，虽然他对美丽和悲伤的洞察使猎人受到国家的追捕，但是也有传言说这些故事促进了奴隶制的废除，使奴隶的痛苦得到缓解。</p>\n<p>\n\t5. <em>The Brothers Karamazov </em>by Dostoevsky《卡拉玛佐夫兄弟》杜斯妥也夫斯基</p>\n<p>\n\tThis is one of the best allegorical novels to explain the fractured nature of 19th century Russia. Each character is representative of one of the ruling classes. There is the father Fyodor, the landowner who is negligent about his land, but greedy in using its produce for himself. There's Dmitri, who has been passed around from house to house, and has grown up an entitled but debt-ridden soul. There's the skeptic Ivan, who wishes to live more among cold concepts than people. Alyosha, is the mystic and religious peacemaker, and the illegitimate Smerdyakov. Throughout are themes of love, law, and duty, which makes this one of the best Dostoyevsky books to read besides Crime and Punishment. 这是最好的讽喻类小说之一，阐释了19世纪俄国支离破碎的本质。每一个人物都代表着一个统治阶级。父亲费奥多是一个地主，他对土地的态度很随便，但是却贪婪地利用它为自己生产。德米特里，他已经从一个房子转到另一个房子，他长大了很有权力但灵魂却负债累累。伊万是一个怀疑论者，他希望在冰冷的思想里活得比其他人更久一点。阿廖沙，他是一个神秘主义者和宗教和平者。卡拉马佐夫兄弟是私生子。</p>\n<p>\n\t6. <em>Buddenbrooks</em> by Thomas Mann 《布登勃洛克一家》托马斯&middot;曼 </p>\n<p>\n\tA similarity to <em>The Forsyte Saga </em>could be traced to Mann's work of fiction; both depict multiple generations of a wealthy family experiencing a slow decline, and both families move through spiritual and mental instability. However, these German traders show more humor and less of a dependence on art and music as saving graces. Mann received the 1929 Nobel Prize for his literary efforts. 和《福尔赛世家》很像的作品可以追溯到曼的作品；这两者都描绘了一个富裕家庭的几代人经历的缓慢的衰退，他们的家族都经历了精神和精神上的不稳定。然而，这些德国商人表现出更多的幽默感，他们很少依赖于艺术和音乐并把它们作为储蓄。1929年，曼因其在文学上的努力而获得诺贝尔文学奖。</p>\n<p>\n\t7. <em>Far Away and Long Ago </em>by W.H. Hudson 《远方与往昔》威廉&middot;亨利&middot;哈德逊</p>\n<p>\n\tReaders who long for bird sanctuaries and decry the desire for smokestacks in cities will resonate with Hudson&rsquo;s lament over South America. Later on in life, the author became an ornithologist and became friends with novelist Joseph Conrad, but this book is a reflection of his childhood memories of Argentina and the strong lure of nature. Depictions of family life are few, and saved for the last chapters.长期以来，人们一直渴望一个鸟类保护区并且谴责在城市里吸烟的欲望，这与哈德逊对南美洲的悲叹产生共鸣。在后来的生活里，作者变成一个鸟类保护者并且与小说家约瑟夫&middot;康拉德成为朋友，但是在这本书中他回忆了童年在阿根廷的时光以及大自然对他的强烈诱惑。对家庭生活的描述很少，只保留在最后几章。</p>\n<p>\n\t8. <em>Adventures of Huckleberry Finn </em>by Mark Twain 《哈克贝利&middot;费恩历险记》马克&middot;吐温</p>\n<p>\n\tWhile Twain&rsquo;s other classic (Tom Sawyer) is known for the chapter on the joys of fence-painting,<em> </em>Huck Finn is known for his friendship with an escaped slave and enmity with the Widow Douglas who adopts him. Being an enterprising and adventurous soul, Huck manufactures his own death to throw his drunken father off the scent of discovered treasure. While on the run down the Mississippi River, Huck discovers a different sort of life on boats; the work also appealed to Ernest Hemingway and the American public, who ignored initial critical reviews.&nbsp; 马克&middot;吐温的另一部经典之作中汤姆&middot;索亚因其对壁画的乐趣而闻名，而哈克&middot;费恩以他与逃跑黑奴的友谊以及他对收养他的寡妇道格拉斯的憎恨闻名。拥有一个进取和冒险的灵魂，哈克制造了自己的死亡从而使他的醉鬼父亲远离已经发现了的宝藏。当沿着密西西比河河顺流而下的时候，哈克在船上经历着一种不同的生活。这本书也吸引着欧内斯特&middot;海明威和广大美国群众，使他们忽略了最初的批评性评论。</p>\n<p>\n\t9. <em>The Red and the Black </em>by Stendhal 《红与黑》司汤达</p>\n<p>\n\tThis anti-society novel begins rather strangely, with a depiction of a carpenter&rsquo;s son who believes himself duty-bound to create a love affair with the local mayor&rsquo;s wife. After quite a few social gaffes and run-ins, Julien finally comes to the realization that he needs to drop the masks that plague his life and escape the desert of selfishness. However, he&rsquo;s too late to escape the fate of the noose he&rsquo;s placed around his own neck, despite the fact that he realizes his social ambitions before he dies.&nbsp;这部反社会小说的开头很奇怪，描写的是一个木匠的儿子，他认为自己有责任与当地市长的妻子建立爱情关系。在公众场合多次失礼和争论后，朱利安终于意识到，他需要放下那些折磨他的面具，逃离自私的沙漠。然而，尽管他在去世前意识到了自己的社会抱负，他已经来不及逃脱已经束缚着他的命运了。</p>\n<p>\n\t10.<em> Dubliners </em>by James Joyce《都柏林人》詹姆斯&middot;乔伊斯</p>\n<p>\n\tMost readers know that Joyce experimented with form in his novels, but it's no <em>Ulysses</em>, though Joyce kept to his classic themes of disaffection with social and spiritual forces beyond the invididual. The story of high schoolers Eveline and Jimmy, their hopes and dreams of the future, could help young adults to identify with the characters in this string of short stories.乔伊斯一直坚持他的经典主题，即超越个人对社会和精神力量的不满，但是大多数人知道他却是因为他在小说形式上的创新，但是这里指的并不是《尤利西斯》。故事讲的是高中生伊芙琳和吉米,他们未来的希望和梦想可以帮助年轻人向这一系列短篇故事中的人物看齐。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p><br /><center><a href=\"http://www.hjenglish.com/new/p1156789/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1156789\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730357/\">有声双语美文：繁星点点——献给梵高的诗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1128610/\">颜色的惯用表达:green is the new black</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154699/\">新研究：起早床能让你成为成功人士？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154675/\">四六级口语考试A+个人经验介绍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1156660/\">善于影响别人的人，都拥有这8个特点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1156677/\">媒体选世界最丑23座摩天大楼，竟有东方明珠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1155996/\">麦当劳隆重推出一把薯条叉子，无用到汗颜…</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1155955/\">不含酒精的啤酒出现了！健康和快感两不误！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1156781/\">澳大利亚这种动物超爱拍照，简直萌翻了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1155299/\">2017年5月大学英语四级口语考试热点话题预测</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "海明威最爱的10本书"
 }
]