[
 {
  "date": "2013-10-25 08:30", 
  "link": "http://en.hujiang.com/new/p523062/", 
  "description": "<a href=\"http://en.hujiang.com/new/p523062/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/586e227c87a74bc2838db1a6e3ef1567.jpg\" /></p>\n<p>\n\tSuccessful businesses are built on strong relationships. Business leaders often need to step into the shoes of a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diplomat\" target=\"_blank\">diplomat</a>, developing and managing complex relationships with many diverse groups.成功的职业生涯是建立在强大的人脉基础上的。商界领袖们常常需要用外交的眼光和各种各样的人发展和维持复杂的人际关系。</p>\n<p>\n\t&quot;There is a lot of common ground between diplomacy and business,&quot; says Carey Cavanaugh, a professor of diplomacy at the University of Kentucky and a former U.S. ambassador stationed all over the world for over two decades under both the Clinton and Bush administrations. &quot;Entrepreneurs can draw from the diplomatic tool box to be more effective,&quot; he says.&ldquo;外交和商业之间有很多交际，&rdquo;肯塔基大学外交学教授，曾在克林顿总统和布什总统在任期间担任美国驻多个国家大使的加里&middot;卡瓦纳表示，&ldquo;企业家们可以从外交手段的宝库中获取很多能帮助他们变得更有效率的东西。&rdquo;</p>\n<p>\n\tTry these tips from a seasoned diplomat's toolbox to help you build solid business relationships that last.以下技巧来自一位老练外交家的思想宝库，它们能帮助你建立稳固的人际关系。</p>\n<p>\n\t<strong>1. Be honest about what you can reveal.</strong><strong>1.对于你能透露的东西要坦诚。</strong></p>\n<p>\n\tDiplomats are known as &quot;people who lie for their countries,&quot; and corporations are often seen as equally <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/deceitful\" target=\"_blank\">deceitful</a>. But in both cases, telling the truth is essential for success. Truth builds a solid reputation, It's the key to establishing long-term relationships that you can rely on in a crunch.外交家们是那些&ldquo;为了自己的国家而说谎的人&rdquo;，公司也常常被认为同样具有欺骗性。但两者之间相同的是，说真话对于成功来说都是不可或缺的。真话能建立起稳定的声誉，这对于建立你能在危急时刻倚靠的长期稳定的关系是非常重要的。</p>\n<p>\n\tWhen secrecy is essential, with an upcoming product launch or a private personnel issue, don't compromise honesty. You can keep secrets and still tell the truth, Just be honest about what you can and cannot say.当你必须保密时，比如面对一个即将发行的产品或是私密的个人文件，不要违背诚实。你可以继续保守秘密，同时说些真话，你只要坦诚地说明什么是你可以说的，什么你不可以说。</p>\n<p>\n\t<strong>2. Do your research.</strong> <strong>2.做好研究</strong>。</p>\n<p>\n\tJust as a diplomat would learn about a culture's customs before a visit, learn as much as you can before you try to connect with a customer, peer, or potential partner. Learn what they value, how they behave, what their long-term interests are, and what they need or want.就像一个外交家会在出访前研究好该国的文化一样，当你要和一位客户、同僚或是潜在的伙伴联系时，你也要尽可能地做好研究。要知道他们的价值观，行为准侧，兴趣以及他们需要什么。</p>\n<p>\n\tUse that knowledge to help you craft your message or product, address specific needs, and show that you understand their values. 利用这些知识来构造你的语言和产品，处理特殊需求，并向他们表明，你了解他们的价值观。</p>\n<p>\n\t<strong>3. Listen more than you talk. </strong><strong>3.多听少说。</strong></p>\n<p>\n\tDiplomats and business people have a reputation for being pushy, but the best take time to listen. Half the job is about saying what you want or need, but the other half is listening, It's as important to listen as it is to speak.外交家和商人都被认为是非常咄咄逼人的人，但你最好多花些时间去聆听。&ldquo;工作的一半是表达你的需求，另一半就是聆听。听与说一样重要。</p>\n<p>\n\tListening makes the other party feel valued, helps you identify their needs, and allows you to respond more creatively. When you listen, you can often find solutions that evade others, making you more likely to reach your goals.聆听能使对方感觉受到了重视，能帮助你了解他们的需求，还能帮助你作出更富有创造性的回应。当你聆听的时候，你常常可以找到逃避对方问题的方法，这样能让你离成功更进一步。</p>\n<p>\n\t<strong>4. Don't discount the little guys.</strong> <strong>4.不要忽略那些不起眼的人。</strong></p>\n<p>\n\tThe relationships you're building today, even those that seem inconsequential, are worth attention and care. Relationships that don't seem important now will come back to you later, though you won't know when or how.你今天所建立的人际关系，即使是那些看起来无关紧要的人，都是值得你关注的。今天看起来不重要的关系有可能在日后会变得很重要，即使你不知道会在何时何处。</p>\n<p>\n\tA casual <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/acquaintance\" target=\"_blank\">acquaintance</a> may be the key to your next innovation, just as a tiny country may be the next major oil source for a diplomat. Build lasting relationships by treating others with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/integrity\" target=\"_blank\">integrity</a> and giving your full attention when you're with them.今天一个普通的熟人或许会是你下一项创举的关键。这就好像在外交上，一个不起眼的小国家很可能会是下一个重要的石油产地。诚信待人，并在和别人在一起的时候给他们充分的关注，才能和他们建立起长期稳定的关系。</p>\n<p>\n\t<strong>5. Stay true to your values. </strong><strong>5.坚持你的价值观。</strong></p>\n<p>\n\tIn any negotiation or business decision, choose solutions that fit your values, even if they're not the easiest or cheapest options. When you deviate from [your values], there&rsquo;s a hard price to pay. It takes a long time to get a reputation back.在做任何谈判或商业决定时，要选择符合你价值观的解决方案，即使那不是最简单，最便宜的方案。一旦你背弃了你的价值观，你就要付出巨大的代价。你要花很长时间才能把失去的声誉赚回来。</p>\n<p>\n\tIt's easiest to lose your values when you're getting impatient or growing rapidly, so in those moments, remember what you stand for. The more you act on consistent values, the stronger your business will be in the long run and the more your consumers will trust you.&nbsp;当你失去耐心或者进展迅速时是最容易放弃你的价值观的。所以在这些时候，你一定要记住你代表的是什么。你越是能够坚持一贯的原则，你的公司就能发展得更长久，你的客户也就会更相信你。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p523062/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p523062\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540713/\">热门英语视频：为什么英语不能丢？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540910/\">外媒看中国：北京高考英语改革</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540458/\">双11\"心动拾课\"：精品公开课抢先看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539331/\">爱生活爱自己：善待自己的15种方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540658/\">苹果新品发布会 发iPad Air等新品</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540447/\">开眼界！盘点美国各州最奇怪的法律</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538825/\">42个提升自我的实用技巧（上篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540932/\">美国脱口秀现“杀光中国人”言论 引万人请愿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539708/\">外媒看中国：来认识下中国的土豪们</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "向外交家学交际：四招建立职场人脉"
 }
]