[
 {
  "date": "2015-01-16 09:41", 
  "link": "http://www.hjenglish.com/new/p715668/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p715668/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/8ac374f0804040c488b3f9daedc5d7e9.jpg\" /></p>\n<p>\n\tClimate change experts have released maps of the world revealing how prepared different countries are to cope with the effects of climate change.最近，研究气候变化的专家发布了几张世界地图，这些地图显示了不同的国家在应对气候变化影响方面的差异。</p>\n<p>\n\tIn the maps, 192 countries are ranked by their &lsquo;vulnerability&rsquo; and &lsquo;readiness&rsquo;, to produce an overall judgement on their fate. 192个国家按照&ldquo;脆弱程度&rdquo;和&ldquo;应对程度&rdquo;两个指标进行排名，从地图中可以得出这些国家将来命运的整体判断。</p>\n<p>\n\tThe results reveal that Scandinavian countries and the UK are among the most likely to survive - but areas of sub-Saharan Africa will be hardest hit.结果显示，北欧国家以及英国是受气候变化影响较小、最可能生存下来的国家，而撒哈拉沙漠以南的非洲地区则最容易受到气候变化的影响。</p>\n<p>\n\tThe maps were created by London-based company The Eco Experts, using data from the University of Notre Dame in Indiana, known as the ND-Gain Index.这些地图是伦敦一家名为&ldquo;生态专家&rdquo;的公司根据印第安纳州的诺特丹大学提出的气候变化适应指数绘制而成的。</p>\n<p>\n\tThey took into account location, terrain, pollution rates and national resources when calculating which countries would be most affected.在计算哪些国家最容易受到气候变化影响的过程中，他们考虑到了地理位置、地形、污染程度以及国家资源等多种因素。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/510d0859d9d9497fa0c934475ae9a2fd.jpg\" /></p>\n<p>\n\tCountries like Norway, Sweden, Finland and Denmark score well on the scale.其中，挪威、瑞典、芬兰以及丹麦等国家的总得分较高。</p>\n<p>\n\tBut places like Central America, Africa and India all appear at risk from natural disaster - and are poorly equipped to cope, said The Eco Experts.而中美洲、非洲及印度等地区相对更容易受到自然灾害的威胁，而且也缺乏有效的应对机制。</p>\n<p>\n\tJon Whiting, of The Eco Experts warned: &lsquo;Hurricanes, earthquakes, blizzards, droughts and flooding are all real dangers for some of these areas, and this is compounded by a lack of national strategy to counteract the effects.&rsquo; 该公司的乔恩&middot;怀廷警告说：&ldquo;对以上地区来说，飓风、地震、暴风雪、干旱和洪水等都是切切实实可能发生的自然灾害，更严重的是这些地区缺乏应对灾难的策略。&rdquo;</p>\n<p>\n\tBurundi, Chad, Sudan and the Democratic Republic of Congo produced some of the lowest scores, meaning these countries will be the biggest victims of weather disasters. 另外，布隆迪、乍得、苏丹以及刚果民主主义共和国等非洲国家的得分最低，这意味着它们将有可能成为气候变化所影响到的最大受害者。</p>\n<p>\n\tThe map is based on data compiled by the ND-Gain index, which has been monitoring 45 internal and external indicators of climate change exposure of 192 countries since 1992.这份地图都是根据气候变化适应指数编制的，这项指数自1992年起一直监测着192个国家的受气候变化影响的45个内外部指标。</p>\n<p>\n\tThe index is built on two variables; &lsquo;vulnerability&rsquo; and &lsquo;readiness&rsquo; for which a country gets a separate mark for each. These scores tally up to produce an overall total indicating how a particular nation would fare.气候变化适应指数以&ldquo;脆弱程度&rdquo;和&ldquo;应对程度&rdquo;两个变量为基准，分别计算每个国家在这两个变量上的得分。然后将分数加在一起得到总分，以此来表明该国的气候变化适应状况。</p>\n<p>\n\tOn the scale, the country best equipped to cope with the effects of climate change was Norway. In fact, Norway has topped the ranking every year since the Index began in 1995.经过测量后发现，在应对气候变化影响方面做得最好的国家是挪威。事实上，从1995年开始使用气候变化适应指数计算总分以来，挪威一直是得分最高的。</p>\n<p>\n\t&lsquo;Adaptation challenges still exist, but Norway is well positioned to adapt. Norway is the 4th least vulnerable country and the 5th most ready country,&rsquo; according to the ND-Gain Index website. 从气候变化适应指数的网站上可以看到，&ldquo;适应气候的挑战一直都存在，但是挪威在应对挑战方面做得最好。挪威在全球最不容易受到损害的国家中排名第四，而在全球应对影响准备最充分的国家中排名第五。&rdquo;</p>\n<p>\n\tSecond was New Zealand, third was Sweden, fourth was Finland and fifth Denmark. The UK came in seventh, followed by the US in eighth. Lower down, Ireland came in 17th and Russia in 32nd.总排名第二的是新西兰，第三是瑞典，第四是芬兰，第五是丹麦。英国排第七，美国排第八。再往下，爱尔兰排第十七，俄罗斯排在第三十二。</p>\n<p>\n\tAt the bottom of the table Chad was deemed the country that would suffer the most from climate change.排名在最后的有非洲的乍得，该国被认为是受气候变化影响最严重的国家。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/5d768236525c49389cc282432e55c846.jpg\" /></p>\n<p>\n\t&lsquo;It has both a great need for investment and innovations to improve readiness and a great urgency for action,&rsquo; said the site.网站上称，&ldquo;该国需要在提高应对气候变化影响方面加大投资规模与创新力度，并立即采取行动。&rdquo;</p>\n<p>\n\tIt was followed by Eritrea, Burundi, the Democratic Republic of Congo and Central Africa Republic.排在乍得之后的有厄立特里亚、布隆迪、刚果民主主义共和国以及中非共和国。</p>\n<p>\n\tOn the site, detailed factors for each country can be viewed. These include the projected change of cereal yields, access to reliable drinking water and vulnerability to heatwave hazards. 另外在该网站上还可以看到各国的细节因素，包括谷物产量的预期变化值、可饮用水的获取状况以及热浪灾害的易损性等。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p715668/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p715668\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715435/\">不只是翔 shit的口语用法大全</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715825/\">跟武媚娘学化妆 手把手教你变身女皇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715641/\">外媒看中国 飞机晚点与乘客闹事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715548/\">2015迎来闰秒：全球计算机陷入恐慌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715662/\">又二又感人：金球奖上那些精彩瞬间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715508/\">冏研究 想拿高分性格比智商更管用</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715797/\">坑爹 阿凡达电影推迟上映 续集分三部</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p711595/\">遇到二货问题如何回答？神回复汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715364/\">超级老爸 男子只身潜入ISIS救子</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "一张图看懂地球变暖对各国的影响"
 }
]