[
 {
  "date": "2013-12-03 15:00", 
  "link": "http://www.hjenglish.com/new/p547562/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p547562/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/4a9d77995bcf4201b8c1aa49c439d509.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p545878/\" target=\"_blank\">《深化改革决定》要点双语对照（一）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p546025/\" target=\"_blank\">《深化改革决定》要点双语对照（二）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p546491/\" target=\"_blank\">《深化改革决定》要点双语对照（三）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p547514/\" target=\"_blank\">《深化改革决定》要点双语对照（四）</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p547505/\" target=\"_blank\">《深化改革决定》要点双语对照（五） </a></p>\n<p>\n\t<strong>十四、加快生态文明制度建设XIV&mdash;Ecological civilization</strong></p>\n<p>\n\t必须建立系统完整的生态文明制度体系，实行最严格的源头保护制度。A comprehensive system is to be established, featuring the strictest possible rules to protect the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ecological\" target=\"_blank\">ecological</a> system.</p>\n<p>\n\t51. 健全自然资源资产产权制度和用途管制制度。对水流、森林等自然生态空间进行统一确权登记，建立空间规划体系，划定生产、生活、生态空间开发管制界限。Improve the property rights system for natural resources and the administration of their use. Register natural resources, such as bodies of water and forests, in the property rights system, establish a space-planning system and clarify development restrictions for land and space.</p>\n<p>\n\t52. 划定生态保护红线。建立国家公园体制。建立资源环境承载能力监测预警机制，对限制开发区域和生态脆弱的国家扶贫开发工作重点县取消地区生产总值考核。探索编制自然资源资产负债表，对领导干部实行自然资源资产离任审计。建立生态环境损害责任终身追究制。Draw a &ldquo;red line&rdquo; for ecological protection. To set up a national park system. Build monitoring and warning mechanisms for the carrying capacity of natural resources and the environment. End the GDP assessment of key poverty-alleviation areas with fragile eco-systems. Explore and establish a natural resources balance sheet, officials will receive audits on natural resources when leaving office. A lifelong responsibility system for bioenvironment damage will be established.</p>\n<p>\n\t53. 实行资源有偿使用制度和生态补偿制度。加快自然资源及其产品价格改革，逐步将资源税扩展到占用各种自然生态空间。提高工业用地价格。发展环保市场，推行节能量、碳排放权、排污权、水权交易制度。Establish a system of paid use for natural resources ecological compensation. Accelerate reforms of natural resources commodities pricing, and gradually levy taxes on all kinds of natural resources and space. Increase the price of industrial land. Develop a market for environment protection and push ahead with a trading system for pollution discharge, carbon emissions and water rights.</p>\n<p>\n\t54. 改革生态环境保护管理体制。建立和完善严格监管所有污染物排放的环境保护管理制度，及时公布环境信息，健全举报制度，加强社会监督。完善污染物排放许可制，对造成生态环境损害的责任者严格实行赔偿制度，依法追究刑事责任。Reform environmental protection and management systems. Establish a system in which all pollutants are monitored and regulated. Release timely environmental information and improve the reporting system to strengthen social supervision. Improve the pollutant-discharge licensing system and control the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pollutant\" target=\"_blank\">pollutant</a>s. Polluters who damage the environment must compensate for the damage and could receive criminal sanctions.</p>\n<p>\n\t<strong>十五、深化国防和军队改革XV&mdash;Defense and army reform</strong></p>\n<p>\n\t建设一支听党指挥、能打胜仗、作风优良的人民军队。The People's Liberation Army must be loyal to the CPC, be able to win and be persistent with its good traditions.</p>\n<p>\n\t55. 深化军队体制编制调整改革。健全军委联合作战指挥机构和战区联合作战指挥体制，推进联合作战训练和保障体制改革。优化武装警察部队力量结构和指挥管理体制。调整改善军兵种比例、官兵比例、部队与机关比例，减少非战斗机构和人员。Deepen the reform of the military's composition and functions. Improve the combined combat command systems of the Central Military Commission and military commands. Push forward reform of training and logistics for joint combat operations. Optimize the structure and command mechanism of the Armed Police Force. Adjust the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/personnel\" target=\"_blank\">personnel</a> composition of the military and reduce non-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/combatant\" target=\"_blank\">combatant</a> departments and staff members.</p>\n<p>\n\t56. 推进军队政策制度调整改革。以建立军官职业化制度为牵引，逐步形成科学规范的军队干部制度体系。健全军费管理制度。Boost the adjustment of military policies and mechanisms. A modern personnel system for officers will gradually take shape with the establishment of an all-volunteer officer system as the initial step. Improve management of military expenditures.</p>\n<p>\n\t57. 推动军民融合深度发展。改革国防科研生产管理和武器装备采购体制机制，引导优势民营企业进入军品科研生产和维修领域。Boost coordinated development of military and civilian industries. Reform the development, production and procurement of weapons. Encourage private businesses to invest in the development and repair sectors of military products.</p>\n<p>\n\t<strong>十六、加强和改善党对全面深化改革的领导XVI&mdash;CPC's leadership</strong></p>\n<p>\n\t加强和改善党的领导，建设学习型、服务型、创新型的马克思主义执政党。The CPC must strengthen and improve its leadership in such a way to become a Party that learns, innovates and serves the people.</p>\n<p>\n\t58. 充分发扬党内民主，坚决维护中央权威，保证政令畅通，坚定不移实现中央改革决策部署。中央成立全面深化改革领导小组，负责改革总体设计、统筹协调。Promote intra-Party democracy and firmly maintain the central leadership, ensuring that orders are timely received and fully implemented. The Central Reform Leading Group is commissioned to design and coordinate the reform.</p>\n<p>\n\t59. 改革和完善干部考核评价制度，推进干部能上能下、能进能出。打破体制壁垒，扫除身份障碍，让人人都有成长成才、脱颖而出的通道，让各类人才都有施展才华的广阔天地。完善党政机关、企事业单位、社会各方面人才顺畅流动的制度体系。广泛吸引境外优秀人才回国或来华创业发展。Reform the evaluation and promotion system for Party officials. Improve a system in which officials can be demoted or fired for poor performance. Encourage talent and clear barriers to recruiting the best. Smooth talent flow among Party and government bodies, enterprises and social organizations. Better attract foreign talent and overseas Chinese to develop their careers in China.</p>\n<p>\n\t60. 鼓励地方、基层和群众大胆探索，加强重大改革试点工作。及时总结经验，宽容改革失误。Encourage innovation and exploration at the local and grassroots level. Strengthen the major reform pilot program, timely sum up experience and tolerate mistakes.</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p547562/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p547562\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548878/\">四六级备考月第六周：考前10天最后突击</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548925/\">美国宇航员登月曾寻嫦娥：带大兔子的可爱姑娘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548908/\">四六级新题型模考卷免费做：万人模考活动进行中！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548882/\">新一代萌物来袭：瓦莱黑鼻羊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543864/\">只剩30天：年底前必须完成的3件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548568/\">《速度与激情》男主角保罗&bull;沃克车祸身亡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548891/\">速度与激情男星逝世 众星悲痛哀悼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548931/\">《破产姐妹》Max素颜购物 不性感很清纯</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《深化改革决定》要点双语对照（六）"
 }
]