[
 {
  "date": "2016-09-14 13:48", 
  "link": "http://www.hjenglish.com/new/p803311/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p803311/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/04/6cc4596c953052a04dde2b344dd7af7a.jpg\" /></p>\n<p>\n\t&quot;I'd love to, but I don't have time!&quot;&ldquo;我很喜欢，但我没有时间。&rdquo;</p>\n<p>\n\tThis is the biggest excuse I hear when it comes to people explaining to me why they could never ever have a side gig, even if they have a great idea.当人们跟我抱怨为何他们从来没有做过兼职时，这是我所听到的最大的借口，即使他们有很棒的想法。</p>\n<p>\n\tBut here's the truth (that I know you know): We all have 24 hours in a day &mdash; it's up to you how you prioritize your time outside the office.但真相是（我知道你懂）：我们的一天都是24小时&mdash;&mdash;下班之后如何安排自己的时间完全由你个人决定。</p>\n<p>\n\tI know this is easier said than done because I did it.我知道说起来容易做起来难，因为我这么做了。</p>\n<p>\n\tWhile working full-time as a sales director for a Fortune 500 company New York, I also launched a life coaching business.当我在纽约一家世界500强企业作为全职销售总监工作时，同样还发起了一项生活指导业务。</p>\n<p>\n\tAnd while I could lecture you about the fact you're probably watching too much TV or spending valuable brainstorming hours at long dinners with you friends, I thought it'd be more helpful to jump to the fun part and tell you how I personally found more time every single week to work on what mattered most to me.虽然我可以告诉你这样的事实：你很可能看了太多的电视，或是把宝贵的头脑风暴时间用来和朋友们进行冗长的晚餐。但我觉得直接跳到有趣的部分想必会更有帮助，告诉你我个人每周是如何找到更多的时间，去做对我来说最重要的事情。</p>\n<h2>\n\t1. Use wait time well1. 充分利用等候时间</h2>\n<p>\n\tI used my time standing on the subway or in line at the grocery to catch up on small personal to-do lists items like reading, paying my bills, shooting my sisters a text to say hi, or responding to some less-urgent emails. Odds are you probably have more idle time each day than you realize &mdash; especially on days when you have an appointment with a hairstylist, doctor, or vet. It adds up!我利用等地铁或是在杂货店排队的时间去处理一些小的个人待办事项，比如阅读，付账单，给我的姐妹发信息打招呼，或者回复一些不那么紧急的邮件。很大几率上，你每天的空闲时间比自己意识到的更多，尤其是在你有剪发、医生、审查预约的日子。时间积攒起来了！</p>\n<p>\n\tUsing this otherwise idle time to accomplish small tasks could potentially free up a few hours every single week to work on your hustle. Create a shortcut for yourself by having a running list on your phone of the various tasks you can complete fast.利用这个空闲时间完成小任务每周能帮你释放几个小时的时间，让你去忙自己的事。在手机中对不同任务建立一个清单，并创建快捷方式，你能完成的更快。</p>\n<h2>\n\t2. Make 'no' your new best friend2. 对新朋友说&ldquo;不&rdquo;</h2>\n<p>\n\t&quot;No&quot; is one of my favorite words. When you say no to what doesn't serve you, you say yes to something else. In this case, you're saying yes to making time to work on your passion project.&ldquo;不&rdquo;是我最喜欢的词之一。当你对不服务于你的事情说&ldquo;不&rdquo;时，你就可以对其他事情说&ldquo;好&rdquo;。在这种情况下，你要对能燃起你热情的工作项目说&ldquo;好&rdquo;。</p>\n<p>\n\tRemember this: It is OK to politely decline invitations that do not really appeal to you. (And Muse Editor-in-Chief Adrian Granzella Larssen has templates on how to do that.) Let's say you're a social butterfly: Well, if you just turn down just one activity each week &mdash; be it networking or just happy hour with friends &mdash; that's another few hours you just made for yourself.记住：婉言谢绝不吸引你的邀请是可以的。（Muse的主编艾德里安&middot;格兰杰拉&middot;拉森为你提供了如何操作的范本。）假设你是一个交际花：好吧，如果你能每周拒绝一个活动，无论是建立社交圈还是仅仅和朋友嗨皮，余下的几个小时你都可以做自己的事。</p>\n<h2>\n\t3. Split your errands up over the week3. 把你一周的差事分散</h2>\n<p>\n\tOK, this one's a bit controversial and I understand it doesn't work for everyone. But, I know that very few people are busy every single minute of the workday &mdash; and there can be a lot of unused minutes within the day. Rather than spending 20 minutes mindlessly browsing the internet, use it to complete other errands that you'd normally be stuck doing on the weekends: schedule that doctor's appointment, make a quick trip to drop off your dry cleaning, call and get your prescriptions refilled, and so on.好吧，这一点有些争议，我也明白它不是对所有人都适用的。但是，我知道极少数人在工作日的每分钟都很忙碌，一天之中有很多没有被利用的时间。与其花20分钟盲目地浏览网页，不如利用它来完成周末经常缠住你的那些事：安排医生的预约，制定快速旅行来减少干洗频率，打电话并预定你的药方等等。</p>\n<p>\n\tLike using your wait time wisely, I'm sure you could come up with a list (and you should!) of lots of small activities that cram your weekends despite not being all that time consuming. Now, you've just gone from running errands on a Sunday afternoon to having a couple free hours to do whatever you'd like.与合理利用等候时间相似，我相信你可以为那些大量填满周末的小活动制定一个清单（你也应该这么做！），尽管不是所有的时间都由这些活动所消耗。现在，你刚从安排的满满当当的周日下午中解脱出来，有几个小时的空闲时间去做任何你喜欢的事。</p>\n<h2>\n\t4. Outsource4. 外包</h2>\n<p>\n\tIf you have enough money coming in each month to cover your necessary expenses, consider outsourcing.如果你每个月有足够的钱来支付必要的支出，考虑下外包吧。</p>\n<p>\n\tFrom cleaning your apartment, to fixing your computer, to basic bookkeeping, to picking up your groceries &mdash; it can be worth spending the cash if it saves you time to have an expert do something much more easily. Now, of course this isn't financially feasible for everyone, but giving up a few dinners out each month or passing up a new outfit might be worth checking one of these items off your list.从打扫公寓，到修理电脑、基本的记账、购买食材，如果有专门的人来做这些事并且给你省下了不少时间，为之花钱就是值得的了。当然，从经济上说这不是对每个人都可行，但每月放弃几顿晚饭或放弃一套新装备，就能划去清单上的诸多项目中的一项，这也许是值得的。</p>\n<h2>\n\t5. Get to know your peak hours5. 了解你的高峰时段</h2>\n<p>\n\tEver heard of golden hours? It's about figuring out when your mental capacity is at its peak and doing your most important work at that time. I work best in the morning and whenever possible I schedule mornings as my time to write.听过&ldquo;黄金时间&rdquo;吗？就是说要弄清楚你的心智能力什么时候处于峰值，在这个时间去做最重要的工作。我在早上工作效果最好，所以无论何时，我都安排早上作为我的写作时间。</p>\n<p>\n\tWhen I still had my full-time job and was just writing on the side, I would get up early and pitch five ideas to my editors before 7:30 a.m. I would then write a blog post (or at least half a blog post) before heading into the office. Then, at the end of the day when I was beat, I would deal with the dirty dishes in the sink and the email newsletters that piled up throughout the day.当我还在做全职工作同时兼职写作时，我会早起想出5个点子并在早上七点半之前发给我的编辑。然后我会在去办公室之前写一篇博客文章（或者至少是半篇文章）。之后，在一天结束我很疲惫时，我会处理水池里的脏盘子以及堆积一整天的电子邮件。</p>\n<p>\n\tBy identifying these hours for myself, I not only was able to get better work done on my side hustle in less time &mdash; but I also found myself spending fewer hours in the actual office because I learned to work when I was most efficient.通过确认高峰时段，我不仅能用更少的时间更好地处理兼职工作，同时我发现自己真正花费在办公室工作的时间也少了，因为我学会了在最高效的时候工作。</p>\n<p>\n\tAnd there you go, (at least) a few more free hours every single week that you can use to go after what you're really passionate about.现在你都了解了，每周你都有（至少）几个小时的空闲时间，可以用来做真正热爱的事。</p>\n<p>\n\tSteven Covey, author of the bestseller, The 7 Habits of Highly Effective People: Powerful Lessons in Personal Change, says it best: &quot;Don't prioritize your schedule, schedule your priorities.&quot; So if you're currently putting off your brilliant side gig because you have no time, take a look at your calendar and ask yourself what priorities you can be scheduling better.畅销书《高效能认识的七个习惯：自我改变的强大课程》的作者史蒂芬&middot;柯维给了我们非常好的阐述，&ldquo;不要优先考虑你的计划，而是安排你的优先事项。&rdquo;所以如果你目前因为没有时间而把好的兼职推掉，看一下自己的日历，问问自己怎样安排优先级更好。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/04/a30d66b739f1632424e53a7f844759ac.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p803311/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p803311\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823372/\">努力工作努力生活，但别忘了你只是血肉之躯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822376/\">如何跟老外用英语聊中秋？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p824123/\">90岁英国女王亲驾路虎载儿媳：这叫真&bull;老司机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p824101/\">老外追《麻雀》：祖国和信仰不可辜负 热血！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820233/\"> Quora精选：哪些事中国可以做美国却不行？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823271/\">全世界最性感王子投票TOP10：第一竟然是他！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p813891/\">视频教学：怎么才能说一口漂亮的美式英语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726325/\">有声美文：一个人的旅行，遇见最真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823331/\">在中国抢一家银行究竟有多难？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p821376/\">看《冰川时代》学地道口语：fly  the  colors</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "五个好习惯帮助你抽出时间做兼职"
 }
]