[
 {
  "date": "2015-12-28 10:52", 
  "link": "http://www.hjenglish.com/new/p755628/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p755628/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/04a2df58be10446a9cd69ac24afb3ccd.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It&rsquo;s a problem that every language learner faces: you&rsquo;re talking to someone in a language you haven&rsquo;t mastered yet, and all of the sudden you can&rsquo;t remember a word &mdash; or you realize that you haven&rsquo;t even learned it yet! The flow of conversation stops, your mind goes blank, your conversation partner searches your eyes for whatever you are trying to communicate, but all they see is panic. We all forget words (even in our mother tongues), but that doesn&rsquo;t need to shut us up. Follow these five tips, and you&rsquo;ll never be left speechless again.每个学语言的同学都会面临这样一个问题：你在用你还没有（完全）掌握的语言和别人交谈时，突然会记不得一个词，或者你意识到你还没有学过这个词！（然后）谈话过程就中断了，大脑一片空白，你的同伴会看着你的眼睛，（希望）可以找到你想谈论的东西，但他们看到的只是惊慌失措。我们都会忘记单词（即使是母语）的含义，但那不能让我们闭嘴。遵循以下5点，你将再也不会无言以对。</span></p>\n<p>\n\t<strong>1. Preventative measures1.预防措施</strong></p>\n<p>\n\tHere are some tips to help bolster word memorization: Learn new words and their synonyms. Learn how to describe new words in your learning language. Instead of simply translating a word from your native language into your learning language, these techniques help you associate a new word with other words in the same language.<span style=\"line-height: 1.8em;\">这有一些提示来帮助巩固词汇的记忆：学新单词和它们的同义词。试着用你学习的语言来描述新单词。这些技能帮助你用外语把新单词和其他单词联系起来，而不是简单地用你的母语翻译成你学习的语言。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tPut these word connections into practice with a little improve training. You and your friends can play games like &ldquo;who can describe a concept with the fewest words&rdquo;, or, when you&rsquo;re by yourself, you can write down as many word associations as possible. This way, when you forget a word in a real conversation, you&rsquo;ll have plenty of other associations to fall back on. You&rsquo;re likely to remember one of the synonyms or at least be able to describe what you mean in different words &mdash; without having to access your native language for help.通过一些提高性训练，把单词联系方法付诸实践。你和同伴们可以玩&ldquo;谁能用最少的文字描述一个概念&rdquo;这个游戏，或者，当一个人的时候，你可以尽可能多地写下单词联想。当你在现实对话中忘记一个单词的时候，你就会有很多其他联想到（的单词）来帮忙。你可能会想起一个同义词或至少能用其他单词来描述你的意思，而不必求助于你的母语。</p>\n<p>\n\t<strong>2. Just guess<span style=\"line-height: 1.8em;\">2.猜一猜</span></strong></p>\n<p>\n\tOver 30% of English vocabulary was adopted from French, so if you&rsquo;re speaking French to someone and you suddenly draw a blank, take a chance and &ldquo;Frenchify&rdquo; an English word. There&rsquo;s a good chance that what you say will at least be a close approximation of a real French word. This trick also works for the other Romance languages &mdash; like Spanish, Portuguese and Italian &mdash; since these languages use words with the same Latin roots as French words. Because most of English vocabulary derives from middle German, this trick can work when speaking German and Dutch as well.超过30%的英语词汇来源于法语，所以如果你用法语和人交谈，突然想不起来（怎么说），抓住机会&ldquo;法语化&rdquo;一个英语单词。很有可能你所说的和一个真正的法语单词非常接近。这个技巧同样适用于其他罗曼语族，像西班牙语、葡萄牙语和意大利语，因为这些语言和法语一样都用同一个拉丁语单词。大部分英语单词来源于中德，所以这个技巧对德语和荷兰语也适用。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/23c203f1befa43c3b4d3132d06c4582a.jpg\" style=\"line-height: 25.2000007629395px;\" /></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">3. Make up words3.造词</strong></p>\n<p>\n\tThis is especially easy to do with languages like German where many nouns are compounds of two or three smaller words. If you want to say glove, but don&rsquo;t know how, just take two probable words (hand + shoe) and stick them together. Voila: <em>Handschuh</em> is in fact the German word for glove!<span style=\"line-height: 1.8em;\">对于像德语这样的语言，这个方法非常简单，因为很多名词是2个或3个小单词的复合词。如果你想说手套，但不知道怎么说，那就把两个可能的单词（手+鞋）组合在一起。看，</span><em style=\"line-height: 1.8em;\">&ldquo;handschuh&rdquo;</em><span style=\"line-height: 1.8em;\">就是手套的德语单词。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Even if your clever made-up word is totally not a real word, your conversation partner will find it much easier to guess what you mean. For example, a cell phone is not a </span><em style=\"line-height: 1.8em;\">Taschentelefon</em><span style=\"line-height: 1.8em;\"> (pocket-telephone), but the invented word still communicates the concept accurately enough (the Germans actually call them </span><em style=\"line-height: 1.8em;\">Handys</em><span style=\"line-height: 1.8em;\"> by the way).</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">即使你机智创造的单词不是一个真的词，你的对话伙伴也能更容易的猜到你的意思。比如，&ldquo;cell phone&rdquo;（手机）不是德语&quot;</span><em style=\"line-height: 1.8em;\">Taschentelefon&quot;</em><span style=\"line-height: 1.8em;\">的单词，但创造出来的单词仍然可以准确地联系到这个概念（德国人实际上管手机叫做<em>&ldquo;Handys&rdquo;</em>）。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tYou can also achieve a similar effect with the equivalents of vague words like &ldquo;something,&rdquo; &ldquo;thing&rdquo; or &ldquo;whatchamacallit&rdquo; which allow context to fill in the blanks.你也可以用类似&ldquo;某物&rdquo;&ldquo;东西&rdquo;或&ldquo;随你说&rdquo;等模糊的词语连接上下文，这样也能达到类似的效果。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">4. Use your body4.运用你的肢体</strong></p>\n<p>\n\tSeriously, don&rsquo;t underestimate the power of body language. After all, <em>charades</em> might be a French word, but it&rsquo;s played all over the world. So do pantomime, make sound effects, gesticulate wildly, make shadow puppets if you need to, try anything! My mom pulls this trick all the time and has been able to communicate with people in 500+ languages. Somehow, it actually works!说真的，不要忽视肢体语言的作用。毕竟，猜词游戏是一个法语单词，但全世界都在玩。所以，做手势、发出声音、夸大手势，如果你需要可以做皮影，尝试任何方法！我妈妈一直通过这个方式和500多种语言的人交流。不管怎么说，它真的管用！</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/4bd7a0d137484268998c4120e1c1351a.jpg\" /></p>\n<p>\n\t<strong>5. Say it in your mother tongue (speaking of moms)5.说你的母语</strong></p>\n<p>\n\tThis should only be your last resort, reserved only for those instances where tips one through four have failed. Saying the word in your own language is not ideal, but it&rsquo;s still better than saying nothing. You can even turn it into a learning opportunity by asking &mdash; in the target language, of course &mdash;<em> &ldquo;How do you say ____ in your language?&rdquo; </em>They might not know, but it also might be the final clue they needed in order to understand you.<span style=\"line-height: 1.8em;\">这只能是你最后的方法，在之前四个方法都失败的情况下才能使用。用母语说不算理想，但这也比什么都不说好。你甚至可以把它变成一个学习机会，询问（用你正在学习的语言）</span><em style=\"line-height: 1.8em;\">&ldquo;<span style=\"line-height: 25.2000007629395px;\">&nbsp;____用你的语言怎么说？</span></em><span style=\"line-height: 1.8em;\"><em>&rdquo;</em>他们可能不了解，但这也可能成为让他们明白你（的意思）的最终线索。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tHOWEVER: be strict with yourself. Only say the word you&rsquo;re missing in your native language, the rest of the conversation should still be held in your target language!但是：严于律己。只在你不知如何表达的单词中才能，其他谈话仍然用你正在学习的语言（表达）。</p>\n<p>\n\t<strong>Bonus tip额外提示</strong></p>\n<p>\n\tAccording to Paul Grice&rsquo;s principles of communication, people have conversations with each other (surprise!) &mdash; so it&rsquo;s not like you&rsquo;re the only person who can make the conversation happen. People are usually happy when you try to speak their language. You can expect them to be a little more patient and listen a little more closely than they would with a fellow native speaker. If you can stumble through most of a sentence in their language, and utilize the tips above for the rest, they&rsquo;ll probably be able to meet you halfway.&nbsp;根据保尔&middot;格赖斯（美国语言哲学家）的沟通原则，每个人都可以互相交谈（惊呆宝宝了！），所以你并不是唯一一个可以开启谈话的人。当你试着说对方的语言时，他们常常会感到很开心。你可以期望他们和你交流时，比和本国人交流时更加耐心、听得更加仔细。如果你结结巴巴的用他们的语言表达了大部分意思，利用上述提示表达出你不会的部分，他们很可能明白你的<span style=\"line-height: 25.2000007629395px;\">大致</span><span style=\"line-height: 1.8em;\">意思。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p755628/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p755628\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760895/\">年度口碑最好的英美剧，你却还不知道...</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755628/\">外语交流中突然遇到不会的单词怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760893/\">如何制定三个月语言学习计划？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758823/\">外媒评选：2015年最具创意圣诞树 台湾上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758254/\">instagram人气王：2015社交媒体上谁最红？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760507/\">睡姿萌die！英国推选最能睡萌宠TOP10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760689/\">《唐顿庄园》大结局圣诞将播 6大剧透抢先看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760642/\">OUT了吗？BBC精选2016年十大潮流趋势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759124/\">卷福给圣诞老人手写了一封信：文采感人！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外语交流中突然遇到不会的单词怎么办？"
 }, 
 {
  "date": "2015-12-28 10:51", 
  "link": "http://www.hjenglish.com/new/p760774/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p760774/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<strong style=\"line-height: 1.8em;\"><span style=\"line-height: 1.8em;\">光明照亮了黑暗</span></strong></p>\n<div>\n\t<strong>黑暗却无法蒙蔽光明</strong></div>\n<div>\n\t</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAt this time of year, few sights evoke more feelings of cheer and goodwill than the twinkling lights of a Christmas tree.<span style=\"line-height: 1.8em;\">每年此时，没有什么情景比一棵圣诞树上闪烁的灯光更让人感到欢乐祥和。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe popularity of a tree at Christmas is due in part to my great-great grandparents, Queen Victoria and Prince Albert. After this touching picture was published, many families wanted a Christmas tree of their own, and the custom soon spread.<span style=\"line-height: 1.8em;\">人们对圣诞树的喜爱要部分归功于我的曾曾曾祖父母&mdash;&mdash;维多利亚女王和阿尔伯特亲王。这张温馨的图片公布后，很多家庭都想要一棵自己的圣诞树，这一习俗也很快普及开来。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIn 1949, I spent Christmas in Malta as a newly-married naval wife. We have returned to that island over the years, including last month for a meeting of Commonwealth leaders; and this year I met another group of leaders: The Queen's Young Leaders, an inspirational group, each of them a symbol of hope in their own Commonwealth communities.<span style=\"line-height: 1.8em;\">1949年，初为军嫂的我在马耳他度过圣诞节。多年以来，我们多次回到马耳他岛，上个月还在那里召开英联邦领导人会议。今年我会晤了另一批领导人，&ldquo;女王青年领袖&rdquo;是一个鼓舞人心的团体，每个人都是各自英联邦社区的希望。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tGathering round the tree gives us a chance to think about the year ahead -- I am looking forward to a busy 2016, though I have been warned I may have Happy Birthday sung to me more than once or twice.<span style=\"line-height: 1.8em;\">聚在圣诞树旁，我开始展望来年。我盼望着2016年忙忙碌碌，尽管有人说，我可能不止一次甚至两次听到生日歌。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t译者注：2016年是伊丽莎白女王九十岁生日，届时多场庆祝活动。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIt also allows us to reflect on the year that has passed, as we think of those who are far away or no longer with us. Many people say the first Christmas after losing a loved one is particularly hard. But it&rsquo;s also a time to remember all that we have to be thankful for.<span style=\"line-height: 1.8em;\">圣诞树让我们回首过去的一年，于是我们想到了那些远离我们的人。很多人说失去平生所爱后的第一个圣诞节是最艰难的，可此时也该想想我们要感恩的人。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tIt is true that the world has had to confront moments of darkness this year, but the Gospel of John contains a verse of great hope, often read at Christmas carol services: &quot;The light shines in the darkness, and the darkness has not overcome it.&quot;<span style=\"line-height: 1.8em;\">今年，世界不得不面对诸多黑暗时刻，这是事实。可《约翰福音》有一句充满希望的话这样说，圣诞赞歌中常常朗诵，&ldquo;光明照亮了黑暗，黑暗却无法蒙蔽光明。&rdquo;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tOne cause for thankfulness this summer was marking seventy years since the end of the Second World War. On VJ Day, we honoured the remaining veterans of that terrible conflict in the Far East, as well as remembering the thousands who never returned.<span style=\"line-height: 1.8em;\">今年夏天纪念二战结束七十周年是一件值得感恩的事。在对日作战胜利日，我们给在远东作战的在世老兵们授勋，缅怀数千名没有回到祖国的牺牲者。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe procession from Horse Guards Parade to Westminster Abbey must have been one of the slowest ever, because so many people wanted to say 'thank you' to them.<span style=\"line-height: 1.8em;\">从骑兵卫队场到威斯敏斯特宫的队伍大抵是行进最慢的一次，太多的人想对他们说一声&ldquo;谢谢&rdquo;。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAt the end of that War, the people of Oslo began sending an annual gift of a Christmas tree for Trafalgar Square. It has five hundred lightbulbs and is enjoyed not just by Christians but by people of all faiths, and of none. At the very top sits a bright star, to represent the Star of Bethlehem.<span style=\"line-height: 1.8em;\">战争结束后，奥斯陆人民每年向特拉法加广场赠送一棵圣诞树。树上挂着1500个灯泡，不仅基督徒喜爱它，无论何种信仰或有无信仰的人们都喜爱它。在树顶有一颗明星，它代表着&ldquo;伯利恒之星&rdquo;。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t译者注：所谓&ldquo;伯利恒之星&rdquo;是《圣经》中记载的一颗奇特天体。据说，在耶稣诞生时，有个三个博士在东方观察到一颗属于&ldquo;犹太人之王&rdquo;的星，前来耶路撒冷拜见，就在博士们前往附近的伯利恒寻找时，先前看见的那颗星，又忽然出现在前方，引领他们来到耶稣降生之处。后世科学家推测这可能是金星和木星交汇。</div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe custom of topping a tree also goes back to Prince Albert's time. For his family's tree, he chose an angel, helping to remind us that the focus of the Christmas story is on one particular family.<span style=\"line-height: 1.8em;\">这一风俗也要追溯到阿尔伯特亲王时代。他把一个天使放在家里的圣诞树顶，提醒我们圣诞节纪念了一个家庭的故事。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tFor Joseph and Mary, the circumstances of Jesus's birth -- in a stable &ndash; were far from ideal, but worse was to come as the family was forced to flee the country. It&rsquo;s no surprise that such a human story still captures our imagination and continues to inspire all of us who are Christians, the world over.<span style=\"line-height: 1.8em;\">对于约瑟和玛丽而言，耶稣出生在马厩，这样的环境难堪理想，可更糟糕的是这家人还被迫逃离故土。这个人伦故事依旧捕捉着我们的想象力，继续激励着全世界所有的基督徒，这并不令人惊讶。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tDespite being displaced and persecuted throughout his short life, Christ's unchanging message was not one of revenge or violence but simply that we should love one another.<span style=\"line-height: 1.8em;\">基督短暂的一生中颠沛流离、饱受迫害，可他一如既往倡导的不是复仇和暴力，而是人人相爱。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tAlthough it is not an easy message to follow, we shouldn't be discouraged; rather, it inspires us to try harder: to be thankful for the people who bring love and happiness into our own lives, and to look for ways of spreading that love to others, whenever and wherever we can.<span style=\"line-height: 1.8em;\">尽管践行不易，我们也不要灰心。这鼓励着我们要加倍努力，感谢那些给我们生命带来爱和幸福的人，并想方设法将那份爱传递给他人&mdash;&mdash;无论何时，无论何处。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tOne of the joys of living a long life is watching one&rsquo;s children, then grandchildren, then great grandchildren, help decorate the Christmas tree. And this year my family has a new member to join in the fun!<span style=\"line-height: 1.8em;\">长寿的喜悦之一是儿孙绕膝。先是儿女，然后是孙辈，现在有重孙辈帮我装扮圣诞树。今年，我家又有一位新成员共享天伦。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe customary decorations have changed little in the years since that picture of Victoria and Albert's tree first appeared, although of course electric lights have replaced the candles.<span style=\"line-height: 1.8em;\">自维多利亚和阿尔伯特的圣诞树出现以来，传统的圣诞装饰变化甚微，当然，电灯取代了蜡烛。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThere&rsquo;s an old saying that &quot;it is better to light a candle than curse the darkness&quot;. There are millions of people lighting candles of hope in our world today.<span style=\"line-height: 1.8em;\">老话说，&ldquo;点燃烛火胜过咒骂黑暗&rdquo;。今天，我们的世界，成百上千万的人点燃希望的烛火。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tChristmas is a good time to be thankful for them, and for all that brings light to our lives.<span style=\"line-height: 1.8em;\">值此圣诞佳节，向他们表示感谢，对所有给我们生活带来光明的人表示感谢。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tI wish you a very happy Christmas.<span style=\"line-height: 1.8em;\">愿诸君圣诞快乐。</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px;\">声明：本文系乐思福教育授权沪江英语转载。沪江英语高度重视知识产权保护，如有不妥之处欢迎指正。</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p760774/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p760774\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760895/\">年度口碑最好的英美剧，你却还不知道...</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755628/\">外语交流中突然遇到不会的单词怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760893/\">如何制定三个月语言学习计划？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758823/\">外媒评选：2015年最具创意圣诞树 台湾上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758254/\">instagram人气王：2015社交媒体上谁最红？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760507/\">睡姿萌die！英国推选最能睡萌宠TOP10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760689/\">《唐顿庄园》大结局圣诞将播 6大剧透抢先看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760642/\">OUT了吗？BBC精选2016年十大潮流趋势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759124/\">卷福给圣诞老人手写了一封信：文采感人！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015英国女王圣诞演讲：光明照亮了黑暗"
 }
]