[
 {
  "date": "2015-12-28 11:43", 
  "link": "http://www.hjenglish.com/new/p744264/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p744264/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/4de2225b112e4777902231965649ae5b.jpg\" /></p>\n<p>\n\tRecently an entrepreneur reached out to me with a question that hit home. She said she wanted to strike out on her own but the idea struck her as lonesome. She asked me, &ldquo;How do you get people to believe in you, and support the work you&rsquo;re doing both emotionally and financially?&rdquo;最近一位企业家朋友找我，她问了一个很击中要害的问题。她表示自己想有一番作为，但是她提出来的想法总是得不到别人的支持。她问我，&ldquo;你怎么样才能够让别人赞同你的观点，并且无论精神上还是经济上都支持你的工作呢？&rdquo;</p>\n<p>\n\tThat&rsquo;s a good question. I know I&rsquo;ve had moments where halfway through a project I felt lonesome and overwhelmed by everything I needed to bring the project to life. Just last year, I decided I wanted to write my first book but then stopped short, realizing all the things I didn&rsquo;t know how to do, like finding an editor and printing and distributing copies.恩，这是一个好问题。我很了解我曾经拥有过许多这样的时刻：任务完成到一半，却因为发现所有外界辅助力量都无法扶持我继续下去，让我感到孤立无援和受挫。就在去年，笔者决定撰写属于自己的第一本书，但没开始多久我就停下来了，那时我发现我有很多的事情并不了解如何去处理，比如联系出版社编辑，印刷以及出版等等。</p>\n<p>\n\tThis project, and others, taught me the importance of reaching out for help, both for the support and the backing that makes any project succeed.这个项目，以及其他的事情，都让我深刻地了解到寻求帮助的重要性，无论是精神上的支持，还是任何能够支撑这个项目成功的后盾。</p>\n<p>\n\t<strong>1.Recruit your close friends.1. 召集你的好友们。</strong></p>\n<p>\n\tOverwhelmed with my book project, instead of working, I popped in one of my favorite teen movies:&nbsp;10 Things I Hate About You. In it, a character can&rsquo;t date a girl he likes unless her sister has a date as well. So, two of the characters, played by&nbsp;Joseph Gordon-Levitt and David Krumholtz, decide to pay someone to date the sister.<br />\n\t在被写书项目而不是工作所压倒的过程中，我偶然发现了其中一部我最喜欢的青少年电影：&ldquo;我恨你的十件事&rdquo;(10 Things I Hate About You)。在这部电影里，主角无法跟一个他喜欢的女孩约会，除非这个女孩的姐姐也参加了约会。所以，这两位由Joseph Gordon-Levitt和David Krumholtz所扮演的角色，决定雇用某个人与这个女孩的姐姐约会。</p>\n<p>\n\tBut to pay the date, they&rsquo;d need money. Which leads to Krumholtz&rsquo;s character&rsquo;s lightbulb moment: &ldquo;Yeah, well, what we need is a backer.&rdquo; Joseph, then proceeds to ask what a backer is, and David responds, &ldquo;Someone with money who&rsquo;s stupid.&rdquo;但是为了支付约会的费用，他们就需要花钱。这就让Krumholtz所扮演的角色遇到了灵光一现的时刻：&ldquo;啊，对了，我们需要的是一名资助人。&rdquo;Joseph接着问什么是资助人，然后David就回答，&ldquo;就是有钱的冤大头。&rdquo;</p>\n<p>\n\tThis was a lightbulb moment for me, as well. The characters had it partially right. Backers are important. But you want them to be smart, not stupid, and to have a vested interest in your success. I began telling my closest friends about the project and most importantly &ndash; what I needed.对于笔者来说，这也是一个灵光一现的时刻。这些角色的做法在某种程度上是对的。资助者非常重要。但是你得要求他们是聪明的，而不是愚蠢的，并能在你的成就占据一席之地。我当时就开始跟我的亲密伙伴们讨论我的计划，并且最重要的是，告诉他们，我需要的是什么。</p>\n<p>\n\tWhile none of them had written a book themselves, that didn&rsquo;t stop them from helping me. One friend recommended someone she knew who was offering editing services while others suggested printers and designers. Slowly, I gathered the resources I needed to bring the book to life.即使他们之中没有人撰写过书籍，这也不阻碍他们帮助我。有一位朋友推荐了她所认识能够提供编辑帮助的朋友，而其他人则推荐出版商和版面设计师。渐渐地，我收集到了所有我需要能够让我的出书进程顺利的资源。</p>\n<p>\n\t<strong>2.Find kindred spirits.&nbsp;2. 寻找志同道合的人。</strong></p>\n<p>\n\tOf course, you can&rsquo;t just depend on your friends. While it was wonderful to have their help and know they believed in me, I needed others to believe too. I wanted to the book to have a wide audience. And since I was bootstrapping the project, marketing and selling it myself, I also wanted a sponsorship to cover print costs.当然，你不能单纯地依靠你的朋友。确实，能够获得朋友的支持与信任是一件感觉很棒的事情，但同时我也需要其他人的肯定。我希望我的书能够吸引更多的读者。而自从我启动了推广我的书的计划后，自产自销，我还需要在封面的印刷费用上找到赞助者。</p>\n<p>\n\tI made a list of about a 100 companies that I thought would be interested, had my assistant look up their contact info, and then proceeded to send them all a short email explaining introducing Femgineer,&nbsp;the book, and ask if they&rsquo;d be interested in offering a small sponsorship.我列出了一份我认为会对我的书籍感兴趣的100家公司名单，然后请我的助手帮忙查阅他们的联系资料，然后再给他们寄送一封简短的邮件介绍Femgineer这本书，并询问他们是否对这种小型的投资感兴趣。</p>\n<p>\n\tBut we didn&rsquo;t email them just once, we proceeded to email them a few times until we got a clear response.但是我们给他们发送的邮件次数不限于一次，我们后来还陆续多次给他们撰写邮件，直到我们得到明确的答复为止。</p>\n<p>\n\tOut of the 100, 15 people actually responded to one of our emails. I hopped on a call with each of those people. I started the conversation out by asking them about their company values, goals, and what caught their attention about Femgineer. Instead of just asking for the sponsorship outright, I crafted an offer, emphasizing how I could showcase them in the book, and how it would be aligned with their company&rsquo;s values and goals.在这100家公司中，有15家公司真正的回复了其中的一封邮件。我迫不及待逐一电话联系他们。刚开始我询问他们的公司价值观，目标，以及Femgineer吸引他们的地方。我并没有直接询问他们的资助意愿，相反，我草拟了一个计划，强调我能够如何把他们的优点在我的书里突显出来，以及如何把他们公司的价值观与目标与我的书进行联结。</p>\n<p>\n\tI ended up convincing 7 companies to sponsor and help market the book to their audience. That success rested on just three factors:最后，我成功说服了7家公司对我的书籍给予赞助，并协助把我的书推广给他们的读者。那么成功的关键就在这3个因素了：</p>\n<p>\n\t<strong>Communicating my passion for the project.表达自己对项目的激情</strong></p>\n<p>\n\t<strong>Finding alignment with companies in a position to support the book.寻找与书籍价值观一致的公司的支持</strong></p>\n<p>\n\t<strong>Crafting an offer, knowing not just what I wanted but how it could help the other person.&nbsp;拟定一份计划书，要有既满足自己的要求，也对对方带来好处的意识。</strong></p>\n<p>\n\tIt&rsquo;s about engaging with people and remembering: nothing great is ever done alone. Respect that, and you&rsquo;ll find the right help for the right projects.&nbsp; &nbsp;这关乎于与人打交道的艺术，并请记住：任何壮举都不是独自完成的。好好消化这个观点，那么你就能找到合适的人助你成就正确的事业了。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/b49b0fad45c7438e84400530dc6a9f4e.gif\" style=\"height: 162px; width: 600px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p744264/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p744264\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760895/\">年度口碑最好的英美剧，你却还不知道...</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755628/\">外语交流中突然遇到不会的单词怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760893/\">如何制定三个月语言学习计划？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758823/\">外媒评选：2015年最具创意圣诞树 台湾上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758254/\">instagram人气王：2015社交媒体上谁最红？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760507/\">睡姿萌die！英国推选最能睡萌宠TOP10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760689/\">《唐顿庄园》大结局圣诞将播 6大剧透抢先看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760642/\">OUT了吗？BBC精选2016年十大潮流趋势</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759124/\">卷福给圣诞老人手写了一封信：文采感人！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你找对人了吗？单枪匹马难以成功！"
 }
]