[
 {
  "date": "2017-01-09 11:00", 
  "link": "http://www.hjenglish.com/new/p978440/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p978440/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/21/c1e6325b56aae9396c123051808fc8e6.jpg\" /></p>\n<p>\n\t加快财税体制改革。推进中央与地方事权和支出责任划分改革，合理确定增值税中央和地方分享比例。把适合作为地方收入的税种下划给地方，在税政管理权限方面给地方适当放权。进一步压缩中央专项转移支付规模，今年一般性转移支付规模增长12.2%。全面推开资源税从价计征改革。依法实施税收征管。建立规范的地方政府举债融资机制，对财政实力强、债务风险较低的，按法定程序适当增加债务限额。各级政府要坚持过紧日子，把每一笔钱都花在明处、用在实处。</p>\n<p>\n\tFiscal and tax reforms will be stepped up. We will move forward with the reform of the way powers and expenditure responsibilities are shared between the central and local governments, ensuring that the proportion of VAT revenue received by the central and local governments is determined appropriately. Taxes suitable as sources of local government revenue will be handed over to local governments along with the corresponding administrative powers. Central government special transfer payments to local governments will be further reduced, while this year's general transfer payments will be increased by 12.2%. We will extend ad valorem rates to all resource taxes. We will promote the law-based administration of tax collection. We will establish a well-regulated mechanism for local governments to secure financing through bond issuance and make moderate upward adjustments to debt ceilings for local governments with strong financial resources and low debt risks through statutory procedures. Governments at all levels must tighten their belts and spend every sum of money where it can be seen and where it's most needed.</p>\n<p>\n\t稳健的货币政策要灵活适度。今年广义货币M2预期增长13%左右，社会融资规模余额增长13%左右。要统筹运用公开市场操作、利率、准备金率、再贷款等各类货币政策工具，保持流动性合理充裕，疏通传导机制，降低融资成本，加强对实体经济特别是小微企业、&ldquo;三农&rdquo;等支持。</p>\n<p>\n\t-- We will pursue prudent monetary policy that is flexible and appropriate.</p>\n<p>\n\tBoth the M2 money supply and aggregate financing in the economy are forecasted to grow by around 13% in 2016. We will use a full range of monetary policy tools including open market operations, interest rates, required reserve ratios, and re-lending to maintain sufficient liquidity at a proper level, improve the transmission mechanism of monetary policy, and reduce financing costs. We will provide more support for the real economy, particularly for small and micro businesses as well as agriculture, rural areas, and farmers.</p>\n<p>\n\t深化金融体制改革。加快改革完善现代金融监管体制，提高金融服务实体经济效率，实现金融风险监管全覆盖。深化利率市场化改革。继续完善人民币汇率市场化形成机制，保持人民币汇率在合理均衡水平上基本稳定。深化国有商业银行和开发性、政策性金融机构改革，发展民营银行，启动投贷联动试点。推进股票、债券市场改革和法治化建设，促进多层次资本市场健康发展，提高直接融资比重。适时启动&ldquo;深港通&rdquo;。建立巨灾保险制度。规范发展互联网金融。大力发展普惠金融和绿色金融。加强全口径外债宏观审慎管理。扎紧制度笼子，整顿规范金融秩序，严厉打击金融诈骗、非法集资和证券期货领域的违法犯罪活动，坚决守住不发生系统性区域性风险的底线。</p>\n<p>\n\tWe will deepen reform of the financial sector. We will move faster in the reform to improve the modern financial regulatory system and ensure that the financial sector serves the real economy more efficiently and that regulation covers all financial risks. Interest rates will be further liberalized. Improvements will be made to the market-based mechanism for setting the RMB exchange rate to ensure it remains generally stable at an appropriate and balanced level. We will deepen reform of state-owned commercial banks as well as development and policy-backed financial institutions, develop private banks, and launch trials to allow commercial banks to participate in combined debt-equity investments into startups and small businesses. We will move forward with the reform of stock and bond markets and increase the level of rule of law in their development, promote the sound development of the multilevel capital market, and ensure that the proportion of direct financing is increased. The Shenzhen-Hong Kong Stock Connect will be launched at an appropriate time. A catastrophe insurance system will be established. We will work to see that Internet finance develops in line with regulations, and we will make a major push to develop inclusive and green finance. We will strengthen unified, macroprudential management of foreign debt. We will tighten institutional constraints, safeguard order in the financial sector, crack down on financial fraud, illegal fundraising, and unlawful and criminal activities in the securities and futures markets, and make sure that no systemic or regional financial risks arise.</p>\n<p>\n\t（二）加强供给侧结构性改革，增强持续增长动力。围绕解决重点领域的突出矛盾和问题，加快破除体制机制障碍，以供给侧结构性改革提高供给体系的质量和效率，进一步激发市场活力和社会创造力。</p>\n<p>\n\t2. Strengthen supply-side structural reform to drive sustained growth</p>\n<p>\n\tTo solve acute problems in key areas, we must work faster to remove institutional obstacles and carry out supply-side structural reform to improve the quality and efficiency of the supply system, and further stimulate market vitality and the creativity of society.</p>\n<p>\n\t推动简政放权、放管结合、优化服务改革向纵深发展。以敬民之心，行简政之道，切实转变政府职能、提高效能。继续大力削减行政审批事项，注重解决放权不同步、不协调、不到位问题，对下放的审批事项，要让地方能接得住、管得好。深化商事制度改革，开展证照分离试点。</p>\n<p>\n\t-- We will deepen reforms to streamline administration, delegate more powers, improve regulation, and provide better services.</p>\n<p>\n\tWith the people in mind, we will streamline administration, transform the functions of the government, and improve its performance. As we continue to cancel the requirement of government review for more matters, we will focus on addressing unsynchronized, uncoordinated, and incomplete delegation of powers and make sure that local governments to which powers of review have been delegated are able to properly exercise those powers.We will deepen reform of the business system and launch trials to separate operating permits and business licenses.&nbsp;</p>\n<p>\n\t全面公布地方政府权力和责任清单，在部分地区试行市场准入负面清单制度。对行政事业性收费、政府定价或指导价经营服务性收费、政府性基金、国家职业资格，实行目录清单管理。加快建设统一开放、竞争有序的市场体系，打破地方保护。深化价格改革，加强价格监管。</p>\n<p>\n\tWe will release the lists of all powers and responsibilities of local governments, and begin piloting a negative list for market access in some regions. We will draw up lists and catalogues to manage administrative charges, business fees and charges set by the government or set under its guidance, government-managed funds, and professional qualifications recognized by the state. We will move faster to establish a unified, open, competitive, and orderly market system, and put an end to local protectionism. We will deepen pricing reform and tighten up supervision of prices.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p978440/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p978440\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998923/\">双语美文：真的，一个微笑就够了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000363/\">我的天！这个TED段子手治好了我的拖延症！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000320/\">还在愁怎么和陌生人交流？来看这7招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986577/\">英语四六级证书到底有多重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000315/\">这8个短语很日常，起源却出人意料</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846698/\">你知道吗？你的化妆品正在让你变老！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839675/\">有声双语美文：多些谅解，自己的生活会更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000244/\">英国女王深夜散步 险遭自家警卫枪击 好险……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996298/\">神奇的角度搞怪的照片：2016最棒动物抓拍</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年政府工作报告英文版学习笔记 （12）"
 }, 
 {
  "date": "2017-01-09 11:00", 
  "link": "http://www.hjenglish.com/new/p1004298/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/09/0aa523e862158cbfaceda4d70562c62c.jpg\" style=\"width: 480px; height: 360px;\" /></p>\n<p>\n\t<strong>一、国内时政热点</strong></p>\n<p>\n\t1、中国共产党第十八届中央纪律检查委员会第七次全体会议公报，今年工作的总体要求是：全面贯彻党的十八大和十八届三中、四中、五中、六中全会精神，深入贯彻习近平总书记系列重要讲话精神，统筹推进&ldquo;五位一体&rdquo;总体布局和协调推进&ldquo;四个全面&rdquo;战略布局，坚决维护以习近平同志为核心的党中央权威，严肃党内政治生活，加强党内监督，推进标本兼治，深化国家监察体制改革，强化监督执纪问责，驰而不息纠正&ldquo;四风&rdquo;，保持惩治腐败高压态势，维护好党内政治生态，推动全面从严治党向纵深发展。</p>\n<p>\n\t2、中共中央办公厅国务院办公厅印发《关于深化职称制度改革的意见》，力争通过3年时间，基本完成工程、卫生、农业、会计、高校教师、科学研究等职称系列改革任务；通过5年努力，基本形成设置合理、评价科学、管理规范、运转协调、服务全面的职称制度。</p>\n<p>\n\t3、本周末召开的2017中国县域经济发展论坛上，专家学者认为通过土地制度改革创新、提高供给质量、利用大数据，供给侧结构性改革正为县域经济提供巨大机遇。</p>\n<p>\n\t4、超级杂交稻攻关取得新突破。在中心首席科学家袁隆平院士领导下，培育出的超级杂交稻苗头组合&ldquo;超优1000&rdquo;， 2016年在南方（广东）全程机械化条件下突破双季稻每亩1500公斤，不断创造水稻高产新纪录。</p>\n<p>\n\t5、国家质检总局日前正式批准在河南省计量科学研究院的基础上，筹建国家新能源汽车供能装置质量监督检验中心，标志着&ldquo;国字号&rdquo;新能源汽车供能装置质检中心落户河南。</p>\n<p>\n\t<strong>二、国际时政热点</strong></p>\n<p>\n\t1、土耳其总理比纳利&middot;耶尔德勒姆7日访问邻国伊拉克，与伊拉克总理会面。媒体普遍分析，这次会面预示着双边关系的回暖。土耳其如今以打击极端组织的名义在伊拉克摩苏尔附近的巴希加驻兵数百人，伊拉克方面认为这是对伊主权的&ldquo;公然侵犯&rdquo;，多次要求土方撤军未果。</p>\n<p>\n\t2、土耳其总理比纳利&middot;耶尔德勒姆7日访问邻国伊拉克，与伊拉克总理会面。媒体普遍分析，这次会面预示着双边关系的回暖。土耳其如今以打击极端组织的名义在伊拉克摩苏尔附近的巴希加驻兵数百人，伊拉克方面认为这是对伊主权的&ldquo;公然侵犯&rdquo;，多次要求土方撤军未果。按伊拉克国家电视台的说法，双方7日就土耳其从伊拉克撤兵达成了协议。</p>\n<p>\n\t时事政治在于平时总结，点击查看<a href=\"http://kaoyan.hjenglish.com/detail/1000243/\" target=\"_blank\">1月5日时政新闻</a>。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1004298/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1004298\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998923/\">双语美文：真的，一个微笑就够了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000363/\">我的天！这个TED段子手治好了我的拖延症！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000320/\">还在愁怎么和陌生人交流？来看这7招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986577/\">英语四六级证书到底有多重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000315/\">这8个短语很日常，起源却出人意料</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846698/\">你知道吗？你的化妆品正在让你变老！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839675/\">有声双语美文：多些谅解，自己的生活会更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000244/\">英国女王深夜散步 险遭自家警卫枪击 好险……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996298/\">神奇的角度搞怪的照片：2016最棒动物抓拍</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2018考研政治复习：1月8日时政新闻"
 }, 
 {
  "date": "2017-01-09 10:58", 
  "link": "http://www.hjenglish.com/new/p989154/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p989154/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/29/b274539b637fabd3a3b2c295cc389357.jpg\" /></p>\n<p>\n\t2、多边合作</p>\n<p>\n\t(2) Multilateral cooperation</p>\n<p>\n\t&mdash;&mdash;中国积极参加联合国和平利用外层空间委员会及其科技小组委员会、法律小组委员会的各项活动，积极参与外空活动长期可持续性等国际空间规则磋商，签署《中国国家航天局与联合国对地观测数据和技术支持谅解备忘录》，积极推动中国对地观测卫星数据在联合国平台上的共享与合作。</p>\n<p>\n\t&ndash; China takes an active part in activities organized by the United Nations Committee on the Peaceful Uses of Outer Space and its Scientific and Technical Sub-committee and Legal Sub-committee, and negotiations on international space rules such as the long-term sustainability of outer space activities. It signed the Memorandum of Understanding between the China National Space Administration and the United Nations on Earth Observation Data and Technical Support, actively promoting data sharing and cooperation between China&rsquo;s earth observation satellites on the UN platform.</p>\n<p>\n\t&mdash;&mdash;中国积极支持联合国灾害管理与应急响应天基信息平台北京办公室开展相关工作。联合国在北京设立空间科学与技术教育亚太区域中心（中国），促进国际空间领域的人才培养。</p>\n<p>\n\t&ndash; China supports the relevant work of the Beijing office of the United Nations Platform for Space-based Information for Disaster Management and Emergency Response. The UN set up the Regional Center for Space Science and Technology Education in Asia and the Pacific (China) in Beijing to promote personnel training in the international space arena.</p>\n<p>\n\t&mdash;&mdash;中国在亚太空间组织合作框架下，积极参与推动亚太空间合作组织联合多任务小卫星星座项目，成功举办以&ldquo;&lsquo;一带一路&rsquo;助力亚太地区空间能力建设&rdquo;为主题的亚太空间合作组织发展战略高层论坛，并发表北京宣言。</p>\n<p>\n\t&ndash; Within the framework of the Asia-Pacific Space Cooperation Organization (APSCO), China actively participated in the APSCO Joint Small Multi-mission Satellite Constellation Program. It also organized the APSCO Development Strategy Forum with the theme of &ldquo;the Belt and Road Initiative for Facilitating Regional Capacity Building of the Asia-Pacific Countries,&rdquo; at which the Beijing Declaration was adopted.</p>\n<p>\n\t&mdash;&mdash;中国与巴西、俄罗斯、印度、南非等国航天机构共同发起并积极推动金砖国家遥感卫星星座合作。</p>\n<p>\n\t&ndash; China and the space agencies of Brazil, Russia, India, and South Africa co-sponsored and actively promoted cooperation in the BRICS remote-sensing satellite constellation.</p>\n<p>\n\t&mdash;&mdash;启动实施中国&mdash;东盟卫星信息海上应用中心、澜沧江&mdash;湄公河空间信息交流中心建设等项目。</p>\n<p>\n\t&ndash; China launched the China-ASEAN Satellite Information Maritime Application Center, and Lancang-Mekong River Spatial Information Exchange Center.</p>\n<p>\n\t&mdash;&mdash;中国积极参与机构间空间碎片协调委员会、空间与重大灾害宪章、地球观测组织等政府间国际组织的各项活动。成功举办第31届空间与重大灾害宪章理事会、第32届机构间空间碎片协调委员会等国际会议。</p>\n<p>\n\t&ndash; China actively participated in activities organized by the Inter-Agency Space Debris Coordination Committee (IADC), International Charter on Space and Major Disasters, Group on Earth Observations, and other intergovernmental organizations. It hosted the 31st Council of the International Charter on Space and Major Disasters, the 32nd Meeting of the IADC and other international conferences.</p>\n<p>\n\t&mdash;&mdash;中国积极参与全球卫星导航系统国际委员会活动，成功举办第7届全球卫星导航系统国际委员会大会，积极推动北斗系统与其他卫星导航系统兼容与互操作，推广普及卫星导航技术，与多个国家和地区开展卫星导航应用合作。</p>\n<p>\n\t&ndash; China actively participated in activities organized by the International Committee on Global Navigation Satellite Systems (ICG) and held the Seventh ICG Conference. It actively improved the compatibility and interoperability of the Beidou system with other satellite navigation systems, popularized satellite navigation technology, and cooperated with a number of countries and regions in satellite navigation applications.</p>\n<p>\n\t&mdash;&mdash;中国积极参与国际宇航联合会、国际空间研究委员会、国际宇航科学院、国际空间法学会等非政府间国际组织和学术机构的各项活动，成功举办第64届国际宇航大会、2014年联合国/中国/亚太空间合作组织空间法研讨会、第36届国际地球科学与遥感大会等国际会议。在联合国空间应用项目框架下成功举办首届载人航天技术研讨会。</p>\n<p>\n\t&ndash; China actively participated in activities organized by the International Astronautical Federation, International Committee on Space Research, International Academy of Astronautics, International Institute of Space Law, and other non-governmental international space organizations and academic institutes. It held the 64th International Astronautical Congress, 2014 United Nations / China / APSCO Workshop on Space Law, 36th International Conference on Earth Science and Remote-Sensing, and related international conferences. It also held the First Seminar on Manned Spaceflight Technology within the framework of the United Nations Program on Space Applications.</p>\n<p>\n\t&mdash;&mdash;中国积极参与全球防灾减灾国际事务协调，通过联合国灾害管理与应急反应天基信息平台、联合国亚洲及太平洋经济社会理事会、空间与重大灾害宪章等机制，为国际重大灾害救援工作提供了卫星数据支持和技术服务。</p>\n<p>\n\t&ndash; China actively participated in the international coordination of global disaster prevention and reduction, and provided satellite data support and technical services for major international disaster-relief efforts through the United Nations Platform for Space-based Information on Disaster Management and Emergency Response, United Nations Economic and Social Commission for Asia and the Pacific, International Charter on Space and Major Disasters, and related mechanisms.</p>\n<p>\n\t3、商业活动</p>\n<p>\n\t(3) Commercial activities</p>\n<p>\n\t中国积极鼓励和支持企业参与空间领域国际商业活动，完成尼日利亚通信卫星、委内瑞拉遥感卫星一号、玻利维亚通信卫星、老挝一号通信卫星、白俄罗斯一号通信卫星等卫星出口和在轨交付，为土耳其蓝突厥2号地球观测卫星提供商业发射服务，成功搭载发射厄瓜多尔、阿根廷、波兰、卢森堡等国的小卫星，积极开展空间信息商业服务。</p>\n<p>\n\tChina encourages and supports Chinese enterprises to participate in international commercial activities in the space field. It has exported satellites and made in-orbit delivery of Nigeria&rsquo;s communications satellite, Venezuela&rsquo;s remote-sensing satellite-1, Bolivia&rsquo;s communications satellite, Laos&rsquo; communications satellite-1 and Belarus&rsquo; communications satellite-1. In addition, it provided commercial launch service for Turkey&rsquo;s Gokturk-2 earth observation satellite, and when launching its own satellites took on small satellites for Ecuador, Argentina, Poland, Luxembourg and other countries. It has also provided business services concerning space information.</p>\n<p>\n\t（三）未来五年重点合作领域</p>\n<p>\n\tKey areas for future cooperation</p>\n<p>\n\t未来五年，中国将以更加积极开放的姿态，在以下重点领域广泛开展国际空间交流与合作：</p>\n<p>\n\tIn the next five years, China will, with a more active and open attitude, conduct extensive international exchanges and cooperation concerning space in the following key areas:</p>\n<p>\n\t&mdash;&mdash;&ldquo;一带一路&rdquo;空间信息走廊建设，包括对地观测、通信广播、导航定位等卫星研制，地面和应用系统建设，应用产品开发等。</p>\n<p>\n\t&ndash; Construction of the Belt and Road Initiative Space Information Corridor, including earth observation, communications and broadcasting, navigation and positioning, and other types of satellite-related development; ground and application system construction; and application product development.</p>\n<p>\n\t&mdash;&mdash;金砖国家遥感卫星星座建设。</p>\n<p>\n\t&ndash; Construction of the BRICS remote-sensing satellite constellation.</p>\n<p>\n\t&mdash;&mdash;亚太空间合作组织联合多任务小卫星星座和大学生小卫星项目建设。</p>\n<p>\n\t&ndash; Construction of the APSCO Joint Small Multi-mission Satellite Constellation Program and University Small Satellite Project Development.</p>\n<p>\n\t&mdash;&mdash;月球、火星等深空探测工程与技术合作。</p>\n<p>\n\t&ndash; The Moon, Mars and other deep space exploration programs and technical cooperation.</p>\n<p>\n\t&mdash;&mdash;载人航天空间实验室、空间站建设及应用。</p>\n<p>\n\t&ndash; Inclusion of a space laboratory and a space station in China&rsquo;s manned spaceflight program.</p>\n<p>\n\t&mdash;&mdash;空间科学卫星、遥感卫星、有效载荷等工程研制。</p>\n<p>\n\t&ndash; Research and development of a space science satellite, a remote-sensing satellite, payloads, etc.</p>\n<p>\n\t&mdash;&mdash;数据接收站、通信关口站等地面基础设施建设。</p>\n<p>\n\t&ndash; Construction of ground infrastructure such as data receiving stations and communications gateway stations.</p>\n<p>\n\t&mdash;&mdash;对地观测、通信广播、导航定位等卫星应用。</p>\n<p>\n\t&ndash; Satellite applications, including earth observation, communications and broadcasting, navigation and positioning.</p>\n<p>\n\t&mdash;&mdash;空间科学探索研究。</p>\n<p>\n\t&ndash; Exploration and research on space science.</p>\n<p>\n\t&mdash;&mdash;航天发射及搭载服务。</p>\n<p>\n\t&ndash; Launching and carrying services.</p>\n<p>\n\t&mdash;&mdash;航天测控支持。</p>\n<p>\n\t&ndash; Space TT&amp;C support.</p>\n<p>\n\t&mdash;&mdash;空间碎片监测、预警、减缓及防护。</p>\n<p>\n\t&ndash; Space debris monitoring, early warning, mitigation and protection.</p>\n<p>\n\t&mdash;&mdash;空间天气领域合作。</p>\n<p>\n\t&ndash; Space weather cooperation.</p>\n<p>\n\t&mdash;&mdash;卫星整星、卫星及运载火箭分系统、零部件、电子元器件、地面设施设备等产品进出口和技术合作。</p>\n<p>\n\t&ndash; Import and export of and technical cooperation in the field of whole satellites, sub-systems, spare parts and electronic components of satellites and launch vehicles, ground facilities and equipment, and related items.</p>\n<p>\n\t&mdash;&mdash;空间法律、空间政策、航天标准研究。</p>\n<p>\n\t&ndash; Research on space law, policy and standards.</p>\n<p>\n\t&mdash;&mdash;航天领域人员交流与培训等。</p>\n<p>\n\t&ndash; Personnel exchanges and training in the space field.</p>\n<p>\n\t结束语</p>\n<p>\n\tConclusion</p>\n<p>\n\t当今世界，越来越多的国家高度重视并积极参与航天事业发展，航天技术已广泛应用于人们日常生活的方方面面，对人类社会生产生活方式产生重大而深远的影响。</p>\n<p>\n\tIn the present-day world, more and more countries are attaching importance to and taking an active part in developing space activities. Moreover, space technology is being widely applied in all aspects of our daily life, exerting a major and far-reaching influence on social production and lifestyle.</p>\n<p>\n\t和平探索和利用外层空间是人类不懈的追求。站在新的历史起点上，中国将加快推动航天事业发展，积极开展国际空间交流与合作，使航天活动成果在更广范围、更深层次、更高水平上服务和增进人类福祉，同各国一道，不断把人类和平与发展的崇高事业推向前进。</p>\n<p>\n\tIt is mankind&rsquo;s unremitting pursuit to peacefully explore and utilize outer space. Standing at a new historical starting line, China is determined to quicken the pace of developing its space industry, and actively carry out international space exchanges and cooperation, so that achievements in space activities will serve and improve the well-being of mankind in a wider scope, at a deeper level and with higher standards. China will promote the lofty cause of peace and development together with other countries.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p989154/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p989154\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998923/\">双语美文：真的，一个微笑就够了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000363/\">我的天！这个TED段子手治好了我的拖延症！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000320/\">还在愁怎么和陌生人交流？来看这7招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986577/\">英语四六级证书到底有多重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000315/\">这8个短语很日常，起源却出人意料</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846698/\">你知道吗？你的化妆品正在让你变老！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839675/\">有声双语美文：多些谅解，自己的生活会更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000244/\">英国女王深夜散步 险遭自家警卫枪击 好险……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996298/\">神奇的角度搞怪的照片：2016最棒动物抓拍</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）《2016中国的航天》白皮书（11）"
 }, 
 {
  "date": "2017-01-09 10:56", 
  "link": "http://www.hjenglish.com/new/p989153/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p989153/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/29/b18708ff394317c88118517896335d79.jpg\" /></p>\n<p>\n\t（二）2011年以来的主要活动</p>\n<p>\n\tMajor events</p>\n<p>\n\t2011年以来，中国与29个国家、空间机构和国际组织签署43项空间合作协定或谅解备忘录，参与联合国及相关国际组织开展的有关活动，推进国际空间商业合作，取得丰硕成果。</p>\n<p>\n\tSince 2011, China has signed 43 space cooperation agreements or memoranda of understanding with 29 countries, space agencies and international organizations. It has taken part in relevant activities sponsored by the United Nations and other relevant international organizations, and supported international commercial cooperation in space. These measures have yielded fruitful results.</p>\n<p>\n\t1、双边合作</p>\n<p>\n\t(1) Bilateral cooperation</p>\n<p>\n\t&mdash;&mdash;中国与俄罗斯在总理定期会晤委员会航天合作分委会机制下，签署《2013－2017年中俄航天合作大纲》，积极推动在深空探测、载人航天、对地观测、卫星导航、电子元器件等领域合作。</p>\n<p>\n\t&ndash; China and Russia signed the Outline of China-Russia Space Cooperation from 2013 to 2017 through the mechanism of the Space Cooperation Sub-committee during the Prime Ministers&rsquo; Meeting between Russia and China. The two countries have actively promoted cooperation in deep space exploration, manned spaceflight, earth observation, satellite navigation, space-related electronic parts and components, and other areas.</p>\n<p>\n\t&mdash;&mdash;中国与欧洲空间局在中欧航天合作联合委员会机制下，签署《2015－2020年中欧航天合作大纲》，明确在深空探测、空间科学、对地观测、测控服务、空间碎片、教育培训等领域开展合作，启动实施&ldquo;太阳风与磁层相互作用全景式成像卫星&rdquo;。圆满完成&ldquo;龙计划&rdquo;第三期科技合作。</p>\n<p>\n\t&ndash; China and the European Space Agency (ESA) signed the Outline of China-ESA Space Cooperation from 2015 to 2020 within the mechanism of the China-Europe Joint Commission on Space Cooperation. The two sides have declared their determination to cooperate in deep space exploration, space science, earth observation, TT&amp;C services, space debris, and space-related education and training, and launched the panoramic imaging satellite for solar wind and magnetosphere interaction. The two sides have completed cooperation on the Dragon 3 cooperation program.</p>\n<p>\n\t&mdash;&mdash;中国与巴西在中巴高层协调与合作委员会航天分委会机制下，持续开展中巴地球资源卫星合作，成功发射中巴地球资源04星，签署中巴地球资源04A星联合研制补充协定以及遥感卫星数据与应用合作协定，保持中巴地球资源卫星数据的连续性。在南非、新加坡升级改造中巴地球资源卫星数据接收站，扩大该卫星数据在区域和全球范围的应用，积极推进中巴空间天气联合实验室建设。</p>\n<p>\n\t&ndash; China and Brazil, through the mechanism of the Space Cooperation Sub-committee of the Sino-Brazilian High-level Coordination Commission, have conducted constant cooperation in the China-Brazil Earth Resources Satellite (CBERS) program. They successfully launched CBERS-4, signed the Supplementary Agreement of China and Brazil on the Joint Development of CBERS-04A and Cooperation Agreement of China and Brazil on Remote-Sensing Satellite Data and Application, maintaining CBERS data consistency. The two countries also updated CBERS data receiving stations in South Africa and Singapore, expanding CBERS data application regionally and globally. They have worked together to set up the China-Brazil Joint Laboratory for Space Weather.</p>\n<p>\n\t&mdash;&mdash;中国与法国在中法航天合作联委会机制下，持续推进中法天文、中法海洋等卫星工程合作项目，签署关于空间与气候变化的合作意向书，推动空间技术应用于全球气候变化治理。</p>\n<p>\n\t&ndash; China and France, within the mechanism of the Sino-French Joint Commission on Space Cooperation, have engaged in bilateral cooperation on astronomic, ocean and other satellite programs. The two countries have signed a letter of intent on space and climate change, and worked to promote the application of space technology in global climate change governance.</p>\n<p>\n\t&mdash;&mdash;中国与意大利成立中意航天合作联合委员会，稳步推进中意电磁监测试验卫星工程研制。</p>\n<p>\n\t&ndash; China and Italy set up the Sino-Italian Joint Commission on Space Cooperation, and have steadily carried forward research and development of the China-Italy Electromagnetic Monitoring Experiment Satellite Program.</p>\n<p>\n\t&mdash;&mdash;中国与英国持续推进中英空间科学技术联合实验室建设，加强航天科技人才交流，启动中英遥感应用合作研究。</p>\n<p>\n\t&ndash; China and Britain have promoted construction of a joint laboratory on space science and technology, upgraded their exchanges in space science and technology personnel, and launched cooperative studies on remote-sensing applications.</p>\n<p>\n\t&mdash;&mdash;中国与德国推动两国航天企业间对话，加强两国在航天高端制造领域的合作。</p>\n<p>\n\t&ndash; China and Germany have promoted dialogue between their space industry enterprises, and strengthened cooperation in high-end space manufacturing.</p>\n<p>\n\t&mdash;&mdash;中国与荷兰签署空间合作谅解备忘录，推动农业、水资源、大气环境等领域遥感应用合作，明确在&ldquo;嫦娥四号&rdquo;任务实施中搭载荷方有效载荷。</p>\n<p>\n\t&ndash; China and the Netherlands signed a memorandum of understanding on space cooperation, promoting cooperation in remote-sensing applications in agriculture, water resources and atmospheric environment, and stating that Chang&rsquo;e-4 would carry a Dutch payload in its mission.</p>\n<p>\n\t&mdash;&mdash;中国与美国在中美战略与经济对话框架下，开展民用航天对话，明确在空间碎片、空间天气和应对全球气候变化等领域加强合作。</p>\n<p>\n\t&ndash; China and the United States, within the framework of the China-U.S. Strategic and Economic Dialogue, carried out a civil space dialogue, stating that the two countries would strengthen cooperation in space debris, space weather, response to global climate change, and related areas.</p>\n<p>\n\t&mdash;&mdash;中国与阿尔及利亚、阿根廷、比利时、印度、印度尼西亚、哈萨克斯坦等国签署航天合作协定，建立双边航天合作机制，明确在空间技术、空间应用、空间科学、教育培训等领域加强交流与合作。</p>\n<p>\n\t&ndash; China signed space cooperation agreements and established bilateral space cooperation mechanisms with Algeria, Argentina, Belgium, India, Indonesia, Kazakhstan to strengthen exchanges and cooperation in such areas as space technology, space applications, and space science, education and training.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p989153/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p989153\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998923/\">双语美文：真的，一个微笑就够了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000363/\">我的天！这个TED段子手治好了我的拖延症！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000320/\">还在愁怎么和陌生人交流？来看这7招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986577/\">英语四六级证书到底有多重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000315/\">这8个短语很日常，起源却出人意料</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846698/\">你知道吗？你的化妆品正在让你变老！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839675/\">有声双语美文：多些谅解，自己的生活会更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000244/\">英国女王深夜散步 险遭自家警卫枪击 好险……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996298/\">神奇的角度搞怪的照片：2016最棒动物抓拍</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）《2016中国的航天》白皮书（10）"
 }
]