[
 {
  "date": "2014-10-21 11:38", 
  "link": "http://www.hjenglish.com/new/p702543/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p702543/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br />\n无标题文档\n\n<div class=\"bdy\">\n\t<p>\n\t\t&nbsp;</p>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n\t<p>\n\t\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/09e1c021ccd143b1a6f25d19ec36f965.png\" style=\"height: 403px; width: 470px;\" /></p>\n\t<p>\n\t\tIf you've spent enough time in the workforce, you almost certainly have a trail of damaged professional relationships behind you. That doesn't mean you're a bad manager or employee; it's simply a fact that some people don't get along, and when we have to rely on each other (to finish the report, to execute the campaign, to close the deal), there are bound to be crossed wires and disappointments.作为一位上司，如果你只专注于员工的工作效率，那就意味着你很有可能影响到与同事之间的关系。但是这并不等于你就是一位坏的上司，只能说你不适合与某些人相处，并且在需要对方的时候（完成报告，执行计划，签订协议等），就一定会导致理解上的缺失。</p>\n\t<p>\n\t\tHere's how to buck up and repair a professional relationship that's gone off the rails.下面我们看看有哪些方法可以改善偏离了的职业关系吧。</p>\n\t<p>\n\t\t<strong>First, it's important to recognize that making the effort is worthwhile. </strong>Obviously it'll ratchet tension down at the office if you're not glaring at your colleague every time they enter the room. But resolving this tension will actually aid your own productivity. You can eliminate unresolved matters that nag at your mind.<strong>首先，你得意识到努力的重要性。</strong>很明显，只要你不是每次在同事们进入办公室的时候盯着他们的话，气氛就不会这么紧张。不过，若你能够解决这种紧张气氛，这的确能够大大提高自己的创造力。甚至还可以解决让你纠结已久的工作。</p>\n\t<p>\n\t\tNext, recognize your own culpability. It's easy to demonize your colleague. But you're almost certainly contributing to the dynamic in some way, as well. If you think your colleague is too quiet, you may be filling up the airtime in meetings, which encourages them to become even quieter. If you think he's too lax with details, you may start micromanaging him so much. To get anywhere, you have to understand your role in the situation.<strong>接着是，承认自己的过失。</strong>把责任归咎于同事们很容易，但是你也很大程度上促使了这件事的发生。如果你觉得同事们太安静，你还在会议期间把行程排得满满的，这样只会让他们更沉默。如果你认为同事们不注重细节，你就会开始对他们吹毛求疵。不管怎样，你应该了解自己在不同情况下的角色和作用。</p>\n\t<p>\n\t\t<strong>Now it's time to press reset. </strong>If you unilaterally &quot;decide&quot; you're going to improve your relationship with your colleague, you're likely to be disappointed quickly. The moment they fail to respond to a positive overture or display an irritating behavior, you may conclude that your effort was wasted. Instead, try to make them a partner in your effort.<strong>然后便是重置规则。</strong>如果你只是单方面&quot;决定&quot;要修补与同事之间的关系，也许你会更失望。当你发现他们并没有积极地回应你或者表现出不耐烦的态度，你就有可能草率地认为自己的努力白费了。相反，你应该通过努力让他们成为自己的伙伴，这样紧张的工作关系才得以缓解。</p>\n\t<p>\n\t\t<strong>Finally, you need to change the dynamic. </strong>Even the best of intentions &ndash; including an agreement with your colleague to turn over a new leaf &ndash; can quickly disintegrate if you fall back into your old patterns. To write down a transcript of what was said by each party, so you can begin to see patterns &ndash; where you were pushing and she was pulling. Over time, it's likely that you'll be able to better grasp the big picture of how you're relating to each other and areas where you can try something different.<strong>最后，你还得改变动力的方向。</strong>即使是最好的意图&mdash;&mdash;包括与同事执行协议的下一步，如果你重蹈覆辙的话，之前的努力还只是无用功。记下每一个小组的发言，你就可以了解他们的思维模式&mdash;&mdash;你就知道该从何下手。久而久之，你就能形成一个与大部分人相处的画面，并且你想尝试的方向也会有所不同。</p>\n\t<p>\n\t\tWe often imagine that our relationships are permanent and fixed &ndash; I don't get along with him because he's a control freak, and that's not likely to change. But we underestimate ourselves, and each other. It's true that you can't give your colleagues a personality transplant and turn them into entirely different people; we all have natural tendencies that emerge. But clearly understanding the dynamics of the relationship &ndash; and making changes to what's not working &ndash; can lead to markedly more positive results.我们常常都会想当然的认为人际关系是永久固定的&mdash;&mdash;我不与他打交道是因为他是一个控制狂，并且很难改变。但是我们低估了自己的能力，还有别人的能力。没错，你不能改变同事的个性，但是我们可以有这种努力的意愿。要清楚了解关系的动态发展，并且尝试解决无法改变的情况，这样才会得到比较满意的效果。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p702543/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p702543\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702633/\">英国人聊，中国人睡，澳洲旅客爱买醉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702579/\">你知道咩 推特暴露明星内心世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702198/\">【四六级模考大战】我叫你你敢应战么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702087/\">你们敢来中国吗 小龙虾占领苏格兰</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702580/\">美国柴犬成模特 代言多个服装品牌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701965/\">眼见为实 麦当劳食品制作过程揭秘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702305/\">奥巴马下馆子刷卡遭拒 被疑信用卡欺诈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702576/\">加拿大埃博拉病毒疫苗送交WHO试验</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702561/\">天冷要抱抱：秋天更容易结束单身</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "情商丨3步修复破裂的同事关系"
 }
]