[
 {
  "date": "2016-02-14 18:20", 
  "link": "http://www.hjenglish.com/new/p765929/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p765929/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201602/b6ce37a736ff45adab7690f83ee7afbb.jpg\" /></p>\n\t<p>\n\t\t小编案：消失5年的熊猫阿宝这一次又重返江湖，而且他终于意识到自己真正的身份。比起之前两部，《功夫熊猫3》在中国元素上可谓做足了功夫，也更加贴近中国观众。</p>\n\t<p>\n\t\tThe success of Kung Fu Panda 3 is reaffirming the value of Hollywood&rsquo;s pursuit of ticket sales in China, where Hollywood films are increasingly using Chinese plot lines and characters to appeal to the Chinese market.《功夫熊猫3》的成功肯定了好莱坞对于中国票房不懈追求的价值，而好莱坞电影也不断通过增加中国式情节与人物来吸引中国市场.</p>\n\t<p>\n\t\tOn its opening day, the film brought in more than $16 million, and by the end of its second week, box office sales had climbed to more than $101 million. Chinese audiences flocked to the cinema on New Year&rsquo;s day, when more than $100 million worth of tickets were sold.首映日当天，该片获得了1600万美元的票房。而在接下来的一周直至周末，其票房攀升超过1亿100万美元。而在春节档期，中国观众不断涌入电影院，贡献了一亿美元的票房。</p>\n\t<p>\n\t\tPaul Dergarabedian, a Senior Media Analyst with ComScore, said, &ldquo;A lot of studios and other entities involved in the entertainment business are trying to align themselves with China, with either Chinese companies, with strategic partnerships or opening studios in China. And so it&rsquo;s this multi-tiered strategy I think where everyone&rsquo;s trying to scramble, and trying to figure out how best to partner with China because it&rsquo;s so important as a movie market.&rdquo;保罗德加拉贝迪安是ComScore的一名高级媒体分析师，他说，&ldquo;大量的制片方及娱乐公司尝试与中国结盟，与中国公司建立战略伙伴关系或在中国开设分公司，我认为，这种多层战略是每一位制片方都想尝试的，并且，他们一直在寻求成为中国合伙人的最佳途径，因为中国市场对于整个电影市场都非常重要。&rdquo;</p>\n\t<p>\n\t\tChina is the second largest movie market in the world, and is expected to over take the U.S. as the biggest movie market within a year. The box office in China last year totaled $6.68 billion, representing a 48.7 percent rise year-on-year in ticket sales.中国是世界第二大电影市场，一年之内有望超越美国成为世界第一大电影市场。去年中国总票房为66.8亿美远，票房同比增长48.7%。</p>\n\t<p>\n\t\tFamiliar plot lines and characters are one reason for the success, according to 18-year-old Yifan Li. &ldquo;As a Chinese it feels more familiar, I feel I can see a lot of elements that are very close to me,&rdquo; he said.熟悉的情节主线与人物角色是其成功的一大原因，18岁的李一凡说，&ldquo;作为一个中国人，它让我感到更亲近，我觉得电影中很多元素都很贴近我。&rdquo;</p>\n\t<p>\n\t\tDreamworks produced two versions for the Chinese audience; one with dubbed vocals and another altered animation to more closely match the Chinese language version. In the United States, seven movie theaters are showing the film in both Mandarin and English.梦工厂为中国观众制作了两个版本，一个版本为原版配音，另一重置版则是为了更加符合中国人说话的方式（小编在此科普一下，梦工场足足花了8个月时间，重新制作角色对白的段落，对白、口型乃至面部表情全部同步，真的下了大功夫。比如影片开头，阿宝他们为娇虎点面时，英文翻译说的是&lsquo;酱料分开放&rsquo;，而国语配音版为&lsquo;再要一个香辣面&rsquo;、&lsquo;变态辣&rsquo;，更接地气。）在美国，七家电影院同时上映国语版和原声版。</p>\n\t<p>\n\t\tKung Fu Panda 3&rsquo;s worldwide release was also timed just before the Chinese new year when movie ticket sales soar in China.《功夫熊猫3》于春节前全球上映，但其票房恰在春节期间涨势汹汹。</p>\n\t<p>\n\t\tEven without the Chinese elements, high school student Jiaxuan Zhao said he would still be a fan of the film. &ldquo;For me,&rdquo; Jiaxuan said, &ldquo;I still think it would work if it were something else. I still would love the movie without the Chinese elements.&rdquo;高学生赵家玄说道：&ldquo;就算没有中国元素，我还是会饭这部电影，对我而言，即使它不是中国元素的电影，我仍然认为它能票房大卖，我依然很喜欢它。&rdquo;</p>\n\t<p>\n\t\tKung Fu Panda 3 was Dreamworks Animation&rsquo;s first co-production with it&rsquo;s Chinese partner, Shanghai&rsquo;s Oriental Dreamworks. The co-production meant the film counted as a locally produced movie, and allowed it to get around import restrictions, such as a limited 30-day run time.《功夫熊猫3》是梦工厂第一次与其中国合作伙伴&mdash;&mdash;上海东方梦工厂一起创造出来的作品。由于其可算作国产片，故没有进口限制，比如30天的运营时间限制。</p>\n\t<p>\n\t\tKung Fu Panda 3 was also allowed to show in cinemas during the Chinese New Year holiday, when most foreign films are not allowed to screen in China.同时，《功夫熊猫3》可以于春节期间在影院上映，而其他大多数外国电影是不被允许同时段在中国放映。</p>\n\t<p>\n\t\tSeveral other Hollywood studios have partnered up with Chinese production houses, and last year the Chinese conglomerate Wanda group bought a majority stake in Legendary Entertainment, promising further collaborations.其他一些好莱坞制作方也已经与中国电影生产商进行合作，其中，万达集团购买了美国传奇影业的大部分股票（今年1月已并购美国传奇影业），有望未来展开良好合作。</p>\n\t<p>\n\t\t&ldquo;I think what we may see more of is where we have China titles, that were perhaps massive in China but didn&rsquo;t do as well in North America, because we&rsquo;re seeing now how American movies are tailored for the Chinese market, what I think we&rsquo;re going to start seeing is Chinese movies tailored for the American market, said Dergarabedian.&ldquo;我想我们会看到更多带有中国标题的电影，也许之前在中国很常见，但在北美却不多见。既然我们已看到迎合中国市场的美国电影，那么我认为，有一天我们也将会看到中国电影进军美国市场。&rdquo;保罗德加拉贝迪安说。</p>\n\t<p>\n\t\tLater this year, The Great Wall will feature American Matt Damon and Hong Kong&rsquo;s Andy Lau as the main actors. It will also have a Chinese director overseeing his first English-language film.今年晚些时候上映的电影《长城》，会以美国的马特&middot;达蒙和香港的华仔作为主演。该片的中国导演也是第一次执导他的好莱坞全英文电影。</p>\n\t<p>\n\t\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; font-family: Verdana, 'Lucida Sans Regular', 'Lucida Sans Unicode', Arial, sans-serif; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p765929/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p765929\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765805/\">靠脸吃饭：美国女子天生童话公主脸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764383/\">心情有点低落？8部治愈系怀旧电影带你飞！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765842/\">潘基文卡梅伦示范：歪果仁这样拜年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765670/\">脸书CEO携妻女拜年：中文比老婆还棒！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763860/\">单身狗慎点！伦敦街头kiss抓拍 张张虐哭你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762386/\">17件小事，帮你轻松get更好的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762106/\">手机老要充电？研究揭秘科学省电小妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759260/\">相亲有妙招：迅速脱单成功的10大秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765744/\">权力的游戏精读：blow的名词用法</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "功夫熊猫3背后的故事，你知道嘛？"
 }
]