[
 {
  "date": "2014-03-29 15:00", 
  "link": "http://www.hjenglish.com/new/p595990/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p595990/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<strong>Remarks by President Obama at Closing Session of the Nuclear Security Summit奥巴马总统在核安全峰会闭幕会议上的讲话</strong></p>\n<p>\n\tThe World Forum, The Hague, The Netherlands世界论坛，荷兰海牙</p>\n<p>\n\tMarch 25, 20142014年3月25日</p>\n<p>\n\tWell, thank you very much, Mark. Let me begin just by saying that &ndash; to Prime Minister Rutte and all the people here in the Netherlands who were involved in organizing this summit, you did an extraordinary job. And I think we would all agree that this was as well-designed and well-executed as any international summit that we&rsquo;ve attended. And so we&rsquo;re very grateful, and you&rsquo;ve set a high bar for the work that needs to be done in Chicago.非常感谢你，马克。首先我要说&mdash;&mdash;对吕特首相和在荷兰这里参与组织这次峰会的所有人，你们功劳卓著。我想我们大家都认为，这是一个能与我们出席过的任何国际峰会相媲美的规划良好、运作良好的会议。所以我们非常感激，你们为芝加哥将要做的工作树立了高标准。</p>\n<p>\n\tTwo things I want to do is, number one, just remind everybody what has been accomplished. In previous summits, as a consequence to the work that&rsquo;s been done collectively, 12 countries and two dozen nuclear facilities around the world have rid themselves entirely of highly-enriched <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/uranium\" target=\"_blank\">uranium</a> and plutonium. Dozens of nations have boosted security at their nuclear storage sites; built their own counter-smuggling teams; or created new centers to improve nuclear security and training. The IAEA is stronger. More countries have ratified the treaties and international partnerships at the heart of our efforts.我要谈两点。第一，与各位回顾我们所完成的工作。在前两次峰会上，基于共同完成的工作，12个国家和全球二十几个核设施完全消除了高浓度浓缩铀和钚。几十个国家加强了他们核储存设施的安全，建立了各自的反走私队，或是成立了新的中心，加强核安全及培训。国际原子能机构更加强大。有更多的国家批准了作为我们核心努力的条约和国际伙伴关系。</p>\n<p>\n\tAnd at this particular summit, we&rsquo;ve seen such steps as Belgium and Italy completing the removal of their excess supplies of highly-enriched uranium and plutonium so that those supplied s can be eliminated. In a major commitment, Japan announced that it will work with the United States to eliminate hundreds of kilograms of weapons-usable nuclear material from one of their experimental reactors, which would be enough for a dozen nuclear weapons. Dozens of other nations have agreed to take specific steps towards improving nuclear security in their own countries and to support global efforts.在这次峰会上，我们看到了像比利时和意大利采取的举措，即他们正在完成清除多余的高浓度浓缩铀和钚，从而消除其来源。日本作出重大承诺，将与美国一道消除其实验反应堆之一产生的数百公斤足以用于十几枚核武器的武器级核材料。几十个国家同意采取具体步骤，改进各自国家的核安全，支持全球努力。</p>\n<p>\n\tSo what&rsquo;s been valuable about this summit is that it has not just been talk, it&rsquo;s been action. And that is because of the leadership that has been shown by heads of state and government &ndash; and heads of government that have participated in this effort, as well as the extraordinary work of foreign ministers and sherpas and others who have helped to move this process forward.因此，此次峰会的可贵之处在于，它不仅有会谈，而且有行动。而这是因为有国家和政府首脑发挥的领导作用&mdash;&mdash;既包括加入这一努力的政府首脑，也包括外交部长和实干人员以及帮助向前推动这一进程的其他人的卓越努力。</p>\n<p>\n\tI&rsquo;m looking forward to hosting all of you in the United States, in 2016. We had a good discussion this afternoon about how we should conceive of this summit two years from now. The consensus, based on what I heard, was that we should recognize this next summit will be a transition summit in which heads of state and government are still participating, but that we are shifting towards a more sustainable model that utilizes our ministers, our technical people, and we are building some sort of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/architecture\" target=\"_blank\">architecture</a> that can effectively focus and implement on these issues and supplement the good work that is being done by the IAEA and others.我期待着2016年在美国接待在座各位。今天下午我们就应该如何规划两年后的峰会进行了有益的商讨。我所听到的一致意见是，我们应该认识到，下一次峰会将是过渡性峰会，即国家和政府首脑仍然参与，但是我们将转向一个运用我们的部长和技术人员的更可持续的模式，我们将建立某种构架，以便有效地专注于并落实这些问题，辅助国际原子能机构等方面正在进行的有效工作。</p>\n<p>\n\tSo I see two tasks before us over the next two years. Number one is we have to set very clearly what are the actionable items that we&rsquo;ve already identified that we know can get done if we have the political will to do them, and let&rsquo;s go ahead and get them done so that in 2016 we can report out that we have made extraordinary progress and achieved many of the benchmarks and targets that we had set at the very first Nuclear Security Summit. In other words, I think it is important for us not to relax, but rather accelerate our efforts over the next two years, sustain momentum so that we finish strong in 2016. And my team will be contacting all of you to find out specific ways in which you think we can move the ball forward over the next two years.因此，我看到未来两年我们面前有两项使命。第一，我们必须非常明确地定出什么是我们已经确定的我们知道如果有政治意愿即可完成的可付诸行动的事项，并且着手完成它们，以便在2016年我们能够公开报告，我们已经取得了极好进展，达到了我们在首次核安全峰会上制定的诸多标准和目标。换句话说，我认为，我们一定不能放松，而是要在今后两年加速努力，保持势头，从而在2016年取得硕果。我的团队将同在座各方联系，了解你们认为我们能够在今后两年向前推进的具体方法。</p>\n<p>\n\tThe second thing we&rsquo;ll be doing is soliciting ideas from each of you about the ultimate architecture that should be constructed to ensure that beyond 2016 we are able to keep this process alive and effective, and that we are able to sync up the efforts of the Nuclear Security Summit with existing institutions like the IAEA, Interpol, the United Nations, some of the treaties that are already in force.我们要做的第二件事是向各位征求看法，看看最终应该建立什么样的构架来确保在2016年以后我们能够保持这一进程的活力和效力，并且能够让核安全峰会与国际原子能机构、国际刑警组织、联合国等已有国际机构的努力和已经生效的一些条约协调同步。</p>\n<p>\n\tAll of you have important views on that, and we&rsquo;re going to want to make sure that you provide them so that by the time we get to 2016 we have a well thought-out process that can be ratified at that meeting.你们所有人都在这方面有重要的看法，我们要确保让你们将它们提出来，这样到2016年时我们就能有一个经过周密思考的程序，在会上得到通过。</p>\n<p>\n\tSo I cannot thank you enough for the extraordinary efforts that all of you have already made. I cannot guarantee that the videos will be as good at the Washington conference as they&rsquo;ve been here. We may not be as creative and imaginative as Mark and his team have been. But I promise you that we will continue to stay focused on this very important issue, and we look forward to your contributions in 2016 in the United States.总之，我对你们所有人作出的卓越努力感激不尽。我不能担保华盛顿会议上的视频能像这次这样精彩。我们也许没有马克和他的团队所做的那样富有创意和想象力。但是，我向你们保证，我们将继续专注在这个极其重要的问题上，我们期待着你们2016年在美国作出贡献。</p>\n<p>\n\tThank you very much, Mark. (Applause.)非常感谢你，马克。（掌声）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p595990/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p595990\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596042/\">40万英镑高薪美差：去西伯利亚数北极熊 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596036/\">TED演讲：如何在6个月内学会任何一种外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595629/\">荷兰王后魅力大 奥巴马笑到“见牙不见眼”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595985/\">习近平里昂晚宴菜单曝光：欧洲王室最高规格</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595155/\">一起做学霸：超值优惠送给勤奋的你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595967/\">《哈利波特》主演今夕对比：小伙伴长大了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592848/\">成功人士睡前必做的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593591/\">美国第一夫人米歇尔北大演讲双语全文+视频</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马在荷兰核安全峰会闭幕会议的讲话"
 }
]