[
 {
  "date": "2014-03-29 16:45", 
  "link": "http://www.hjenglish.com/new/p596317/", 
  "description": "<p>\n\t<strong>完型填空部分</strong></p>\n<p>\n\t<span><strong>注：<span style=\"line-height: 1.8em;\">本次考试的理工B完型填空是由2013年阅读理解改编。</span></strong></span></p>\n<p>\n\tUnderground Coal Fires a Looming Catastrophe</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Coal burning deep underground in China, India and Indonesia is threatening the environment and human life, scientists have warned, these large-scale underground blazes cause the ground temperature to heat up and kill surrounding vegetation, produce greenhouse gases and can even ignite forest first, a panel of scientists told the annual meeting of the American Association For the Advancement of Science in Denver. The resulting release of poisonous elements like arsenic and mercury can also pollute local water sources and soils, they warned.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&ldquo;Coal fires are a global catastrophe,&rdquo; said Associate Professor Glenn Stracher of East Georgia College in Swainsboro, USA, But surprisingly few people know about them.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Coal can heat up on its own, and eventually catch fire and burn, if there is a continuous oxygen supply. The heat produced is not cause to disappear and under the right combinations of sunlight and oxygen, can trigger spontaneous catching fire and burning. This can occur underground, in coal stockpiles, abandoned mines or even as coal is transported. Such fires in China consume up to 200 million tones of coal per year, delegates were told. In comparison, the U.S. economy consumes about one billion tones of coal annually, said Stracher, whose analysis of the likely impact of coal fires has been accepted for publication in the International Journal of Coal Ecology. Once underway, coal fires can burn for decades, even centuries. In the process, they release large volumes of greenhouse gases poisonous fumes and black particles into the atmosphere.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The members of the panel discussed the impact these fires may be having on global and regional climate change, cand agreed that the underground nature of the fires makes them difficult to protect. One of the members of the panel, Assistant Professor Paul Van Dijk of the International Institute for Geo-Information Science and Earth observation in the Netherlands, has been working with the Chinese government to detect and monitor fires in the northern regions of the country.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Ultimately, the remote sensing and other techniques should allow scientists to estimate how much carbon dioxide these fires are emitting. One suggested method of containing the fires was presented by Gary Colaizzi, of the engineering firm Goodson, which has developed a heat-resistant grout (a thin mortar used to fill cracks and crevices), which is designed to be pumped into the coal fire to cut off the oxygen supply.</span></p>\n<p>\n\t1. According to the first paragraph, one of the warnings given by the scientists is that&nbsp;<span style=\"line-height: 1.8em;\">Underground Coal Fires &mdash; a Looming(即将到来的) Catastrophe&nbsp;</span><span style=\"line-height: 1.8em;\">Coal burning deep underground in China, India and Indonesia is threatening the environment and human life, scientists have warned. These large-scale underground blazes cause the ground temperature to heat up and kill surrounding vegetation, produce greenhouse gases and can even ignite forest fires, a panel of scientists told the annual meeting of the American Association for the Advancement of Science in Denver. The resulting release of poisonous elements like arsenic and mercury can also pollute local water sources and soils, they warned.</span></p>\n<p>\n\tvegetation 植被</p>\n<p>\n\t1. According to the first paragraph, one of the warnings given by the scientists is that</p>\n<p>\n\tA. underground fires loom large in the forests.</p>\n<p>\n\tB. coal burning deep underground is found in China.</p>\n<p>\n\tC. poisonous elements released by the underground fires can pollute water sources.</p>\n<p>\n\tD. arsenic and mercury are the most poisonous elements to water sources.</p>\n<p>\n\t「答案」：C</p>\n<p>\n\t2. According to the third paragraph, what will happen when the underground heat does not disappear?</p>\n<p>\n\t&ldquo;Coal fires are a global catastrophe,&rdquo; said (Associate Professor Glenn Stracher of East Georgia College in Swainsboro, USA.) But surprisingly few people know about them.</p>\n<p>\n\tCoal can heat up on its own, and eventually catch fire(着火) and burn, if there is a continuous oxygen supply. The heat produced is not caused to disappear and under the right combinations of sunlight and oxygen, can trigger spontaneous catching fire and burning.</p>\n<p>\n\tcatch fire　着火</p>\n<p>\n\tset fire　纵火</p>\n<p>\n\t2. According to the third paragraph, what will happen when the underground heat does not disappear?</p>\n<p>\n\tA. Coal heats up on its own and catches fire and burns.</p>\n<p>\n\tB. The underground oxygen will be used up.</p>\n<p>\n\tC. Poisonous fumes and greenhouse gases will be accumulated underground.</p>\n<p>\n\tD. There will be an increase of abandoned mines.</p>\n<p>\n\t「答案」：A</p>\n<p>\n\t课文讲解(3)～(5)题</p>\n<p>\n\t3. What did Stracher analyze in his article published in the International Journal of Coal Ecology?</p>\n<p>\n\tThis can occur underground, in coal stockpiles(储备物资), abandoned mines or even as coal is transported. Such fires in China consume up to 200 million tones of coal per year, delegates were told. In comparison, the U.S. economy consumes about one billion tones of coal annually, said Stracher, whose analysis of the likely impact of coal fires has been accepted for publication in the International Journal of Coal Ecology.</p>\n<p>\n\t3. What did Stracher analyze in his article published in the International Journal of Coal Ecology?</p>\n<p>\n\tA. Annual consumption of coal in U.S.</p>\n<p>\n\tB. Annual consumption of coal in China.</p>\n<p>\n\tC. How long coal fires has lasted in the northern region of China.</p>\n<p>\n\tD. Coal fires can have an impact on the environment.</p>\n<p>\n\t「答案」：D</p>\n<p>\n\t4. Which of the following statements about Paul Van Dijk is NOT true?</p>\n<p>\n\tOnce underway, coal fires can burn for decades, even centuries. In the process, they release large volumes of greenhouse gases, poisonous fumes and black particles into the atmosphere.</p>\n<p>\n\tThe members of the panel discussed the impact these fires may be having on global and regional climate change, and agreed that the underground nature of the fires makes them difficult to protect. One of the members of the panel, Assistant Professor Paul Van Dijk of the (International Institute for Geo-Information Science and Earth Observation in the Netherlands, has been working with the Chinese government to detect and monitor fires in the northern regions of the country).</p>\n<p>\n\t4. Which of the following statements about Paul Van Dijk is Not true?</p>\n<p>\n\tA. He was one of the scientists who have warned against the threats of underground fires.</p>\n<p>\n\tB. He has detected and monitored underground fires in Netherlands.</p>\n<p>\n\tC. He has worked with the Chinese government on the underground fires issue.</p>\n<p>\n\tD. He works for a research institute in the Netherlands.</p>\n<p>\n\t「答案」：B</p>\n<p>\n\t5. According to the fifth paragraph, what is the suggested method to control under ground fires?</p>\n<p>\n\tUltimately, the remote sensing (远程感应)and other techniques should allow scientists to estimate how much carbon dioxide these fires are emitting. One suggested method of containing the fires was presented by Gary Colaizzi, of the engineering firm Goodson, which has developed a heat-resistant grout(水泥浆)(a thin mortar(灰浆) used to fill cracks and crevices), which is designed to be pumped into the coal fire to cut off the oxygen supply.</p>\n<p>\n\t5. According to the fifth paragraph, what is the suggested method to control under ground fires?</p>\n<p>\n\tA. Using remote sensing technique.</p>\n<p>\n\tB. Controlling the release of carbon dioxide.</p>\n<p>\n\tC. Making the soil heat resistant.</p>\n<p>\n\tD. Cutting off the oxygen supply.</p>\n<p>\n\t「答案」：D</p>\n<p>\n\t<strong>译文：</strong></p>\n<p>\n\t地下煤引发即将来临的灾难</p>\n<p>\n\t科学家们警告说，中国、印度和印尼的地下煤矿着火将严重威胁自然环境和人身安全。在丹佛举行的美国科学促进协会的会议上，一个专家小组的科学家们表示，林规模地地下大火将会提高地面温度，烧死周围的植物，由此产生的气体将会导致温室效应，甚至有可能引起森林大火。他们还警告说，大火释放出来的砷、汞等有毒物质还会污染当地的水源和土壤。</p>\n<p>\n\t美国东佐治亚大学Swainboro分校的副教授Glenn Stracher说：&ldquo;煤矿失火是一个全球性的灾难。&rdquo;但令人惊奇的是很少有人知道这一点。</p>\n<p>\n\t煤能够自己提高温度，存在充足的氧气时，它能够自然。它产生的热量并不会消失，在合适的阳光和氧气条件下，它就会自燃。这种情况可能发生在地下煤矿的煤堆，废弃的煤矿，甚至在煤的运输过程中。Stracher教授告诉与会代表们，每年在中国，这种情况会消耗掉2亿吨的煤。相比之下，美国每年的用煤量为十亿吨。Stracher教授关于由煤引起的大火的影响的分析已经在《国际煤生态学期刊》上发表。煤一旦燃烧起来，就可能燃烧几十年，甚至几百年。在这个过程中，会排出大量的温室气体、有毒气体和物质到大气中。</p>\n<p>\n\t专家们讨论了这些大火对全球和地区气候变化的影响，一致认为火灾地点发生在地下，使得火灾不容易被发现。小组的一个成员，来自荷兰国际地质信息科学和地球观测研究院的Paul Van Dijk副教授已经同中国政府合作探测和控制中国北部地区的煤矿失火情况。</p>\n<p>\n\t远程感应以及其他技术最终将能够允许科学家们估计出究竟这些大火释放出多少一氧化碳。Goodson工程公司的Gary Colaizzi提出了一种控制火势的方法。他们公司已开发出一种隔热水泥浆(一种稀灰浆用来填充裂缝)，它可以被灌注到失火的煤矿中以切断氧气来源。</p>\n<a href=\"http://www.hjenglish.com/new/p596317/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p596317/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p596317\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596042/\">40万英镑高薪美差：去西伯利亚数北极熊 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p596036/\">TED演讲：如何在6个月内学会任何一种外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595985/\">习近平里昂晚宴菜单曝光：欧洲王室最高规格</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595629/\">荷兰王后魅力大 奥巴马笑到“见牙不见眼”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595155/\">一起做学霸：超值优惠送给勤奋的你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p595967/\">《哈利波特》主演今夕对比：小伙伴长大了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588660/\">警惕！6大坏习惯毁掉你一整晚睡眠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593591/\">美国第一夫人米歇尔北大演讲双语全文+视频</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年职称英语理工类B级真题原文"
 }
]