[
 {
  "date": "2016-11-25 09:00", 
  "link": "http://www.hjenglish.com/new/p872019/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p872019/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/24/237a43c8948ef096798472ad999f8474.jpg\" /></p>\n<p>\n\tOne of the most awkward questions you can be asked in a job interview is&nbsp;&quot;What are your salary requirements?&quot;&nbsp;or&quot;How much are you making in your current job?&quot;工作面试中遇到最尴尬的问题之一就是：你的想要什么待遇?或现在工作挣多少钱？As in many uncomfortable situations, your immediate reaction may be to immediately give an answer, stating how much you make and then explaining what range you'd be looking for in this job.在这不那么融洽的情形中，你第一反应是立即给个答案，说你挣多少，然后解释想在这份工作中得到的范围。It's a trap, argues&nbsp;Ramit Sethi, the bestselling&nbsp;personal-finance writer&nbsp;and teacher. In&nbsp;a recent episode of &quot;The Tim Ferriss Show&quot; podcast, Ferriss highlights several of Sethi's lessons that are hosted on&nbsp;CreativeLive, an online classroom company Ferriss works with.最畅销书的个人理财作者和老师Ramit Sethi争论到：这是个陷阱。在&ldquo;The Tim Ferriss Show&rdquo;的最新一期访谈中，Ferriss推荐其工作的在线教室公司CreativeLive拥有的Sethi 的一些课程。When experienced hiring managers hear a direct answer to that salary question, Sethi says, they immediately think, &quot;OK, gotcha.&quot; Because, for example, maybe they were willing to offer you $90,000. But when they hear you were making $60,000, they'll know they won't have to let go of as much of the company's money to appeal to you.当有经验的招聘经理听到该问题的直接回答，Sethi说，他们立即想：&ldquo;好的，知道了。&rdquo;因为，例如，可能他们愿意提供你9万美元。但当他们听到你现在挣6万美元，就知道他们将不会给你起初的高价。If you flatly refuse to answer the question, you might give your interviewer&nbsp;a bad impression. But you won't need to do that. Borrow a tactic from politicians and dodge it instead.如果直接拒绝回答这个问题，你可能给面试官一个糟糕的印象。但不需要那么做，你可以通过从政客那借来的技巧并避开它。If you're in a job interview and a hiring manager asks you how much you make or how much you're looking for, Sethi says, answer something like,&nbsp;&quot;You know what, I'm happy to discuss money down the road, but right now I'm just trying to see if there's a good fit for both of us. I'm sure you're trying to do the same thing.&quot; Sethi说，如果在工作面试中，招聘经理问挣多少钱或者想挣多少，你可以这样回答：&ldquo;你知道，在过来的路上我喜欢谈论钱，但现在我想看到有没有对我们都合适的方案。我确信你也这样想。&rdquo;Sethi says that this communicates confidence to the interviewer and can suggest that you have multiple offers on the table.Sethi说，与面试官交流的自信将会在面试桌上给你很多选择的机会。His advice is to hold off on salary negotiations until the hiring manager comes at you with a job offer, but, people being people, you may run into an interviewer who will keep pushing until they get an answer. 他的建议是，在招聘经理告知你面试通过前都不要谈工资。但是，人毕竟是人，你可能会遇到一名一直想逼你说出结果的面试经理。In an interview with Business Insider&nbsp;in May, HR consultant Lynn Taylor also recommended the dodge tactic, but said that if you get an insistent interviewer, answer truthfully but with an explanation.在五月份与Business Insider的面试中，人力资源咨询师Lynn Taylor也推荐一些规避技巧。但也说，如果遇到一个固执的面试官，那你就实话实说，但要给一个解释。That is, answer the range question based on what people already in that position make at the company &mdash; which you should know&nbsp;from your&nbsp;research &mdash; and answer the current-salary question by fleshing out your other benefits and the possibility of recently increased duties that have yet to be reflected in a raise.那就是，调研下以前面试过那个公司该职位的人，并考虑职责与收入匹配问题，最终向对自己有力的方向回答该问题。Whatever the case, never answer directly.无论什么情况，不要直接回答。Otherwise, you've already lost the edge in a negotiation before it even began.否则，在谈判开始前，你就已经输了。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p872019/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p872019\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p910830/\">四六级听力真题完美训练6步法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736063/\">怎样在两个月内练好英语口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930210/\">感恩节来了，来学习花样说谢谢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928285/\">Quora精选：20几岁的时候最应该做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p903125/\">奥巴马夫妇：势均力敌的爱情，才能长久！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928247/\">感恩节怎么过？人们在感恩节都做些什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930438/\">感恩节演讲：川普1秒变正经 这画风有点不适应</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930211/\">将下台的奥巴马 给所有黑川普的名人颁了勋章</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "面试中问到薪酬问题，怎么回答比较好？"
 }
]