[
 {
  "date": "2016-11-25 10:25", 
  "link": "http://www.hjenglish.com/new/p924582/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p924582/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/21/d0cb00ebf7c864f357c6ac71d3fcd1a3.jpg\" /></p>\n<p>\n\t2016年11月16日，在对厄瓜多尔共和国进行国事访问前夕，国家主席习近平在厄瓜多尔《电讯报》发表题为《搭建中厄友好合作的新桥》的署名文章。文章如下：</p>\n<p>\n\tChinese President Xi Jinping published a signed article in the leading Ecuadorian newspaper El Telegrafo under the title &ldquo;Build A New Bridge of China-Ecuador Friendship and Cooperation&rdquo; on November 16, 2016, ahead of his state visit to the Latin American country. The full text of the article is as follows.</p>\n<p>\n\t搭建中厄友好合作的新桥</p>\n<p>\n\tBuild A New Bridge of China-Ecuador Friendship and Cooperation</p>\n<p>\n\t中华人民共和国主席 习近平</p>\n<p>\n\tBy Xi Jinping, President of the People&rsquo;s Republic of China</p>\n<p>\n\t应科雷亚总统邀请，我即将对厄瓜多尔进行国事访问。这是中厄建交以来中国国家主席首次访问厄瓜多尔。我带着中国人民的友好情谊和发展两国关系的良好愿望而来，期待搭建起连接中厄两国新的友好合作之桥。</p>\n<p>\n\tAt the invitation of President Rafael Correa, I will pay a state visit to Ecuador, the first visit by a Chinese president to Ecuador since our two countries established diplomatic ties. I will bring with me the good will of the Chinese people and their best wishes for an ever-growing bilateral relationship, and I hope my visit will help build a new bridge of friendship and cooperation connecting our two countries.</p>\n<p>\n\t厄瓜多尔是我这次拉美之行的首站。美丽的&ldquo;赤道之国&rdquo;令人神往。这里有巍峨耸立的安第斯山脉、广袤神秘的亚马孙雨林、富饶美丽的太平洋沿岸、&ldquo;活的生物进化博物馆&rdquo;加拉帕戈斯群岛。厄瓜多尔人民同自然和谐共处，追寻着美好生活，国家发展焕发出勃勃生机活力。</p>\n<p>\n\tEcuador will be the first stop of my upcoming trip to Latin America. The alluring &ldquo;Republic of the Equator&rdquo; is famous for its majestic Andes Mountains, vast and enigmatic Amazon rainforest, mesmerizing Pacific coast rich in natural resources, and the living museum of evolution of life, the Galapagos Islands. Living in harmony with nature, the Ecuadorian people work hard in pursuit of a better life. And the country is making robust progress in its development.</p>\n<p>\n\t&ldquo;志合者，不以山海为远。&rdquo;中国和厄瓜多尔虽然远隔重洋，但友谊的纽带将我们紧紧相连。今年4月，厄瓜多尔遭受强烈地震灾害。在突如其来的灾难面前，中国政府和人民感同身受，第一时间向厄瓜多尔政府和人民提供了力所能及的援助。在厄瓜多尔的中资企业和华侨华人同当地人民肩并肩、手牵手，共同抗震救灾，谱写了中厄友好新赞歌。</p>\n<p>\n\tAs a Chinese saying goes, &ldquo;Even mountains and seas cannot distance people with common aspirations.&rdquo; China and Ecuador share a close bond of friendship despite the long distance between us. In April, when Ecuador was hit by a strong earthquake, the deeply sympathetic Chinese government and people rushed to the aid of the Ecuadorian government and people. Chinese companies and Chinese communities in Ecuador stood shoulder to shoulder with the local people in the rescue and relief operations, writing a new chapter of China-Ecuador friendship.</p>\n<p>\n\t我高兴地得知，在这次抗震救灾中，中国企业提供设备技术并负责建设的厄瓜多尔公共安全服务系统发挥了重要作用。作为指挥中枢，厄瓜多尔公共安全服务系统高效处理了大量信息，及时发出一道道指令，挽救了许多生命，降低了灾害带来的损失。作为厄瓜多尔的真诚朋友，我们将积极参与灾后重建，帮助灾区人民早日重建家园，早日恢复宁静美好的生活。</p>\n<p>\n\tI am glad to learn that ECU 911, the public security services system equipped and built by Chinese companies, played a vital role in the rescue and relief efforts. As the command and control center, ECU 911 effectively processed a massive amount of information and sent instructions without delay, thus saving numerous lives and preventing further damage. As Ecuador&rsquo;s sincere friend, China will take an active part in post-disaster reconstruction and help people in quake-hit areas rebuild their homes and get their life back to normal at an early date.</p>\n<p>\n\t中国和厄瓜多尔都是发展中国家，有着相似的历史遭遇和共同的奋斗目标。建交36年来，我们相互理解、相互支持、相互帮助，积累了深厚的政治互信和友好情谊。中方坚定支持厄瓜多尔人民探索符合本国国情的发展道路，支持厄方为实现经济多元化发展所作的努力，支持厄方在国际和地区事务中发挥积极作用。</p>\n<p>\n\tBoth China and Ecuador are developing countries with similar historical experience and shared development goals. Over the past 36 years since our two countries established diplomatic relations, we have forged deep political trust and friendship through mutual understanding, mutual support and mutual assistance. China firmly supports Ecuadorian people in exploring a development path suited to their national conditions. It also supports Ecuador in diversifying its economy and playing an active role in regional and international affairs.</p>\n<p>\n\t中国始终从战略高度和长远角度看待和发展同厄瓜多尔关系。2015年1月，我同科雷亚总统一道宣布两国建立战略伙伴关系，两国政治互信和战略合作由此获得了新的强劲动力。当前，两国各领域互利合作硕果累累，呈现出全方位、宽领域、大规模特点。</p>\n<p>\n\tChina views and grows its relations with Ecuador from a strategic and long-term perspective. In January 2015, President Rafael Correa and I announced the establishment of a strategic partnership between the two countries, giving a fresh and strong boost to our political trust and strategic cooperation. Since then, we have carried out fruitful and mutually beneficial cooperation across the board featuring more dimensions, wider areas and larger scales.</p>\n<p>\n\t两国贸易交流持续快速发展，中国成为厄瓜多尔第三大贸易伙伴。2015年，双边贸易额达到41亿美元，10年来翻了两番，而且仍然具有巨大潜力。厄瓜多尔香蕉、对虾质量上乘，已进入中国市场。我们希望看到更多厄瓜多尔特色产品和高附加值产品出口到中国，丰富中国市场。</p>\n<p>\n\tTrade ties continue to grow rapidly, with China becoming Ecuador&rsquo;s third largest trading partner. Two-way trade reached 4.1 billion U.S. dollars in 2015, quadrupling in just 10 years and promising huge, untapped potential. In addition to high-quality Ecuadorian bananas and prawns that have already entered the Chinese market, we look forward to having more local specialties and high value-added products from Ecuador to increase variety in the Chinese market.</p>\n<p>\n\t两国投资和融资合作增长迅猛，厄瓜多尔是吸引中国投资和融资最多的拉美国家之一。中国在厄瓜多尔各类投资和融资超过百亿美元，支持了包括科卡科多－辛克雷水电站在内数百个项目，其中包括8个水电站、10余条公路等大型基础设施建设项目。这些项目建成后，厄瓜多尔发展将拥有强有力的火车头、发动机。我们感谢厄方对中国企业、中国设备、中国技术的信任。</p>\n<p>\n\tInvestment and financing cooperation is growing exponentially. Ecuador is a top destination for Chinese investment and financing in Latin America. Chinese investment and financing in Ecuador has exceeded 10 billion U.S. dollars, supporting several hundred projects including major infrastructure projects such as the Coca Codo Sinclair hydropower plant, seven other hydropower plants and a dozen highways. Once up and running, these projects will equip Ecuador with a powerful locomotive and engine to propel its development further. We appreciate Ecuador&rsquo;s trust in Chinese companies, equipment and technologies.</p>\n<p>\n\t两国人文交流精彩纷呈，双方在文化、教育、卫生、体育、司法等领域交往合作不断增多。双方在对方国家举办的文艺演出和文化展览，生动展示了本国文化精髓，引起当地民众的共鸣，越来越多中国人希望去厄瓜多尔旅游观光。</p>\n<p>\n\tPeople-to-people and cultural exchange has been vibrant, as evidenced by the growing interactions and cooperation in culture, education, health, sports and justice. We have presented cultural performances and exhibitions in each other&rsquo;s country. Such showcase of each other&rsquo;s cultural essence has been warmly welcomed by our people. As a result, more and more Chinese tourists aspire for opportunities to visit Ecuador.</p>\n<p>\n\t高技术合作是我们两国合作的一大亮点。2013年，厄方的&ldquo;飞马&rdquo;卫星由中国火箭成功发射。中方对能够帮助厄方实现卫星梦感到由衷高兴。中国发展经验告诉我们，科学技术是第一生产力。中方理解厄方科技兴国的努力，以实际行动提供支持，先后派出8名科学家参与厄方&ldquo;普罗米修斯&rdquo;人才引进计划，在雅查伊智慧城开设联合实验室，并在厄瓜多尔举办两国科技合作混合委员会会议、中国&mdash;拉丁美洲和加勒比国家共同体科技创新论坛等。</p>\n<p>\n\tHigh-tech cooperation is another highlight of our bilateral cooperation. In 2013, Pegaso nanosatellite was successfully launched aboard a Chinese rocket. China is heartily glad about being able to help Ecuador realize its satellite dream. Having learned from its own development experience that science and technology is a primary source of productivity, China understands Ecuador&rsquo;s pursuit of prosperity through advance in science and technology. It has offered support with concrete actions, including by sending eight scientists to participate in the Prometheus program, opening a joint research lab in the Yachay City of Knowledge, and holding the meeting of China-Ecuador Mixed Commission of Scientific and Technological Cooperation and the China-CELAC Forum on Science, Technology and Innovation.</p>\n<p>\n\t中厄友好还体现在双方富有成效的多边协作上。中方赞赏厄方坚持独立自主的和平外交政策，不畏强权，勇于维护正义。中方对中厄在联合国改革、气候变化、可持续发展等重大国际问题上的合作感到满意，赞赏厄方在担任拉丁美洲和加勒比国家共同体轮值主席国和&ldquo;四驾马车&rdquo;成员期间积极推动中拉论坛建设和中拉整体合作。</p>\n<p>\n\tOur friendship is also reflected in productive multilateral coordination. China commends Ecuador&rsquo;s commitment to an independent foreign policy of peace and to upholding justice in defiance of power politics. China appreciates its cooperation with Ecuador on major international issues such as UN reform, climate change and sustainable development, and applauds Ecuador&rsquo;s active efforts, in its capacity as CELAC rotating presidency and a member of Quartet, to promote the development of China-CELAC Forum and the overall cooperation between China and Latin American and Caribbean countrie</p>\n<p>\n\t当前，中厄关系拥有稳固政治互信、深厚利益融合、广阔合作空间，两国战略伙伴关系具备全面发展的有利条件。我愿在这次访问期间，同科雷亚总统和厄瓜多尔各界朋友深入交流，推动中厄关系迈上新台阶。</p>\n<p>\n\tChina-Ecuador relations enjoy solid political trust, converging interests and broad space for cooperation. With all these favorable conditions, our strategic partnership is poised to grow in an all-round way. I look forward to having in-depth exchanges with President Correa and friends from various sectors of Ecuador to take China-Ecuador relations to a new height.</p>\n<p>\n\t&mdash;&mdash;我们要做真诚互信的好伙伴。双方应该坚持从战略高度看待和推动两国关系发展，牢牢把握正确前进方向，确保中厄关系长期稳定健康发展。在涉及彼此核心利益和重大关切问题上，双方要相互理解和坚定支持，捍卫独立自主的发展权利。</p>\n<p>\n\tWe shall be good partners treating each other with sincerity and trust. Our two sides need to look at and promote bilateral relations from a strategic height, keep to the right direction of development and ensure sustained, sound and steady growth of the relations. On issues concerning each other&rsquo;s core interests and major concerns, our two sides need to understand and firmly support each other and safeguard the right to independent development.</p>\n<p>\n\t&mdash;&mdash;我们要做共同发展的好伙伴。发展是硬道理。中国正在实施&ldquo;十三五&rdquo;发展规划，厄瓜多尔也在积极推进2013－2017年国家发展计划。我们要紧密结合各自发展战略，实现产业链紧密对接，推动务实合作向更高水平、更宽领域、更深层次发展。中方愿同厄方积极开展产能合作，加大向厄方技术转让，帮助厄方提高自主发展能力。</p>\n<p>\n\tWe shall be good partners for common development. Development is what matters. China is implementing its 13th Five-Year Plan while Ecuador is advancing its National Development Plan (2013-2017). We need to seek complementarity between our respective development strategies and between our industrial chains, and deepen and upgrade practical cooperation in wider areas. China will carry out production capacity cooperation with Ecuador, increase technology transfer, and help Ecuador build greater capacity of independent development.</p>\n<p>\n\t&mdash;&mdash;我们要做世代友好的好伙伴。中厄两国都拥有优秀文明传统。我们要以两国人员往来便利化为契机，扩大文化、教育、卫生、体育、旅游、媒体、司法等领域交流合作，夯实民意基础。未来属于青年人。我们应该重视促进两国青年的交流往来，为中厄世代友好培养接班人。</p>\n<p>\n\tWe shall be good partners enjoying ever-lasting friendship. Both China and Ecuador boast fine cultural heritage. We need to facilitate personnel flows in both directions and expand exchange in culture, education, health, sports, tourism, media and justice to cement popular support for bilateral ties. The future belongs to the young people. We need to prioritize youth exchanges and make sure that China-Ecuador friendship will be carried forward from generation to generation.</p>\n<p>\n\t&mdash;&mdash;我们要做南南合作的好伙伴。当前，世界形势正在发生深刻复杂变化，包括中国和厄瓜多尔在内的广大发展中国家要加强合作，共同应对挑战。中方祝贺厄瓜多尔将于2017年担任七十七国集团主席。双方应该保持密切沟通和配合，在重大国际和地区问题上协调统一立场，共同维护广大发展中国家利益。同时，我们也愿同厄瓜多尔等拉美国家一道，继续推进中拉论坛建设，不断扩大中拉整体合作。</p>\n<p>\n\tWe shall be good partners for South-South cooperation. The world is undergoing profound and complex changes. Developing countries, China and Ecuador included, need to step up cooperation and jointly rise to challenges. China congratulates Ecuador on its forthcoming chairmanship of Group of 77 in 2017. Our two sides need to maintain close communication and collaboration, coordinate positions on major international and regional issues, and jointly safeguard the interests of developing countries. China will work with Ecuador and other Latin American and Caribbean countries to further develop China-CELAC Forum and expand China&rsquo;s cooperation with the region.</p>\n<p>\n\t&ldquo;兄弟同心，其利断金。&rdquo;新形势下，中方愿同厄方携手努力，搭建起便于双方人民扩大友好交往的坚实桥梁，推动中厄关系向更高水平迈进。</p>\n<p>\n\tAnother Chinese saying reads, &ldquo;When brothers come together, there is nothing they cannot achieve.&rdquo; In the new circumstances, China will join hands with Ecuador to build a strong bridge for our two peoples to scale up friendly exchange and take our relations to a higher level.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p924582/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p924582\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p910830/\">四六级听力真题完美训练6步法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930210/\">感恩节来了，来学习花样说谢谢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p903125/\">奥巴马夫妇：势均力敌的爱情，才能长久！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930438/\">感恩节演讲：川普1秒变正经 这画风有点不适应</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736063/\">怎样在两个月内练好英语口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930211/\">将下台的奥巴马 给所有黑川普的名人颁了勋章</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928285/\">Quora精选：20几岁的时候最应该做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p837852/\">别对我说谎，七种方法教你一眼识谎言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p916482/\">看《神奇动物在哪里》前你所要知道的一切</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）搭建中厄友好合作的新桥"
 }, 
 {
  "date": "2016-11-25 10:22", 
  "link": "http://www.hjenglish.com/new/p924579/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p924579/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/21/8440b224b096eb2687f7c37d15f61a71.jpg\" /></p>\n<p>\n\t在第三届世界互联网大会开幕式上的视频讲话</p>\n<p>\n\tVideo Message to the Third World Internet Conference</p>\n<p>\n\t中国国家主席 &nbsp;习近平</p>\n<p>\n\tXi Jinping, President of the People&rsquo;s Republic of China</p>\n<p>\n\t2016年11月16日</p>\n<p>\n\tNovember 16, 2016</p>\n<p>\n\t各位嘉宾，各位朋友：</p>\n<p>\n\tDear Participants and Friends,</p>\n<p>\n\t大家好！值此第三届世界互联网大会开幕之际，我谨代表中国政府和中国人民，并以我个人的名义，向大会的召开表示热烈的祝贺！向各位嘉宾致以诚挚的问候！</p>\n<p>\n\tGood morning. On the occasion of the opening of the Third World Internet Conference (WIC), I wish to extend, on behalf of the government and people of China and in my own name, warm congratulations to the conference and cordial greetings to all the participants.</p>\n<p>\n\t互联网是我们这个时代最具发展活力的领域。互联网快速发展，给人类生产生活带来深刻变化，也给人类社会带来一系列新机遇新挑战。互联网发展是无国界、无边界的，利用好、发展好、治理好互联网必须深化网络空间国际合作，携手构建网络空间命运共同体。</p>\n<p>\n\tThe Internet is the most vibrant sector in our times. Its rapid development has brought profound changes to our life and work as well as new opportunities and challenges to human society. The development of the Internet knows no national or sectoral boundaries. The sound use, development and governance of the Internet thus calls for closer international cooperation and joint efforts to build a community of common future in cyberspace.</p>\n<p>\n\t&ldquo;君子务本，本立而道生。&rdquo;在去年的大会上，我提出了全球互联网发展治理的&ldquo;四项原则&rdquo;、&ldquo;五点主张&rdquo;，得到国际社会积极响应。中国愿同国际社会一道，坚持以人类共同福祉为根本，坚持网络主权理念，推动全球互联网治理朝着更加公正合理的方向迈进，推动网络空间实现平等尊重、创新发展、开放共享、安全有序的目标。</p>\n<p>\n\tAs a Chinese saying goes, &ldquo;A gentleman puts basic principles first, which will illuminate the way forward.&rdquo; At last year&rsquo;s WIC, I put forward four principles and five proposals on global development and governance of the Internet. They have been well received in the world. China will work together with the international community to ensure the common well-being of humanity, uphold cyber sovereignty, promote more fair and equitable global Internet governance and bring about an open, inclusive and secure cyberspace that features equality, mutual respect, innovation and orderly development.</p>\n<p>\n\t本届大会以&ldquo;创新驱动　造福人类&mdash;&mdash;携手共建网络空间命运共同体&rdquo;为主题。希望大家集思广益、增进共识、加强合作，让互联网更好造福人类。</p>\n<p>\n\tThis year&rsquo;s theme is &ldquo;Innovation-driven Internet Development for the Benefit of All &ndash; Building a Community of Common Future in Cyberspace&rdquo;. I hope through the meeting of minds, we will achieve more consensus, enhance cooperation and enable the Internet to deliver greater benefits to mankind.</p>\n<p>\n\t预祝大会圆满成功！</p>\n<p>\n\tI wish the conference a full success.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p924579/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p924579\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p910830/\">四六级听力真题完美训练6步法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930210/\">感恩节来了，来学习花样说谢谢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p903125/\">奥巴马夫妇：势均力敌的爱情，才能长久！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930438/\">感恩节演讲：川普1秒变正经 这画风有点不适应</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736063/\">怎样在两个月内练好英语口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930211/\">将下台的奥巴马 给所有黑川普的名人颁了勋章</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928285/\">Quora精选：20几岁的时候最应该做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p837852/\">别对我说谎，七种方法教你一眼识谎言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p916482/\">看《神奇动物在哪里》前你所要知道的一切</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）习近平在第三届世界互联网大会开幕式上的视频讲话"
 }, 
 {
  "date": "2016-11-25 10:19", 
  "link": "http://www.hjenglish.com/new/p930378/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p930378/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<strong>川普宣布百日计划，退出TPP声明（双语）：<br />\n\t</strong></p>\n<p>\n\t</p>\n<p>\n\tPresident-elect Donald Trump says the US will quit the Trans-Pacific Partnership trade deal on his first day in the White House.总统当选人唐纳德&middot;特朗普计划上任首日退出太平洋伙伴关系协定(TPP)。</p>\n<p>\n\tThe TPP trade deal was signed by 12 countries which together cover 40% of the world's economy.TPP贸易协定由12个国家签署，这12个国家加起来占全球经济的比重达到40%。</p>\n<p>\n\tMr Trump also pledged to reduce &quot;job-killing restrictions&quot; on coal production and stop visa abuses.特朗普还承诺减少煤炭生产行业的&ldquo;就业限制&rdquo;，停止签证滥用。</p>\n<p>\n\tBut there was no mention of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/repealing\" target=\"_blank\">repealing</a> Obamacare or building a wall on the southern border with Mexico, two actions he said during the campaign he would do as soon as he assumed power.但是他没有提到废除奥巴马医改计划和在美墨边境修建围墙的事情。他在竞选中曾表示一旦他当选总统他将会着手做这两件事。</p>\n<p>\n\t<strong>什么是TPP?</strong></p>\n<p>\n\tThe massive trade deal was agreed in 2015 by nations including the US, Japan, Malaysia, Australia, New Zealand, Canada and Mexico, but has not yet been <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ratified\" target=\"_blank\">ratified</a> by the individual countries.2015年该协议由美国、日本、马来西亚、澳大利亚、新西兰、加拿大和墨西哥等国家正式签署，但个别成员国尚未批准通过。</p>\n<p>\n\tIts aim was to deepen economic ties and boost growth, including by reducing tariffs.其主要目的是深化经济联系、促进经济增长、降低关税。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/24/1fc13a94cff80a5252bf10adc5df1676.jpg\" /></p>\n<p>\n\t<strong>为什么特朗普反对TPP？</strong></p>\n<p>\n\tIn June 2016 he described it as &quot;another disaster done&quot;. In another speech he referred to the TPP as &quot;the greatest danger yet&quot;.2016年6月，特朗普将TPP描述为&ldquo;另一场潜在的灾难&rdquo;。在另一场演讲中，他用&ldquo;最大的危险&rdquo;来形容TPP。</p>\n<p>\n\tBut while there was plenty of talk about &quot;taking back control&quot; of the US economy, there were few specifics. He promised to &ldquo;negotiate fair, bilateral trade deals that bring jobs and industry back onto American shores.&rdquo;虽然有很多关于收回美国经济控制的相关言论，但是很少谈到细节。他承诺&ldquo;洽谈公平的双边贸易协定，给美国沿岸带来工作机会和工业发展&rdquo;。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/24/528feb23a5677516347adf4fd8d26102.jpg\" /></p>\n<p>\n\t<strong>特朗普在他的计划中还谈到了什么？</strong></p>\n<p>\n\tIn the video message, Mr Trump said his governing agenda would be based on &quot;putting America first&quot; and that he and the new administration would &quot;bring back our jobs&quot;.在视频中，特朗普表示他的执政议程将会&ldquo;把美国放在首位&rdquo;，新政府将&ldquo;拿回我们的工作机会&rdquo;。</p>\n<p>\n\tHe said he would cancel restrictions on US energy production.他说他将取消对美国能源生产的限制。</p>\n<p>\n\tMr Trump said: &quot;I will cancel job-killing restrictions on the production of American energy, including shale energy and clean coal, creating many millions of high-paying jobs. That's what we want - that's what we've been waiting for.&quot;特朗普说：&ldquo;在能源生产上，我计划取消影响就业的限制，包括在油页岩能源和洁净煤领域，这些领域将创造上百万个高收入岗位。这正是我们想要的，这才是我们期待的东西。&rdquo;</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/24/b3ac05ca20f95e432fa343185c701830.jpg\" /></p>\n<p>\n\t<strong>这一决定带来了哪些反应？</strong></p>\n<p>\n\tJapan's prime minister said the TPP would be &quot;meaningless&quot; without the involvement of the US and the economist Harumi Taguchi said China could move in to fill the &quot;void&quot; left by the deal's collapse.日本首相安倍晋三已经表态：&quot;没有美国参与的TPP已经没有意义&quot;。经济学家晴川田口则称TPP的崩溃将给亚洲造成一个空白，中国将填补这一空白。</p>\n<p>\n\tChina's foreign ministry said on Tuesday it would keep &quot;pushing&quot; to conclude talks on the RECP and warned against free trade agreements becoming &quot;fragmented and politicised&quot;.中国外交部周二表示中国将持续推进完成RECP谈判，并警告自由贸易协定&ldquo;分裂和政治化&rdquo;。</p>\n<p>\n\tMalaysia's prime minister said it was President-elect Trump's right &quot;to make the policy decisions he thinks right&quot;.马来西亚总理称总统当选人有权利&ldquo;做出他认为合适的决定。&rdquo;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p930378/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p930378\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742101/\">5国语言达人 这10部美剧最适合学英语（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p910830/\">四六级听力真题完美训练6步法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930210/\">感恩节来了，来学习花样说谢谢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p903125/\">奥巴马夫妇：势均力敌的爱情，才能长久！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930438/\">感恩节演讲：川普1秒变正经 这画风有点不适应</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736063/\">怎样在两个月内练好英语口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930211/\">将下台的奥巴马 给所有黑川普的名人颁了勋章</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928285/\">Quora精选：20几岁的时候最应该做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p837852/\">别对我说谎，七种方法教你一眼识谎言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p916482/\">看《神奇动物在哪里》前你所要知道的一切</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "川普上任第一把火 就把安倍晋三烧懵逼了……"
 }
]