[
 {
  "date": "2015-12-18 10:31", 
  "link": "http://www.hjenglish.com/new/p759124/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p759124/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/cf74e9533a294093b0ad7770950ab422.jpg\" /></p>\n<p>\n\tDear Father Christmas,<span style=\"line-height: 1.8em;\">亲爱的圣诞老人：</span></p>\n<p>\n\tSo my friend has asked me to write to you... I have to confess it's been hard to know what to say. Mainly because like most adults I feel <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/preposterous\" target=\"_blank\">preposterous</a> asking anything of you because our time with you is surely done. Now we get our own presents, control our own fates, take responsibility for our own actions, and live in the world we have created... so it's not for us to turn around and plead for your help with the environment, the migrant crisis, the NHS, education, food banks, human rights, fundamentalism and wars. Though God knows we need all the help we can get with all these man-made problems and more.<span style=\"line-height: 1.8em;\">我的朋友叫我写信给你&hellip;&hellip;我真的不知道该对你说什么。主要因为跟大部分成年人一样，我觉得跟你要东西似乎很荒谬，因为我们和你已经没有交集了。如今我们自己给自己买礼物，掌控自己的命运，为自己的行为负责，并且生活在我们自己创造的世界里&hellip;&hellip;所以我们没有理由找你帮忙解决这些问题，比如环境问题、移民危机、NHS医保系统、教育、食物银行、人权、原教旨主义和战争。尽管上帝知道，我们需要各种援助去解决这些人为的危机和麻烦。</span></p>\n<p>\n\tAnd it's not that you aren't compassionate and full of joy. You're great. In spite of you being changed into different colours for corporations and being bastardised to represent materialism gone mad - despite probably originating in some season based pagan druid ritual a million thought miles from requests for spontaneously combusting hoverboards... Kidadults cynically pointing this out after having their moment of belief in you are wasting everyone's precious time. Because you are not for them. You are for the children. Children who need some magic in a world where the borders between innocence and responsibility, playful imagination and cold, adult obstacles are continually shrinking.<span style=\"line-height: 1.8em;\">我并不是说你没有同情心或不乐观。你很伟大。尽管你被各种大公司篡改的面貌全非；被妖魔化以代表那疯狂的拜金主义&mdash;&mdash;简直像异教徒的仪式那样，每到这个季节就要用礼物填满欲望，比如那种可能会自燃的悬滑板。那些童心未泯的成年人竟然生气地认为你是在浪费每个人的宝贵时间，却忘了他们自己也曾相信你。因为你不属于成年人，而是属于孩子们的。孩子们需要一些魔力，因为这个世界上，天真与责任、欢乐的想象力与冷漠以及成人障碍之间的界限正在不断的缩小。</span></p>\n<p>\n\tThis is what I'd like to ask you to help with. A little more time for children to be children. Stretch the moment of magic and playfulness. Distract them from the realities of a world gone mad so that they can laugh with their breath rather than sob with their tears. Especially those caring for family members, or suffering illness, hunger or poverty. Especially those hiding in buildings as bombs rain down, or being handed shaking with fear or cold into a boat to escape environmental disaster or war. Please help to light up their worlds with a moment of joy and hope.<span style=\"line-height: 1.8em;\">这才是我想求你援助的。让孩子们的童年更长久些吧。延长那充满魔力与乐趣的时刻。让孩童们忽略这疯狂又现实的世界，让他们拥有欢笑而非流泪。尤其是那些过早需要承担家庭责任或身患疾病的孩子们，又或者是那些遭受饥饿与贫穷的孩子们。尤其是那些躲在位于枪林弹雨的建筑中、或者是那些怀着恐惧与寒冷不断颤抖、被塞进船里以逃离灾难和战争的孩子们。请你用希望和欢乐照亮他们的世界。</span></p>\n<p>\n\tWhen I think about it you've got it tough this year... And when I really think about it I'm not sure that asking you for a lightsaber and getting one (not that I ever did by the way) is equatable with controlling the space time continuum and making the good of childhood last a little longer.<span style=\"line-height: 1.8em;\">当我想到今年你处境艰难时&hellip;&hellip;当我仔细思考，我不确定这样是否合理：即找你要一把光剑（虽然我并不曾得到过）来控制时空介质，从而使得美好的童年时光再久一点。</span></p>\n<p>\n\tBut you do inspire wonder and awe amongst those that write you letters and go to sleep hoping there might be a new object in their possession come dawn. You inspire good behaviour and, at least in my memory, some desperate last minute attempts to redeem bad behaviour so as not to be overlooked. Spare a thought too for those millions who want to write to you but through illiteracy can't. Hear their words and help to give them the time and chance to learn how to read and write so they can better their lives and escape their impoverished beginnings.<span style=\"line-height: 1.8em;\">但对于那些给你写信、期待着你会在天明前送给他们礼物而入睡的孩子们，你带给他们好奇和敬畏。你激发了善行，至少在我的记忆中，一些孩子在最后一刻试图弥补过错，以避免因此受罚。还希望你体谅一下数百万想跟你写信却不会写字的人。请你倾听他们的声音，给他们时间和机会去学习读书和写字，这样他们就可以过上更好的生活，逃离贫困的处境。</span></p>\n<p>\n\tI feel a little sorry for you. And I guess I've done exactly what I said I wouldn't... Asked you to help with adult problems and solve some of the greatest worries we have for our children. I promise to leave some extra port and mince pies for you!<span style=\"line-height: 1.8em;\">我对你感到一丝歉意。我好像做了我明明说自己不会做的事&hellip;&hellip;我希望你能帮忙解决成年人造成的麻烦，缓解我们对孩子的某些担忧。我保证，我会给你留超多肉馅饼的！！</span></p>\n<p>\n\tLots of love<span style=\"line-height: 1.8em;\">满满的爱</span></p>\n<p>\n\tBenedict x<span style=\"line-height: 1.8em;\">本尼亲亲</span></p>\n<p>\n\tBenedict<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">本尼迪克特</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tP.S. Please could I have that lightsaber now?<span style=\"line-height: 1.8em;\">P.S. 现在我能拿到那把光剑了吗？</span></p>\n<p>\n\t注：本尼亲亲的手写信其实是长这样的&mdash;&mdash;</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/046332c3309544fbbca15c5fda96ca96.jpg\" /></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p759124/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759124\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759082/\">2015年12月英语四六级干货福利大放送啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759585/\">2015年必看结婚照：哪张感动了你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759569/\">最丑建筑哪家强，泰国曼谷、中国上海齐上榜！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759582/\">2015十大年度流行语：网红英文咋说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758399/\">新世界：歪果仁逛中国沃尔玛是种怎样的体验</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759421/\">BBC：哪个猝不及防的瞬间你爱上了这个世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753873/\">美女们注意啦！记住这些，你的皮肤水嫩嫩！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759257/\">美文：2016年要活出优雅从容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753807/\">给你两分钟，看懂四六级考卷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759540/\">第二届世界互联网大会：8大亮点抢先看</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "卷福给圣诞老人手写了一封信：文采感人！"
 }
]