[
 {
  "date": "2017-01-04 10:27", 
  "link": "http://www.hjenglish.com/new/p987828/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p987828/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/28/cd275827240785dc87732fedcedbb1d1.jpg\" /></p>\n<p>\n\t（四）深空探测</p>\n<p>\n\tDeep space exploration</p>\n<p>\n\t2012年12月，&ldquo;嫦娥二号&rdquo;月球探测器成功实施图塔蒂斯小行星飞越探测。2013年12月，&ldquo;嫦娥三号&rdquo;月球探测器首次实现中国航天器在地外天体软着陆，完成月球表面巡视探测。2014年11月，月球探测工程三期再入返回飞行试验圆满成功，标志着中国完全掌握航天器以接近第二宇宙速度再入返回的关键技术。</p>\n<p>\n\tIn December 2012, the Chang&rsquo;e-2 lunar probe made a successful observation trip over asteroid 4179 (Toutatis). In December 2013, the Chang&rsquo;e-3 realized the first soft landing on the surface of an extraterrestrial body by a Chinese spacecraft and completed patrol and exploration on the surface of the moon. In November 2014, China achieved success in the reentry and return flight test of the third-phase lunar exploration engineering, indicating that China has mastered the key technology of spacecraft reentry and return flight in a speed close to second cosmic velocity.</p>\n<p>\n\t通过月球探测工程任务的实施，获取了高分辨率全月球影像图和虹湾区域高清晰影像，开展了月球形貌、月球结构构造、月面物质成分、月表环境和近月空间环境等研究以及月基天文观测等。</p>\n<p>\n\tThe Lunar Exploration Program helped mankind to acquire a high-resolution map of the moon and a high-definition image of Sinus Iridum, and conducted research of lunar surface morphology, lunar structure, elemental composition of the lunar surface, lunar surface environment, lunar space environment and moon-based astronomical observation.</p>\n<p>\n\t（五）航天发射场</p>\n<p>\n\tSpace launch sites</p>\n<p>\n\t2016年6月，文昌航天发射场首次执行航天发射任务，标志着中国自主设计建造、绿色生态环保、技术创新跨越的新一代航天发射场正式投入使用。开展酒泉、太原、西昌三个发射场适应性改造，基本形成沿海内陆相结合、高低纬度相结合、各种射向范围相结合的航天发射场布局，能够满足载人飞船、空间站核心舱、深空探测器以及各类卫星的发射需求。</p>\n<p>\n\tIn June 2016, the Wenchang Launch Site held its first launch, marking a new-generation launch site designed and built by China. The site is environmentally friendly and made breakthroughs in innovation. Renovations have also been accomplished in the Jiuquan, Taiyuan and Xichang launch sites, forming a launch site network covering both coastal and inland areas, high and low altitudes, and various trajectories to satisfy the launch needs of manned spaceships, space laboratory core modules, deep space probes and all kinds of satellites.</p>\n<p>\n\t（六）航天测控</p>\n<p>\n\tSpace Telemetry, Tracking and Command (TT&amp;C)</p>\n<p>\n\t&ldquo;天链一号&rdquo;数据中继卫星系列实现全球组网运行，&ldquo;远望七号&rdquo;航天远洋测量船成功首航，深空测控站建成使用，中国航天测控布局不断优化，形成陆海天基一体、功能多样、规模适度的航天测控网，航天器飞行控制综合能力不断提升，圆满完成&ldquo;神舟&rdquo;系列飞船、&ldquo;天宫一号&rdquo;目标飞行器、&ldquo;嫦娥&rdquo;系列月球探测器以及地球轨道卫星等为代表的各项航天测控任务。</p>\n<p>\n\tThe Tianlian-1 data relay satellite series have achieved global networking and operating. The Yuanwang-7, a spacecraft tracking ship has made its maiden voyage. Deep space TT&amp;C stations have been built and put into use. China is constantly improving its space telemetry, tracking and command setups, and established a multi-functioning TT&amp;C network featuring space, marine and ground integration with a proper scale. The flight control ability of spacecraft has been gradually improved, completing the TT&amp;C missions of the Shenzhou spacecraft series, Tiangong-1 target spacecraft, Chang&rsquo;e lunar probe series and earth orbit satellites.</p>\n<p>\n\t（七）空间应用</p>\n<p>\n\tSpace applications</p>\n<p>\n\t1、对地观测卫星应用。对地观测卫星地面系统和应用体系不断完善，应用领域深化拓展，应用水平日益提升，应用效益持续提高。陆地、海洋、大气卫星数据地面接收站基本实现统筹建设与运行，形成高低轨道相结合、国内外合理布局的卫星数据地面接收能力；统筹建设地面数据处理系统、共性应用支撑平台、多层次网络相结合的数据分发体系，数据处理、存档、分发、服务和定量化应用能力大幅提升。行业应用系统建设全面推进，基本建成18个行业和2个区域应用示范系统，设立26个省级数据与应用中心。建立高分辨率对地观测系统应用综合信息服务共享平台，对地观测卫星数据已广泛应用于行业、区域、公众服务等领域，为经济社会发展提供重要支撑。</p>\n<p>\n\t(1) Application of earth observation satellites. The ground system and applications of earth observation satellites are improving, the fields and levels in which these satellites are used are expanding and the application benefits are growing. The ground stations receiving data from land, ocean and meteorological observation satellites are operating based on comprehensive planning, a satellite data ground network with the capacity of receiving data from high- and low-orbit satellites and reasonable arrangement at home and abroad. China has also established, based on comprehensive planning, a ground data processing system for earth observation satellites, common application supporting platform, and multi-level network data distribution system, greatly increasing its ability in data processing, archiving, distribution, services provision and quantitative applications. Industrial application system building is in full swing, having completed 18 industrial and two regional application demonstration systems, and set up 26 provincial-level data and application centers. An integrated information service sharing platform for a high-resolution earth observation system has been built. Earth observation satellite data is now widely used in industrial, regional and public services for economic and social development.</p>\n<p>\n\t2、通信广播卫星应用。通信卫星测控站、信关站、上行站、标校场等地面设施不断完善，建成一定规模、能够满足相关业务需要的卫星通信网和卫星广播电视传输网，卫星通信服务能力进一步增强，在广播电视、远程教育、远程医疗等领域发挥重大作用，卫星应急通信为防汛抗旱、抢险救灾、重大突发事件处置提供重要支撑。</p>\n<p>\n\t(2) Application of communications and broadcasting satellites. The ground facilities such as TT&amp;C station, gateway station, uplink station and calibration field of communications satellites have been improved. A satellite communications network and satellite radio and TV network of adequate scale to meet the needs of certain services have been built, further improving the communications service ability. These applications play an important role in radio and television services, distance education and telemedicine. The emergency satellite communications system has provided important support for the fight against flood and drought, for rescue and relief work, and for handling major emergencies.</p>\n<p>\n\t3、导航卫星应用。北斗系统服务精度和可靠性大幅提高，构建形成自主可控、完整成熟的北斗产业链以及北斗产业保障、应用推进和创新三大体系，广泛应用于交通运输、海洋渔业、水文监测、气象预报、测绘地理信息、森林防火、通信时统、电力调度、救灾减灾、应急搜救等领域，逐步渗透到人类社会生产和人们生活的方方面面，为全球经济和社会发展注入新的活力。</p>\n<p>\n\t(3) Application of navigation and positioning satellites. The Beidou Navigation Satellite System has significantly improved its accuracy and reliability, bringing into play an independent, controllable, complete and mature Beidou industrial chain and the three systems of Beidou industrial guarantee, application promotion and innovation. The Beidou Navigation System is widely used in transportation, maritime fisheries, hydrological monitoring, weather forecasting, surveying and mapping, forest fire prevention, time synchronization of communication, power dispatching, disaster reduction and relief and emergency rescue, influencing all aspects of people&rsquo;s life and production, and injecting new vitality into global economic and social development.</p>\n<p>\n\t4、航天技术成果转化应用。&ldquo;互联网+卫星应用&rdquo;新业态孕育发展，为大众生活提供更加优质便利的服务。通过航天技术成果的二次开发和转化应用，为国民经济相关行业提供优质产品和服务，支撑和带动新材料、智能制造、电子信息等相关领域发展。</p>\n<p>\n\t(4) Transformation and application of space technology. A new business model featuring the Internet plus satellite applications is coming into being, providing more convenient and high-quality services to the public. Secondary development, transformation and applications of space technology make possible the provision of high-quality products and services to relevant industries, and help to support and propel the development of new materials, intelligent manufacturing and electronic information, among others.</p>\n<p>\n\t（八）空间科学</p>\n<p>\n\tSpace science</p>\n<p>\n\t1、空间科学卫星。成功发射暗物质粒子探测、&ldquo;实践十号&rdquo;、量子科学实验等空间科学卫星，为前沿科学研究提供重要手段。</p>\n<p>\n\t(1) Space science satellites. China has successfully launched the Dark Matter Particle Explorer, Shijian-10 and Quantum Science Experiment Satellite, offering important means for frontier scientific research.</p>\n<p>\n\t2、空间环境下的科学实验。利用空间科学卫星、&ldquo;嫦娥&rdquo;探测器、&ldquo;神舟&rdquo;系列飞船和&ldquo;天宫一号&rdquo;目标飞行器等，开展一系列空间科学实验研究，深化了空间微重力和强辐射条件下生物生长、材料制备等机理的认识，取得了一批有影响力的研究成果。</p>\n<p>\n\t(2) Space environment scientific experiments. China has carried out a series of space science experiments using space science satellites, Chang&rsquo;e lunar probe, Shenzhou spacecraft series and Tiangong-1 target aircraft, deepening the understanding of the mechanism of biological growth and materials preparation under the conditions of space microgravity and intense radiation, and achieving some influential research findings.</p>\n<p>\n\t3、空间环境探测与预报。利用空间科学卫星、&ldquo;神舟&rdquo;系列飞船等，积累空间环境主要参数及其效应数据，为航天器安全运行提供空间环境监测与预报服务。</p>\n<p>\n\t(3) Space environment detection and forecast. China has identified the space environment&rsquo;s major parameters and effects using space science satellites and the Shenzhou spacecraft series to provide space environmental monitoring and forecasting services for the safe operation of spacecraft.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p987828/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p987828\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986577/\">英语四六级证书到底有多重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987781/\">BBC：张靓颖要成为中国下一个国际巨星？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p993545/\">有关do的习语和表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p844721/\">有声双语美文：桥下那位流浪汉教会我什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996093/\">外媒总结了2016中国年度表情包 乃们很懂嘛~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996225/\">凯特王妃镜头下的乔治和夏洛特！萌得犯规！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p990836/\">老外收到最诡异的“爱心礼物”TOP10 都什么鬼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974436/\">双语美文：我结婚了，但是并不快乐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）《2016中国的航天》白皮书（4）"
 }
]