[
 {
  "date": "2017-01-04 10:48", 
  "link": "http://www.hjenglish.com/new/p987830/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p987830/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/28/f473327efa54344d22ce41568eb5328b.jpg\" /></p>\n<p>\n\t（九）空间碎片</p>\n<p>\n\tSpace debris</p>\n<p>\n\t空间碎片监测、预警、减缓及防护技术体系逐步完善，标准规范体系不断健全。空间碎片监测预警实现业务化运行，为在轨航天器安全运行提供有力保障；防护设计技术取得突破，开展航天器空间碎片防护工程应用；全面实施&ldquo;长征&rdquo;系列运载火箭末级钝化，对废弃航天器采取有效离轨处置措施，切实保护空间环境。</p>\n<p>\n\tChina has improved the monitoring and mitigation of and early warning and protection against space debris. It has also enhanced standards and regulations in this regard. The monitoring of and early warning against space debris have been put into regular operation, ensuring the safe operation of spacecraft in orbit. China has also made breakthroughs in protection design technologies, applying them to the protection projects of spacecraft against space debris. In addition, all Long March carrier rockets have upper stage passivation, and discarded spacecraft are moved out of orbit to protect the space environment.</p>\n<p>\n\t三、未来五年的主要任务</p>\n<p>\n\tIII. Major Tasks for the Next Five Years</p>\n<p>\n\t未来五年，中国将加快航天强国建设步伐，持续提升航天工业基础能力，加强关键技术攻关和前沿技术研究，继续实施载人航天、月球探测、北斗卫星导航系统、高分辨率对地观测系统、新一代运载火箭等重大工程，启动实施一批新的重大科技项目和重大工程，基本建成空间基础设施体系，拓展空间应用深度和广度，深入开展空间科学研究，推动空间科学、空间技术、空间应用全面发展。</p>\n<p>\n\tIn the next five years, China plans to expedite the development of its space endeavors by continuing to enhance the basic capacities of its space industry, strengthen research into key and cutting-edge technologies, and implement manned spaceflight, lunar exploration, the Beidou Navigation Satellite System, high-resolution earth observation system, new-generation launch vehicles and other important projects. Furthermore, the country is to launch new key scientific and technological programs and major projects, complete, by and large, its space infrastructure system, expand its space applications in breadth and depth, and further conduct research into space science, promoting the integrated development of space science, technology and applications.</p>\n<p>\n\t（一）航天运输系统</p>\n<p>\n\tSpace transport system</p>\n<p>\n\t研制发射无毒无污染中型运载火箭，完善新一代运载火箭型谱，进一步提升可靠性。</p>\n<p>\n\tWe will develop and launch medium-lift launch vehicles which are non-toxic and pollution-free, improve the new-generation launch vehicle family, and enhance their reliability.</p>\n<p>\n\t开展重型运载火箭关键技术攻关和方案深化论证，突破重型运载火箭总体、大推力液氧煤油发动机、氢氧发动机等关键技术，启动重型运载火箭工程实施。</p>\n<p>\n\tEndeavors will be made to research key technologies and further study the plans for developing heavy-lift launch vehicles. Breakthroughs are expected in key technologies for the overall system, high-thrust liquid oxygen and kerosene engines, and oxygen and hydrogen engines of such launch vehicles. Thereafter the heavy-lift launch vehicle project will be activated.</p>\n<p>\n\t开展低成本运载火箭、新型上面级、天地往返可重复使用运输系统等技术研究。</p>\n<p>\n\tChina will conduct research into the technologies for low-cost launch vehicles, new upper stage and the reusable space transportation system between the earth and low-earth orbit.</p>\n<p>\n\t（二）空间基础设施</p>\n<p>\n\tSpace infrastructure</p>\n<p>\n\t提升卫星系统水平和基础产品能力，构建形成卫星遥感、卫星通信广播、卫星导航定位三大系统，建设天地一体化信息网络，基本建成空间基础设施体系，形成连续稳定的业务服务能力，促进卫星及应用产业发展。</p>\n<p>\n\tChina is to improve its satellite systems and their basic related items, develop the three major satellite systems of remote-sensing, communications and broadcasting, and navigation and positioning, and build a space-ground integrated information network. In this way, a space infrastructure system capable of providing steady and sustained services will take shape, boosting the satellite and related applications industrial sector.</p>\n<p>\n\t1、卫星遥感系统。按照一星多用、多星组网、多网协同的发展思路，发展陆地观测、海洋观测、大气观测3个系列，研制发射高分辨率多模式光学观测、L波段差分干涉合成孔径雷达、陆地生态碳监测、大气环境激光探测、海洋盐度探测、新一代海洋水色观测等卫星，逐步形成高、中、低空间分辨率合理配置、多种观测手段优化组合的综合高效全球观测和数据获取能力。统筹建设和完善遥感卫星接收站网、定标与真实性检验场、数据中心、共享网络平台和共性应用支撑平台，形成卫星遥感数据全球接收服务能力。</p>\n<p>\n\t(1) Satellite remote-sensing system. In accordance with the policy guideline for developing multi-functional satellites, and creating networks of satellites and integrating them, we will focus on three series of satellites for observing the land, ocean and atmosphere, respectively. China is to develop and launch satellites capable of high-resolution multi-mode optical observation, L-band differential interferometric synthetic aperture radar imaging, carbon monitoring of the territorial ecosystem, atmospheric Lidar detection, ocean salinity detection and new-type ocean color observation. We will take steps to build our capabilities of highly efficient, comprehensive global observation and data acquisition with a rational allocation of low-, medium- and high-spatial resolution technologies, and an optimized combination of multiple observation methods. China will make overall construction and improvement on remote-sensing satellite receiving station networks, calibration and validation fields, data centers, data-sharing platforms and common application supporting platforms to provide remote-sensing satellite data receiving services across the world.</p>\n<p>\n\t2、卫星通信广播系统。面向行业及市场应用，以商业模式为主，保障公益需求，发展固定通信广播、移动通信广播、数据中继卫星，建设由高轨宽带、低轨移动卫星等天基系统和关口站等地基系统组成的天地一体化信息网络，同步建设测控站、信关站、上行站、标校场等地面设施，形成宽带通信、固定通信、电视直播、移动通信、移动多媒体广播业务服务能力，逐步建成覆盖全球、与地面通信网络融合的卫星通信广播系统。</p>\n<p>\n\t(2) Satellite communications and broadcasting system. This system is oriented toward industrial and market applications, and mainly operates through business models while meeting public welfare needs. China will develop both fixed and mobile communications and broadcasting as well as data relay satellites, build a space-ground integrated information network consisting of space-based systems such as high-earth-orbit broadband satellite systems and low-earth-orbit mobile satellite systems, and ground-based systems such as satellite-access stations. TT&amp;C stations, gateway stations, uplink stations, calibration fields and other satellite ground facilities are to be built synchronously. These efforts are expected to bring about a comprehensive system capable of providing broadband communications, fixed communications, direct-broadcast television, mobile communications and mobile multimedia broadcast services. A global satellite communications and broadcasting system integrated with the ground communications network will be established step by step.</p>\n<p>\n\t3、卫星导航系统。持续提升北斗二号系统服务性能。继续开展北斗全球系统建设，计划于2018年面向&ldquo;一带一路&rdquo;沿线及周边国家提供基本服务；2020年前后，完成35颗卫星发射组网，为全球用户提供服务；持续统筹推进北斗地基、星基增强系统建设，为各类用户提供更高精度、更为可靠的服务。</p>\n<p>\n\t(3) Satellite navigation system. China is to continuously enhance the service capacities of the Beidou-2. With sustained efforts in building the Beidou global system, we plan to start providing basic services to countries along the Silk Road Economic Belt and 21st-century Maritime Silk Road in 2018, form a network consisting of 35 satellites for global services by 2020, and provide all clients with more accurate and more reliable services through advancing the ground-based and satellite-based augmentation systems in an integrated way.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p987830/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p987830\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986577/\">英语四六级证书到底有多重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987781/\">BBC：张靓颖要成为中国下一个国际巨星？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p993545/\">有关do的习语和表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p844721/\">有声双语美文：桥下那位流浪汉教会我什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996093/\">外媒总结了2016中国年度表情包 乃们很懂嘛~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996225/\">凯特王妃镜头下的乔治和夏洛特！萌得犯规！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p990836/\">老外收到最诡异的“爱心礼物”TOP10 都什么鬼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974436/\">双语美文：我结婚了，但是并不快乐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）《2016中国的航天》白皮书（5）"
 }, 
 {
  "date": "2017-01-04 10:46", 
  "link": "http://www.hjenglish.com/new/p997484/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p997484/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/04/044c1669dd3082dc1210d013c03fe87c.jpg\" /></p>\n<p>\n\t&ldquo;Sherlock&rdquo; star Benedict Cumberbatch is &ldquo;directly related&rdquo; to the man who created his onscreen character around 130 years ago, according to Ancestry.com researchers.家谱网站的研究员表示，&ldquo;卷福&rdquo;的扮演者本尼迪克特&middot;康伯巴奇与130年前创作了福尔摩斯银幕形象的那个人有&ldquo;直接联系&rdquo;。</p>\n<p>\n\tElementary, though, this discovery is not. The actor and Sir Arthur Conan Doyle, author of a series of detective stories featuring the fictional Sherlock Holmes, are 16th cousins twice removed, the site claims.虽然，这个发现尚不完善，但家谱网声称，演员康伯巴奇与侦探小说系列《夏洛克&middot;福尔摩斯》的作者柯南&middot;道尔先生是隔了两辈的第16代表亲。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/04/b127832b67237070b4b5a9268c218b12.jpg\" /></p>\n<p>\n\tTheir common ancestor is John of Gaunt, Duke of Lancaster and son of the 14th-century King Edward III of England. Gaunt is Cumberbatch&rsquo;s 17th great-grandfather and Doyle&rsquo;s 15th great-grandfather. Living between 1340 and 1399, he became a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/patron\" target=\"_blank\">patron</a> and close friend of Geoffrey Chaucer, author of The Canterbury Tales.他们共同的祖先是14世纪英国国王爱德华三世的儿子兰开斯特公爵约翰&middot;冈特。冈特是康伯巴奇的第十七代曾祖父，而且也是道尔的第十五代曾祖父。冈特生活于1340年~1399年，他是《坎特伯雷故事集》的作者杰弗里&middot;乔叟的密友和赞助人。</p>\n<p>\n\t&nbsp;&ldquo;In this case, that proof came from documents that show family relationships. We looked at everything from church records of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/christening\" target=\"_blank\">christenings</a> and burials, censuses, newspaper announcements, land deeds, and tombstones,&rdquo; Ancestry.com historian Michelle Ercanbrack said in a statement. &ldquo;When we confirmed Benedict&rsquo;s connection to British Royalty, we tapped into well-established <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/genealogy\" target=\"_blank\">genealogies</a> that opened up a lot of interesting possibilities.&rdquo;&ldquo;假若如此，证据就来自展示家族关系的文献。我们查阅了教堂洗礼和葬礼的记录、人口普查、报刊公告、地契以及墓碑等等所有的记录，&rdquo;家谱网的历史学家米歇尔&middot;艾瑞坎布兰克在一份声明中说道。&ldquo;在我们确定康伯巴奇和英国皇室的联系的时候，我们就挖掘了一下确立已久的宗谱，这也为我们提供了许多有趣的可能性。&rdquo;</p>\n<p>\n\tSince 2010, Cumberbatch has played the famous <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sleuth\" target=\"_blank\">sleuth</a> alongside Martin Freeman&rsquo;s Dr. John Watson in the popular BBC series.自2010年起，康伯巴奇就在英国广播公司的这部热播剧中饰演这位著名的侦探，并与扮演约翰&middot;华生医生的马丁&middot;弗里曼演对手戏。</p>\n<p>\n\tAfter a three-year <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hiatus\" target=\"_blank\">hiatus</a>, it returned Sunday for a fourth season ― with three new episodes ― on PBS.停更三年后，《神探夏洛克》第四季于星期日在公共电视台回归，（为观众）奉上全新的三集内容。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p997484/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p997484\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986577/\">英语四六级证书到底有多重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987781/\">BBC：张靓颖要成为中国下一个国际巨星？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p993545/\">有关do的习语和表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p844721/\">有声双语美文：桥下那位流浪汉教会我什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996093/\">外媒总结了2016中国年度表情包 乃们很懂嘛~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996225/\">凯特王妃镜头下的乔治和夏洛特！萌得犯规！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p990836/\">老外收到最诡异的“爱心礼物”TOP10 都什么鬼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981281/\">考完四六级，你离英语大牛还有多远？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974436/\">双语美文：我结婚了，但是并不快乐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "卷福本尼和福尔摩斯作者柯南道尔真是亲戚？！"
 }
]