[
 {
  "date": "2014-03-22 09:00", 
  "link": "http://www.hjenglish.com/new/p593264/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p593264/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/f77888d96f214ad281b3773c245a8cb4.jpg\" /></p>\n<p>\n\tNo matter what problem you're facing, tough times happen to the best of us. Whether it's financial trouble or just an overall bad day, finding positivity in a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/daunting\" target=\"_blank\">daunting</a> situation is the key to overcoming it. It may be hard to look on the bright side, especially when things aren't going as expected, but everything passes in time. If you need a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/boost\" target=\"_blank\">boost</a> of happiness to help you through the day, be sure to remember these things:不管你正在面临什么问题，即使是最幸运的人也会遇到困难时期。不管是经济问题或者只是倒霉的一天，关键在于我们要在不顺的环境里找到正能量！有时候，我们很难凡事都往好处想，特别是在事情进展不顺的时候，但是一切都会过去的。如果你需要一点幸福感来支撑你度过今天，记住以下这些事情：</p>\n<p>\n\t<strong>1. Accept it.接受现实。</strong></p>\n<p>\n\tAlthough it may seem challenging to accept a negative situation, it's your best bet in moving toward a resolution. You can't change what already happened; you can only focus on how to improve the circumstances now.虽然让你接受一个消极的境遇很有挑战性，但这是让你找到解决方案的最好的措施了。你不能改变已经发生的事情，你只能集中精力寻找改善情况的方法。</p>\n<p>\n\t<strong>2. Don't waste time dwelling on it.不要浪费时间老是想着问题。</strong></p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dwell on\" target=\"_blank\">Dwelling on</a> a problem can only make it bigger than it already is. Not only will you feel worse in the long run, but also, you'll lose valuable time when you could be working toward a solution. Don't let a bad situation get the best of you &mdash; take steps to let it go.老想着一个问题只会让问题变得比实际更严重。你不仅会觉得越来越糟糕，而且你浪费了本可以用来想出解决方案的宝贵时间。不要让坏情况阻碍你，随它去吧。</p>\n<p>\n\t<strong>3. Don't compare yourself to others.不要拿自己和别人比。</strong></p>\n<p>\n\tAccording to a quote from Steven Furtick, &quot;The reason why we struggle with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/insecurity\" target=\"_blank\">insecurity</a> is because we compare our behind the scenes with everyone's highlight reel.&quot; When you're struggling through a tough situation, comparing yourself is the last thing you should be doing. You have no idea what struggles another person could be going through, so instead of comparing, you should look at the happiness within yourself.作家史蒂文&middot;富蒂克说过：&ldquo;我们缺乏安全感，是因为我们总是拿自己不好的地方与别人的长处对比。&rdquo; 当你在艰难的环境里挣扎的时候，你最不该做的事儿就是和别人比较。你根本不知道其他人正在经历什么样的挣扎，所以与其比较，不如多关注一下自己的快乐。</p>\n<p>\n\t<strong>4. Make a plan of action.制定一个行动计划。</strong></p>\n<p>\n\tThe best way to overcome a negative time is to be determined to find a way out of it. If you don't like the way something is, do what you can in your power to change it. In financial situations, you can work on a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/budget\" target=\"_blank\">budget</a> and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prioritize\" target=\"_blank\">prioritize</a> your costs. In a fight with a loved one, you can take some time to cool down and amend things by talking it out.度过困难时期的最佳方法就是下定决心战胜它。如果你不喜欢某件事，发挥你的力量来改变它吧。对于经济问题，你可以做一个预算并安排一下各项开销的顺序。如果是跟爱人吵架了，你要花点时间来冷静一下，然后把问题说出来才能解决它。</p>\n<p>\n\t<strong>5. Recognize positive things in your life.发现你生活中积极的事物。</strong></p>\n<p>\n\tWhile it may feel like your world is crashing around you, this rough time does not, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ultimately\" target=\"_blank\">ultimately</a>, define your life. From family to being healthy, it's best to recognize the positive things in your life. It definitely helps ease the pain of a negative situation.你可能觉得自己的世界都要崩塌了，但是一次这样的艰难时刻并不会定义你的人生。不管是一个美满的家庭或是自己的健康，最好要发现你生活中这些积极的事物，这绝对可以帮助你减轻在困难环境里的痛苦。</p>\n<p>\n\t<strong>6. Acknowledge you're not alone.明白自己不是一个人在战斗。</strong></p>\n<p>\n\tHaving a support system is essential for any tough moment. Family members, significant others, and best friends are the people you should confide in when going through a distressing time. These people are the ones who know you best and can give you advice from an outside perspective. Besides, it doesn't hurt having someone you love and care for in your corner rooting you on.在困难的时候，一个强大的后援团是很重要的。家人、另一半或者好朋友都是你在经历痛苦时可以倾诉的人。这些人是最懂你的人，可以从旁观者的角度来给你一些建议。而且，让你爱的人或者你关心的人给你一点支持，总不会有什么坏处。</p>\n<p>\n\t<strong>7. Learn from it.从中学习。</strong></p>\n<p>\n\tThere's always something to be learned from every experience you go through, good or bad. Take some time to reflect on the situation, how you reacted, and what you can do if you ever go through it again. Collecting all this knowledge could even help you avoid the situation in the future or assist a friend who is going through something similar.无论好坏，你总能从每次经历中学习到一些事情。花些时间来反思一下当时的处境、你是如何应对的还有如果重头来一次，你会怎么做？前事不忘，后事之师，以后你还能帮助遇到相同情况的朋友呢。</p>\n<p>\n\t<strong>8. Look to the future.展望未来。</strong></p>\n<p>\n\tNow that all is said and done, it's time to start looking ahead to the future. Leave the past behind you, and begin looking to a brighter tomorrow. Change begins and ends with you, and clinging to a past event won't help alter it. Work on building a better future for yourself; it all starts with a positive <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mindset\" target=\"_blank\">mindset</a>.该说的该做的都完成了，现在是时候开始展望未来了。抛开过去，开始眺望一个更加灿烂的明天！你决定自己生活里的一切变化，沉溺过去是不会帮助你改变处境的。努力为自己建造更美好的未来；一切从一个积极的心态开始！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p593264/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p593264\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593230/\">为报复骗子 英国男子用短信发莎士比亚全集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p582235/\">跳槽是时候了：8种迹象说明你该辞职了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592752/\">乱世佳人：克里米亚美女检察长爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592820/\">哈佛毕业生盘点：这些牛人都毕业自哈佛！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592756/\">破冰英语40句：5分钟和陌生人成为朋友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592406/\">宠物看性格：养狗的外向勤奋 养猫的内向邋遢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593295/\">米歇尔访华与彭丽媛会面 第一夫人时尚比拼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593221/\">美国第一夫人今日起访华 教育文化是主题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592448/\">有奖活动：学习新概念的1001个理由！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "生活很心酸？8招支撑你度过困难时期"
 }
]