[
 {
  "date": "2014-03-22 18:51", 
  "link": "http://www.hjenglish.com/new/p593591/", 
  "description": "<p>\n\t</p>\n<p>\n\t今天上午，美国第一夫人米歇尔造访北京大学，并接受北大校长赠书。之后，米歇尔以&ldquo;读万卷书不如行万里路&rdquo;为开场进行了约20分钟的演讲。在米歇尔的演讲中，&ldquo;留学&rdquo;成为关键词。她化用中国古语&ldquo;读万卷书，不如行万里路&rdquo;，并结合自身经历现身说法，希望让更多青年人拥有留学的机会。</p>\n<p>\n\t视频为凤凰网同步翻译视频，演讲英文全文请见下文：</p>\n<p>\n\tMRS. OBAMA: (Applause.) Thank you. Well, ni-hao. (Laughter.) It is such a pleasure and an honor to be here with all of you at this great university, so thank you so much for having me.</p>\n<p>\n\tNow, before I get started today, on behalf of myself and my husband, I just want to say a few very brief words about Malaysia Airlines Flight 370. As my husband has said, the United States is offering as many resources as possible to assist in the search. And please know that we are keeping all of the families and loved ones of those on this flight in our thoughts and prayers at this very difficult time.</p>\n<p>\n\tNow with that, I want to start by recognizing our new Ambassador to China, Ambassador Baucus; President Wang; Chairman Zhu; Vice President Li; Director Cueller; Professor Oi, and the Stanford Center; President Sexton from New York University, which is an excellent study abroad program in Shanghai; and John Thornton, Director of the Global Leadership Program at Tsinghua University. Thank you all for joining us.</p>\n<p>\n\tBut most of all, I want to thank all of the students who are here today. And I particularly want to thank Eric Schaefer and Zhu Xuanhao for that extraordinary English and Chinese introduction. That was a powerful symbol of everything that I want to talk with you about today.</p>\n<p>\n\tSee, by learning each other&rsquo;s languages, and by showing such curiosity and respect for each other&rsquo;s cultures, Mr. Schafer and Ms. Zhu and all of you are building bridges of understanding that will lead to so much more. And I&rsquo;m here today because I know that our future depends on connections like these among young people like you across the globe.</p>\n<p>\n\tThat&rsquo;s why when my husband and I travel abroad, we don&rsquo;t just visit palaces and parliaments and meet with heads of state. We also come to schools like this one to meet with students like you, because we believe that relationships between nations aren&rsquo;t just about relationships between governments or leaders -- they&rsquo;re about relationships between people, particularly young people. So we view study abroad programs not just as an educational opportunity for students, but also as a vital part of America&rsquo;s foreign policy.</p>\n<p>\n\tThrough the wonders of modern technology, our world is more connected than ever before. Ideas can cross oceans with the click of a button. Companies can do business and compete with companies across the globe. And we can text, email, Skype with people on every continent.</p>\n<p>\n\tSo studying abroad isn&rsquo;t just a fun way to spend a semester; it is quickly becoming the key to success in our global economy. Because getting ahead in today&rsquo;s workplaces isn&rsquo;t just about getting good grades or test scores in school, which are important. It&rsquo;s also about having real experience with the world beyond your borders &ndash;- experience with languages, cultures and societies very different from your own. Or, as the Chinese saying goes: &ldquo;It is better to travel ten thousand miles than to read ten thousand books.&rdquo;</p>\n<p>\n\tBut let&rsquo;s be clear, studying abroad is about so much more than improving your own future. It&rsquo;s also about shaping the future of your countries and of the world we all share. Because when it comes to the defining challenges of our time -&ndash; whether it&rsquo;s climate change or economic opportunity or the spread of nuclear weapons -- these are shared challenges. And no one country can confront them alone. The only way forward is together.</p>\n<p>\n\tThat&rsquo;s why it is so important for young people like you to live and study in each other&rsquo;s countries, because that&rsquo;s how you develop that habit of cooperation. You do it by immersing yourself in one another&rsquo;s culture, by learning each other&rsquo;s stories, by getting past the stereotypes and misconceptions that too often divide us.</p>\n<p>\n\tThat&rsquo;s how you come to understand how much we all share. That&rsquo;s how you realize that we all have a stake in each other&rsquo;s success -- that cures discovered here in Beijing could save lives in America, that clean energy technologies from Silicon Valley in California could improve the environment here in China, that the architecture of an ancient temple in Xi&rsquo;an could inspire the design of new buildings in Dallas or Detroit.</p>\n<p>\n\tAnd that&rsquo;s when the connections you make as classmates or labmates can blossom into something more. That&rsquo;s what happened when Abigail Coplin became an American Fulbright Scholar here at Peking University. She and her colleagues published papers together in top science journals, and they built research partnerships that lasted long after they returned to their home countries. And Professor Niu Ke from Peking University was a Fulbright Scholarship -- Scholar in the U.S. last year, and he reported -- and this is a quote from him -- he said, &ldquo;The most memorable experiences were with my American friends.&rdquo;</p>\n<p>\n\tThese lasting bonds represent the true value of studying abroad. And I am thrilled that more and more students are getting this opportunity. As you&rsquo;ve heard, China is currently the fifth most popular destination for Americans studying abroad, and today, the highest number of exchange students in the U.S. are from China.</p>\n<p>\n\tBut still, too many students never have this chance, and some that do are hesitant to take it. They may feel like studying abroad is only for wealthy students or students from certain kinds of universities. Or they may think to themselves, well, that sounds fun but how will it be useful in my life? And believe me, I understand where these young people are coming from because I felt the same way back when I was in college.</p>\n<p>\n\tSee, I came from a working-class family, and it never occurred to me to study abroad -- never. My parents didn&rsquo;t get a chance to attend college, so I was focused on getting into a university, earning my degree so that I could get a good job to support myself and help my family. And I know for a lot of young people like me who are struggling to afford a regular semester of school, paying for plane tickets or living expenses halfway around the world just isn&rsquo;t possible. And that&rsquo;s not acceptable, because study abroad shouldn&rsquo;t just be for students from certain backgrounds.</p>\n<p>\n\tOur hope is to build connections between people of all races and socioeconomic backgrounds, because it is that diversity that truly will change the face of our relationships. So we believe that diversity makes our country vibrant and strong. And our study abroad programs should reflect the true spirit of America to the world.</p>\n<p>\n\tAnd that&rsquo;s why when my husband visited China back in 2009, he announced the 100,000 Strong initiative to increase the number and diversity of American students studying in China. And this year, as we mark the 35th anniversary of the normalization of relationships between our two countries, the U.S. government actually supports more American students in China than in any other country in the world.</p>\n<p>\n\tWe are sending high school, college and graduate students here to study Chinese. We&rsquo;re inviting teachers from China to teach Mandarin in American schools. We&rsquo;re providing free online advising for students in China who want to study in the U.S. And the U.S.-China Fulbright program is still going strong with more than 3,000 alumni.</p>\n<p>\n\tAnd the private sector is stepping up as well. For example, Steve Schwarzman, who is the head of an American company called Blackstone, is funding a new program at Tsinghua University modeled on the Rhodes Scholarship. And today, students from all kinds of backgrounds are studying here in China.</p>\n<p>\n\tTake the example of Royale Nicholson, who&rsquo;s from Cleveland, Ohio. She attends New York University&rsquo;s program in Shanghai. Now, like me, Royale is a first-generation college student. And her mother worked two full-time jobs while her father worked nights to support their family. And of her experience in Shanghai, Royale said -- and this is her quote -- she said, &ldquo;This city oozes persistence and inspires me to accomplish all that I can.&rdquo; And happy birthday, Royale. It was her birthday yesterday. (Laughter.)</p>\n<p>\n\tAnd then there&rsquo;s Philmon Haile from the University of Washington, whose family came to the U.S. as refugees from Eritrea when he was a child. And of his experience studying in China, he said, &ldquo;Study abroad is a powerful vehicle for people-to-people exchange as we move into a new era of citizen diplomacy.&rdquo;</p>\n<p>\n\t&ldquo;A new era of citizen diplomacy.&rdquo; I could not have said it better myself, because that&rsquo;s really what I&rsquo;m talking about. I am talking about ordinary citizens reaching out to the world. And as I always tell young people back in America, you don&rsquo;t need to get on a plane to be a citizen diplomat. I tell them that if you have an Internet connection in your home, school, or library, within seconds you can be transported anywhere in the world and meet people on every continent.</p>\n<p>\n\tAnd that&rsquo;s why I&rsquo;m posting a daily travel blog with videos and photos of my experiences here in China, because I want young people in America to be part of this visit. And that&rsquo;s really the power of technology &ndash;- how it can open up the entire world and expose us to ideas and innovations we never could have imagined.</p>\n<p>\n\tAnd that&rsquo;s why it&rsquo;s so important for information and ideas to flow freely over the Internet and through the media, because that&rsquo;s how we discover the truth. That&rsquo;s how we learn what&rsquo;s really happening in our communities and our country and our world. And that&rsquo;s how we decide which values and ideas we think are best &ndash;- by questioning and debating them vigorously, by listening to all sides of an argument, and by judging for ourselves.</p>\n<p>\n\tAnd believe me, I know how this can be a messy and frustrating process. My husband and I are on the receiving end of plenty of questioning and criticism from our media and our fellow citizens. And it&rsquo;s not always easy, but we wouldn&rsquo;t trade it for anything in the world. Because time and again, we have seen that countries are stronger and more prosperous when the voices of and opinions of all their citizens can be heard.</p>\n<p>\n\tAnd as my husband has said, we respect the uniqueness of other cultures and societies, but when it comes to expressing yourself freely and worshipping as you choose and having open access to information, we believe those universal rights -- they are universal rights that are the birthright of every person on this planet. We believe that all people deserve the opportunity to fulfill their highest potential as I was able to do in the United States.</p>\n<p>\n\tAnd as you learn about new cultures and form new friendships during your time here in China and in the United States, all of you are the living, breathing embodiment of those values. So I guarantee you that in studying abroad, you&rsquo;re not just changing your own life, you are changing the lives of everyone you meet.</p>\n<p>\n\tAnd as the great American President John F. Kennedy once said about foreign students studying in the U.S., he said &ldquo;I think they teach more than they learn.&rdquo; And that is just as true of young Americans who study abroad. All of you are America&rsquo;s best face, and China&rsquo;s best face, to the world -- you truly are.</p>\n<p>\n\tEvery day, you show the world your countries&rsquo; energy and creativity and optimism and unwavering belief in the future. And every day, you remind us -- and me in particular -- of just how much we can achieve if we reach across borders, and learn to see ourselves in each other, and confront our shared challenges with shared resolve.</p>\n<p>\n\tSo I hope you all will keep seeking these kinds of experiences. And I hope you&rsquo;ll keep teaching each other, and learning from each other, and building bonds of friendship that will enrich your lives and enrich our world for decades to come.</p>\n<p>\n\tYou all have so much to offer, and I cannot wait to see all that you achieve together in the years ahead.</p>\n<p>\n\tThank you so much. Xie-Xie. (Applause.)</p>\n<p>\n\tEND&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p593591/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p593591\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593230/\">为报复骗子 英国男子用短信发莎士比亚全集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593295/\">米歇尔访华与彭丽媛会面 第一夫人时尚比拼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592756/\">破冰英语40句：5分钟和陌生人成为朋友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592752/\">乱世佳人：克里米亚美女检察长爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588660/\">警惕！6大坏习惯毁掉你一整晚睡眠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592448/\">有奖活动：学习新概念的1001个理由！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592820/\">哈佛毕业生盘点：这些牛人都毕业自哈佛！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593221/\">美国第一夫人今日起访华 教育文化是主题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593264/\">生活很心酸？8招支撑你度过困难时期</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "美国第一夫人米歇尔北大演讲全文+视频"
 }
]