[
 {
  "date": "2014-03-22 21:07", 
  "link": "http://www.hjenglish.com/new/p593679/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p593679/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/5bad9b3dcf1d463093fc95d8903d82a6.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The No Make Up Selfies which have taken the internet by storm over the last two days are thought to have raised a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/staggering\" target=\"_blank\">staggering</a> &pound;1 million for charity.</span>素颜自拍活动这两天在网络上掀起了一场风暴，由此活动募捐的善款达到令人惊讶的一百万英镑。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">And now the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Fella\" target=\"_blank\">Fellas</a> of Facebook and Twitter have decided they too want to get their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mug\" target=\"_blank\">mugs</a> in on the action and a flurry of selfies featuring men in make-up have started appearing online.</span>现在Facebook和Twitter上的小伙子们也坐不住了，想在这个活动里露一把脸，于是，一大波汉子们的化妆照在网络上传播开来。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Some of the fellas seem to have gone <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/girly\" target=\"_blank\">girly</a> and cute, while others were maybe inspired by Halloween outfits when they got out the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slap\" target=\"_blank\">slap</a>, but their efforts were all <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commendable\" target=\"_blank\">commendable</a>.</span>这其中有一些看起来女孩子气而可爱，另一些则像是换上了万圣节装扮。当然了，他们的良苦用心是值得称赞的。</p>\n<p>\n\tMeanwhile the #NoMakeUpSelfie shows no signs of dieing down just yet as women continue to strip back their look in the name of charity.与此同时，&ldquo;素颜自拍&rdquo;慈善活动并没有因此消失，女性们依然在为了慈善活动上传素颜照。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Kath Abrahams, Director of Engagement and Income generation at Breakthrough Breast Cancer, said: 'We are delighted to see the success of the no make-up selfie <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/viral\" target=\"_blank\">viral</a> campaign. It is great to see the British public getting behind the campaign and helping to raise awareness of breast cancer.'</span>&ldquo;突破乳腺癌&rdquo;项目参与与创收一代主管Kath Abrahams说道：&ldquo;我们很高兴看到素颜自拍活动病毒性宣传的成功。看到英国民众支持和提高人们对乳腺癌认知度的感觉很棒。&rdquo;</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">'Here at Breakthrough, we have seen a huge <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spike\" target=\"_blank\">spike</a> in the number of unique visitors to our website, smashing our record to date. We have received hundreds of donations from people simply texting PINK to 70300 in the past 24 hours. We would like to thank all those who have supported us, enabling our scientists to continue their life-saving research.</span>&ldquo;在活动中，我们看到了网站独立用户访问大幅上升，打破了记录。在过去的24小时里，我们收到了成百上千通过发送&lsquo;PINK&rsquo;到70300捐款的短信。我们非常感谢支持我们的人，这些捐款使得我们的科学家能够继续拯救生命的研究。&rdquo;</p>\n<p>\n\t'Breast cancer is not yesterday&rsquo;s problem; every ten minutes a woman is diagnosed with breast cancer. Anything that gets the public behind this important cause is to be celebrated. It isn&rsquo;t too late to get involved, so go ahead and text PINK to 70300.'&ldquo;乳腺癌并不是已经过去的问题，现在每十分钟就有一位女性被诊断出乳腺癌，任何一个能拉动公众关注这个重要议题的事情都值得庆贺。任何时候参与都不晚，所以行动起来，发短信&lsquo;PINK&rsquo;到70300捐款吧。&rdquo;</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/c5f4b13d089c46139b00f385ade2a755.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Most women usually shy away from the camera if they're not wearing at least a slick of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mascara\" target=\"_blank\">mascara</a> or a pop of colour on their lips.</span>任何一位女性如果没有上睫毛膏或抹口红都很羞于站在镜头前。</p>\n<p>\n\tBut anyone using social media over the last 48 hours can't fail to have noticed a flurry of snaps featuring women with no slap on.但是任何使用社交媒体的人都可能看到一大堆没有抹口红的女性照片。</p>\n<p>\n\tIn fact the trend has taken Twitter and Facebook by storm with thousands of females wiping off their make-up and posting photos using the hash tag #NoMakeUpSelfie.事实上，Twitter和Facebook上数以千计的女性卸下妆容，拍下了自己的素颜照片上传网络，并带上标签&ldquo;素颜自拍&rdquo;。</p>\n<p>\n\tEveryone from cancer survivors to men in full drag have been posting pictures in on Twitter and Facebook.从癌症存活者到男扮女装者，他们都在上传照片。</p>\n<p>\n\tThough nobody seems to know where the idea came from, the rule seemed to be that women post their picture and then nominate other female friends to do the same with all posting that the photos were to 'raise awareness of cancer'.虽然没人知道这个主题是从哪里来的，但规则似乎是女性上传自己的照片然后提名其他的女性朋友跟上，以此来提高人们对癌症的关注。</p>\n<p>\n\tAfter becoming aware of the flurry of selfies, Cancer Research sent out a tweet saying: 'We&rsquo;re loving your #cancerawareness #nomakeupselfie pics! The campaign isn&rsquo;t ours but every &pound; helps #beatcancersooner.'</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Cancer Research says so far it has raised &pound;1million in 24 hours.</span>在注意到这股自拍潮流后，癌症研究中心发布Twitter消息：&ldquo;我们非常喜欢你们上传的&lsquo;关注癌症&rsquo;&lsquo;素颜自拍&rsquo;照片！这个活动不是我们发起的，但是大家的每一份捐款都会帮助&lsquo;日后战胜癌症&rsquo;。&rdquo;癌症研究中心称在过去的24小时里他们收到了一百万英镑的募捐。</p>\n<p>\n\tThose posting the selfies or nominating others to do so are texting the word BEAT to 70099 TO DONATE &pound;3.这些发布自拍或邀请别人的活动就是发布BEAT到70099，以此捐出3英镑。</p>\n<p>\n\tCarolan Davidge, director of communications at Cancer Research UK said, &ldquo;The #nomakeupselfie Twitter trend isn&rsquo;t something Cancer Research UK started &ndash; but it&rsquo;s great to see so many people getting involved to help raise awareness of cancer amongst their friends and family. If people would like to choose to support our work to beat cancer sooner, they can visit www.cruk.org.&rdquo;英国癌症研究中心媒体总监Carolan Davidge说道：&ldquo;这股Twitter上的&lsquo;素颜自拍&rsquo;潮流并不是英国癌症协会发起的，但是能看到这么多人加入进来提高周围人们对癌症的认识很棒。如果他们愿意支持我们打倒癌症的事业，可以访问www.cruk.org。&rdquo;</p>\n<p>\n\tIt's not known where or how the trend for using a no make-up selfie started this time around although last week author Laura Lippman caused an online storm with a similar campaign in support of actress Kim Novak and her appearance at the Oscars.现在还不知道用素颜自拍宣传癌症这个活动是从哪里或者怎样掀起的，虽然上周作家Laura Lippman在网上发起了一个类似活动支持演员Kim Novak和她在奥斯卡上的露面。</p>\n<p>\n\tNow, following this new viral selfie campaign the Facebook group No Make Up Selfie For Cancer Awareness has more than 153,690 likes and hundreds of photo uploads.现在，伴随着这个自拍活动，Facebook上的&ldquo;素颜自拍关注癌症&rdquo;小组已经获得153690个赞以及几百张照片的上传。</p>\n<p>\n\tCancer survivor Deborah Ferguson from Liverpool submitted her photo to the Facebook group and agreed to have it published on MailOnline.来自利物浦的癌症存活者Deborah Ferguson在Facebook小组上传了自己的照片，并同意将照片发布在《每日邮报》上。</p>\n<p>\n\tShe said: 'Can I campaign on behalf of all neglected <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/booby\" target=\"_blank\">boobies</a> please? Give them a check, I did that's why I have such a big smile as am a survivor.'她说：&ldquo;我能代表所有那些被忽视的傻瓜们吗？亲亲他们，因为我是存活着，所以我才能有如此的笑容。&rdquo;</p>\n<p>\n\tAnother participant., Abigail Spillman said: 'I think it is a fantastic way to raise awareness. Its only been going on since yesterday and already it is trending worldwide.另一位参与者Abigail Spillman说：&ldquo;我觉得这是提高人们关注的一个奇妙方式。虽然是昨天才开始，但是已经席卷了全世界。&rdquo;</p>\n<p>\n\t'Along with a #nomakeupselfie and a small donation (if you wish) is a massive help. Well done on using Facebook and Twitter for putting it to good use!'&ldquo;上传一张素颜照片，再加上一笔小小捐款就是很大的帮助了，这是充分利用Facebook和Twitter。&rdquo;</p>\n<p>\n\tSophie Williams, who works for a PR firm, told MailOnline she posted her #nomakeupselfie and promises to donate 50p for each like she receives to Cancer Research UK.在公关公司工作的Sophie Williams透露，她上传了自己的素颜照，并承诺每得到一个赞就捐出50英镑给英国癌症研究中心。</p>\n<p>\n\tDancer Felixy Splits posted a fresh faced pic, and told MailOnline: 'Everyone knows someone who has suffered from this awful disease.舞者Felixy Splits上传了自己容光焕发的照片，她说道：&ldquo;每个人都知道有些人正遭受着这种疾病的折磨。&rdquo;</p>\n<p>\n\t'It's not only important to raise awareness but to donate anything you can. Make a difference and do something positive today.'&ldquo;光提高人们的注意力是不够的，你还得尽你所能做些实事。与众不同，拿出行动。&rdquo;</p>\n<p>\n\tKatie Weir of Freya Lingerie also joined in.&nbsp;She told MailOnline: 'Through the recent nomination trend on Facebook it is easy to see the power of social media and how quickly posts can go viral.Freya内衣品牌的Katie Weir也加入了这个活动。她说：&ldquo;通过这段时间Facebook的点名活动，我们能轻易看到社交媒体的力量以及病毒式传播的迅速。&rdquo;</p>\n<p>\n\t'It is fantastic to see young women embracing their make-up free faces to raise awareness of breast cancer.'&ldquo;看到年轻女性通过素颜提醒人们关注乳腺癌很好。&rdquo;</p>\n<p>\n\t'I was nominated by my friend and by doing so I donated &pound;5 to the charity which I wouldn't have done if I hadn't seen the status!'&ldquo;我是被朋友点名然后上传照片并捐出了5英镑，如果没有看到这个活动我就不会做了。&rdquo;</p>\n<p>\n\tAnd it's not just women who are getting in on the action. In solidarity, men too have com up with their own way of raising awareness - but they're slapping on the make-up.而且，不只是女性加入了这项活动，为了团结一致，男性们也通过自己的方式提醒人们关注，不过他们是给自己脸上化妆。</p>\n<p>\n\tRachel Horkan submitted a photo of her 12-year-old little brother Zach in full make-up.Rachel Horkan上传了自己12岁的弟弟Zach化上浓妆的照片。</p>\n<p>\n\tShe wrote: '[He] decided to put the make-up on as us girls are taking it of all to help cancer awareness, so proud of him to do this at such a young age! Bless him lots of likes for this young man people xxx' 她写道：&ldquo;他决定画上浓妆办成女孩子来支持这项活动。他能在这么小的年纪这么做让我很骄傲！希望她的行为能得到大家的很多赞。&rdquo;</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p593679/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p593679\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593230/\">为报复骗子 英国男子用短信发莎士比亚全集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593295/\">米歇尔访华与彭丽媛会面 第一夫人时尚比拼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588660/\">警惕！6大坏习惯毁掉你一整晚睡眠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593591/\">美国第一夫人米歇尔北大演讲全文+视频</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592756/\">破冰英语40句：5分钟和陌生人成为朋友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593264/\">生活很心酸？8招支撑你度过困难时期</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p591862/\">2014年英语专八考后交流大吐槽！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592752/\">乱世佳人：克里米亚美女检察长爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p593221/\">美国第一夫人今日起访华 教育文化是主题</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "搞笑又温馨：素颜自拍筹善款，汉子们化妆来助阵"
 }
]