[
 {
  "date": "2013-06-28 09:30", 
  "link": "http://en.hujiang.com/new/p498009/", 
  "description": "<a href=\"http://en.hujiang.com/new/p498009/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/febf9dbada6f4c7c9390bbad1c2ff2f4.jpg\" style=\"width: 454px; height: 302px;\" /></p>\n<p>\n\tOur days fill up so fast, and are so rushed and filled with distractions, that they seem to be bursting. It&rsquo;s a huge source of stress for most people, and stress is perhaps the most important factor determining whether we&rsquo;re healthy or sick.现代生活节奏快速，到处充斥着各类信息，仿佛一触即发。这给许多人造成压力，而压力又是影响人体健康的关键因素。</p>\n<p>\n\tSo how can we simplify our days? It&rsquo;s not incredibly hard, but I&rsquo;ve found it&rsquo;s best done in steps.那么，我们该怎样简单生活呢？其实并没有想象的那么难，只不过需要我们一步一步去做罢了。</p>\n<p>\n\tThese are the steps I followed, though of course calling them &ldquo;rules&rdquo; means we should test them and break them as needed. No rules should be followed blindly. I&rsquo;ve found these to work really well, though. These are the rules I suggest:下面是我采用的几条规则。当然，既称为&ldquo;规则&rdquo;，就表示它们有待检验并作必要修正；毕竟人不可盲从规则。不过，我觉得这些规则还挺管用。以下是我建议的规则：</p>\n<p>\n\t<strong>1. Know What&rsquo;s Important.明确重点。</strong></p>\n<p>\n\tThe simple version of simplifying is &ldquo;Identify what&rsquo;s important, and eliminate the rest.&rdquo; So take time to identify the most important things in your life (4-5 things), and then see what activities, tasks, projects, meeting and commitments fit in with that list. Also take time each day to identify 1-3 Most Important Tasks (MITs), at the beginning of your day. Or the night before, for the next day.化繁为简的捷径就是&ldquo;明确重点、摒弃闲杂&rdquo;。所以，请用心想想自己生活中最重要的事情（4-5件），然后查看各类活动、任务、项目、会议或约束是否跟重点相关。另外，每天早上列出当天最重要的1-3件任务，或晚上订好第二天的计划。</p>\n<p>\n\t<strong>2. Visualize Your Perfect Day. 想象完美一天。</strong></p>\n<p>\n\tThis is not so much because this &ldquo;perfect day&rdquo; will come true, as it is to understand what a simple day means to you. It&rsquo;s different for each person &mdash; for me, it might mean some <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/meditation\" target=\"_blank\">meditation</a> and writing and spending time with my wife and kids. For others, it&rsquo;s yoga and painting and a hot bath. For others, it&rsquo;s time to focus on the important work, but still get other things done later in the day. Take a minute to visualize what it means to you.这并不是说想象就能得到完美的一天，而是希望你能体会简单生活的意义。具体视个人而异。对我来说，完美一天就是冥想、写作、与妻儿共享欢乐时光。对其他人而言，可能是瑜伽、画画、泡热水澡。当然，其他事情当天也要处理好。请用心想想你所期望的完美一天是什么样的吧！</p>\n<p>\n\t<strong>3. Say No to Extra Commitments.拒绝额外约束。</strong></p>\n<p>\n\tNow that you&rsquo;ve identified what&rsquo;s important, along with the &ldquo;perfect day&rdquo;, you need to start saying &ldquo;No&rdquo; to things that aren&rsquo;t on your important list, and that are standing in the way of the perfect day. The biggest thing you can say No to is a commitment &mdash; membership on a committee, involvement in a project, coaching or participating in a team, going to an event, being a partner in a business, etc. List and evaluate your commitments (professional, civic and personal), and say No to at least one. It just takes a call or email.既然已经明确重点、知道期望的&ldquo;完美一天&rdquo;，那就得扫除那些非重点、非&ldquo;完美一天&rdquo;内的事情。其中，首当其冲的就是&ldquo;约束&rdquo;&mdash;&mdash;某会团的会员关系、项目投入、团队教练或团员、参加活动、商业合作伙伴等等，都要列出来，仔细排查这些或职业或社交或私人的&ldquo;约束&rdquo;，然后打电话或发邮件取消一现代生活节奏快速，两个。</p>\n<p>\n\t<strong>4. Limit Tasks.限定任务。</strong></p>\n<p>\n\tEach morning, list your 1-3 most important tasks. List other tasks you&rsquo;d like to do. Say no to some of them. See if you can limit your list to 5-7 tasks per day (not counting little things, which you&rsquo;ll batch). Limiting your tasks helps you focus, and acknowledges you&rsquo;re not going to get everything done in one day.每天早上列出1-3个最重要的任务，然后写下想做的其他事，试着加以筛选，看能否把每天的任务精简到5-7个（分批就能搞定的琐事不算）。限定任务有助于集中精力，毕竟人不可能一天就搞定所有事情。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/ca43f293b3e54ac1b771aea2b876814d.jpg\" style=\"width: 447px; height: 303px;\" /></p>\n<p>\n\t<strong>5. Carve Out Un-distraction Time.腾出不受干扰的时间。</strong></p>\n<p>\n\tWhen are you going to do your most important work? Schedule it with a block of time (1 hour, 2 hours, 4 hours, whatever works for you). Make this your most sacred appointment. Become <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/incommunicado\" target=\"_blank\">incommunicado</a>. Close the Internet, all notifications, hold all calls. Just do the most important task, then the next one if you have time.你准备什么时候做最重要的事呢？赶快腾出一段时间（1小时、2小时、4小时都行），集中搞定最重要的任务吧。此时此刻，你必须完全独处，关掉网络、屏蔽信息、断开来电，一门心思扑到最重要的任务上，然后再视情况处理下个任务。</p>\n<p>\n\t<strong>6. Slow Down. 放慢节奏。</strong></p>\n<p>\n\tWe rush through our days, almost in a single frenetic anxiety-filled non-stop movement. Instead, slow down. Life won&rsquo;t collapse if you aren&rsquo;t rushing from task to task, email to email. You can pause, take a moment to reflect, smile, enjoy the current task before moving on.我们终日忙忙碌碌，几乎一直都紧绷着弦马不停蹄做事。其实，我们应该学会放慢节奏。如果你不再匆忙赶任务查邮件，一切也不至于天下大乱。所以，何不暂停下来，花上片刻时间反省、微笑并慢慢做好当下的任务呢。</p>\n<p>\n\t<strong>7. Mindfully Single-task. 一次只专心做一件事。</strong></p>\n<p>\n\tStop multi-tasking. One task at a time, with full focus on that task. Practice mindfulness as you do the task &mdash; it&rsquo;s a form of meditation. Watch your thoughts wander to what you need to do later, but then return to the task at hand. Your day will be much simpler, and much more enjoyable, when you practice being present with your current task.别再一心多用了。试着一次只专心做一件事。请在做事时努力保持专注&mdash;&mdash;这也是冥想的一种形式。请注意自己的思绪是否溜到其他事情上，然后赶紧把它拉回来。如果你真的掌握了&ldquo;一次只专心做一件事&rdquo;，生活肯定会更简单更开心！</p>\n<p>\n\t<strong>8. Batch Smaller Tasks, Then Let go. 迅速批量处理琐事。</strong></p>\n<p>\n\tEmail, paperwork, little things at the bottom of your task list (create a &ldquo;small tasks&rdquo; section at the bottom), minor phone calls, etc. &hellip; these shouldn&rsquo;t get in the way of your important tasks. But they still need to be done sometime (unless you can let them go, which is best whenever possible). If you need to do them, batch them and do them in one go. It&rsquo;s best to do these later in the day, when your energy is lower and you&rsquo;ve done the important tasks for the day. Don&rsquo;t let the small tasks get in the way of the big ones. When you&rsquo;ve done a batch of small tasks (including processing email), let them go, and get out. You don&rsquo;t want to do this all day, or even half a day.像邮件、文案、几个不甚重要的电话等任务清单上最后的琐事，都不该妨碍重大任务。但如果这些琐事不可避免，总还得花时间去做。建议把这些事放在一天的最后去处理，那时你已完成重要任务，精力也不那么充沛，可以赶快批量搞定这些琐事；如果拖上半天甚至一天就很烦人了。</p>\n<p>\n\t<strong>9. Create Space Between. 留有间歇。</strong></p>\n<p>\n\tWe cram our tasks and meetings together, and leave no spaces between them. The space between things is just as important as the things themselves. Leave a little space between meetings, even tasks. Take a break to stretch, walk around, get a glass of water, perhaps do some simple breathing meditation for a minute or two. Enjoy the space.我们往往任务挤任务、会议接会议，都没有喘气的机会。其实，休息间歇也很重要。试着在会议或任务之间稍作调息，伸展胳膊、四处走走、喝杯水或做几分钟冥想，享受一下间歇时光吧。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p498009/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p498009\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497641/\">趣科普：为什么我们会觉得自己的照片很丑？（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487208/\">2013暑期雅思五周突围计划-大学篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497473/\">二十多岁时我们都会犯的错 你中了几枪？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497493/\">讨厌尴尬的沉默？10个小贴士做个健谈的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489709/\">看电影学管理：经典电影中的领导力启示录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497796/\">每日英语学习指南：酝酿未来的创造</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497515/\">致恋爱中的姑娘们：爱他就请支持他</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497913/\">人大官网登美女毕业照 访问量猛增致网站瘫痪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "放慢你的生活节奏：简单生活的9个小诀窍"
 }
]