[
 {
  "date": "2016-05-31 10:12", 
  "link": "http://www.hjenglish.com/new/p781966/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p781966/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/fd8863e04cf9489da3c7f0b77024d6d3.jpg\" /></p>\n<p>\n\t<strong>请让事实仲裁</strong><strong>Let the Facts Arbitrate</strong></p>\n<p>\n\t驻以色列大使 詹永新Zhan Yongxin, Chinese Ambassador to Israel</p>\n<p>\n\t最近一段时间，南海问题在国际舆论中不断升温。不少以色列朋友也问我，菲律宾为何发起国际仲裁？而中国又为何拒不接受国际仲裁？这是一个复杂的问题，我在此陈述一些基本事实。Recently, the South China Sea issue is gaining heat in the international media. Some Israeli friends also ask me questions: why do the Philippines sue China on this issue? Why does China reject the international arbitration? Well, that is a long story. I will try to make it short and clear with the basic facts.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们不妨从南海问题的核心&mdash;&mdash;所谓的&ldquo;领土争端&rdquo;说起。</span><span style=\"line-height: 1.8em;\">Since the core of this issue is the so-called territorial dispute, let&rsquo;s start from here.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">首先，中国是南海问题的实际受害者。中国人最早发现、命名并开发了南海诸岛。历代中国政府也通过行政设置、军事巡航、生产经营、海难救助等方式，持续对南海诸岛进行有效管辖。二战时期，日本曾于1939年起一度侵占了部分南海岛屿。战后，中国依据《开罗宣言》和《波茨坦公告》收回了被占岛屿，并通过正式命名、出版地图、派兵驻守等形式，从法律和事实上对南海诸岛行使主权。上世纪70年代以前，国际社会包括菲律宾等南海沿岸国家从未就中国对南海诸岛的主权提出过质疑。当时有关国家还以外交照会、出版地图、国际会议等方式公开承认中国对南海诸岛的主权。但上世纪70年代时，出现南海蕴藏油气资源的报道后，形势开始出现重大变化。菲律宾等国纷纷蚕食、侵占中国南海岛礁中的南沙群岛。</span><span style=\"line-height: 1.8em;\">First, China is actually the victim with regards to the South China Sea issue. The Chinese people were the first to discover, name and develop the South China Sea Islands. Successive Chinese governments have exercised continuous jurisdiction over the islands by means of administrative control, military patrol, production and business operations and maritime disaster relief.In 1939, Japan invaded and illegally occupied the islands. After World War II, in accordance with the Cairo Declaration and the Potsdam Proclamation, China lawfully recovered the islands and resumed exercise of sovereignty through such measures as compiling their official names, publishing maps, setting up administrative units and stationing troops.Before the 1970s, it was widely recognized by the international community that the South China Sea islands belong to China. No country, the Philippines included, ever challenged that. Many Diplomatic Notes, published maps, international conferences of that time recognized China&rsquo;s sovereignty over the South China Sea Islands.Things changed in the 1970s when there were reports about oil under the South China Sea. The Philippines and some other countries scrambled to occupy China&rsquo;s Nansha islands and reefs in the South China Sea.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">其次，菲律宾法定领土范围不包括南海诸岛。菲律宾法定领土范围系由1898年《巴黎条约》、1900年《华盛顿条约》和1930年《英美条约》共同确定。自那时起，菲律宾领土西部界限即为东经118度线。菲独立后，其1935年《宪法》、1946年《美菲一般关系条约》和1961年《关于领海基线的第3046号法令》等也一再确认前述条约的法律效力。南海诸岛在东经118度线以西，自然不在菲法定领土范围内。</span><span style=\"line-height: 1.8em;\">Second, the fact that the islands are not the Philippines&rsquo; territory is well proven in their own laws. The scope of the Philippines&rsquo; territory is defined by the 1898 Treaty of Paris, the 1900 Treaty of Washington and the 1930 Convention between the US and UK. These treaties clearly define that 118 degrees east longitude is the western limit of Philippine territory. The 1935 Constitution of the Republic of the Philippines, the 1946 Treaty of General Relations between the United States of America and the Republic of the Philippines, the 1952 U.S.-Philippines Mutual Defense Treaty, the 1961 Republic Act No.3046, just to name a few, reaffirmed the legal effects of the above-mentioned three treaties again and again. The South China Sea islands and reefs are all located west of that line.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第三，菲律宾强推仲裁违背了其既有承诺。本世纪初，菲律宾曾与中国就如何解决南海争端达成过一致。双方曾在2002年《南海各方行为宣言》和2011年《中菲联合声明》中作出过共同承诺：通过双边友好谈判和磋商解决南海争端。但事与愿违的是，菲律宾2013年单方面强推南海仲裁案已使其先前承诺变为彻底的谎言。</span><span style=\"line-height: 1.8em;\">Third, the Philippines&rsquo; suing China also clearly violates their own commitments on resolving South China Sea disputes. In the early 2000&rsquo;s, China agreed with the Philippines on how to resolve relevant disputes. Both China and the Philippines are signing parties of the 2002 Declaration on the Conduct of Parties in the South China Sea (DOC), the joint statement in 2011, etc., which all stress to resolve disputes through bilateral negotiation. However, in 2013, the Philippines unilaterally initiated arbitration.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">也许有人不禁要问，既然中国如此理直气壮，那为何不接受也不参与国际仲裁呢？我想原因正如犹太经典《塔木德》里所说&mdash;&mdash;&ldquo;要时刻与错误保持距离&rdquo;。南海仲裁案本身就是个错误。它是错误的，因为中菲南海争议的核心是领土和海洋划界问题，并不属于《联合国海洋法公约》的调整范围。它是错误的，因为中方已于2006年根据《公约》第298条作出声明，将涉及领土争端、海洋划界等问题排除适用强制争端解决程序。包括英国、法国在内的全球30多个国家也已作出类似排除性声明。它是错误的，因为有关领土争端的国际仲裁极易成为国际法实践领域的不良示范，长远看无益于任何一方。</span><span style=\"line-height: 1.8em;\">With that in mind, people may still wonder, if China is so justified, why China does not accept or participate in the arbitration. The Torah teaches &ldquo;Distance yourself from that which is false.&rdquo; The arbitration is totally a false issue.It is false because that the Philippines&rsquo; requests are, in essence, about territorial sovereignty and maritime delimitation, which are not subject to UNCLOS. It is false because that as early as in 2006 China made a clear declaration in accordance with UNCLOS to exclude compulsory arbitration on sovereign disputes and maritime delimitation. More than 30 other countries, including the UK, France, Australia, have made similar declarations. It is false because the very farce of the arbitration itself, if unchecked, will set a false precedent in the practice of international law, which will serve no one&rsquo;s interest in the long run.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">事实上，中国政府多年来始终坚持通过谈判协商和平解决南海问题，也始终致力于制定规则、建立机制有效管控现实争议。菲律宾是中国撇不开的邻居，中国也愿意继续向菲律宾敞开对话协商的大门。但无论如何，南海仲裁案的结果都是无效的，对中国也不具任何约束力。我们不禁想问菲方：与其引入域外势力加剧对立冲突，为何不让事实作出仲裁呢？</span><span style=\"line-height: 1.8em;\">Having said the above, I&rsquo;d still like to make it clear that China is committed to resolving the disputes in a peaceful manner through negotiations and consultations, and to managing the disputes by establishing rules and mechanisms. The Philippines are our unmovable neighbors. The door for negotiation and consultation is always open. But the UNCLOS arbitration, no matter what the outcome could be, will be invalid and will have no binding force upon China. Instead of ushering in external forces, why not let the facts arbitrate?</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p781966/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p781966\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781825/\">变身英语学霸就靠这14招！你不看看吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782319/\">英国小哥谈中国茶文化 从唐顿聊到北京茶馆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782298/\">西安发布肉夹馍英译Rougamo ：菜名该如何翻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781962/\">2016中国十大最受欢迎菜肴，你造嘛？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772577/\">如果你无法改变环境 那么就改变心境</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778449/\">囧研究：我们为什么觉得英国男人该死的性感</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778963/\">毕业舞会没舞伴 这个英俊的小哥找了1只猫！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782313/\">530网红节：外国都有哪些网红吸粉力逆天？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777358/\">全世界人民都迷信：据说这样做能带来好运？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）詹永新大使：请让事实仲裁"
 }, 
 {
  "date": "2016-05-31 10:04", 
  "link": "http://www.hjenglish.com/new/p781965/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p781965/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/f0b36b077bf741618d0f06b7884f59f5.jpg\" /></p>\n<p>\n\t<strong>China is a Staunch Force for Peace and Stability in the South China Sea</strong><strong>中国是维护南海和平稳定的中坚力量</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&ndash; Speech by H.E. Ambassador Liu Xiaoming at the International Institute for Strategic Studies</span><span style=\"line-height: 1.8em;\">&mdash;&mdash;刘晓明大使在伦敦国际战略研究所的演讲</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">International Institute for Strategic Studies, 20 May 2016</span><span style=\"line-height: 1.8em;\">2016年5月20日，伦敦国际战略研究所</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Mr. Nigel Inkster,Ladies and Gentlemen:</span><span style=\"line-height: 1.8em;\">尊敬的奈杰尔&middot;因克斯特主任，女士们，先生们：</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Thank you very much, Nigel, for that kind introduction.</span><span style=\"line-height: 1.8em;\">奈杰尔主任，非常感谢您热情洋溢的介绍。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It is truly a delight to be back again at the International Institute for Strategic Studies (IISS) after three years. Back then, I was invited by Dr. John Chipman to deliver a speech about China&rsquo;s Diplomacy in the New Era. Today, my speech is also about China&rsquo;s diplomacy, but I will focus on one issue &ndash; the South China Sea.</span><span style=\"line-height: 1.8em;\">很高兴时隔三年之后再次应邀来到伦敦国际战略研究所。三年前，我应齐普曼所长的邀请在这里就&ldquo;新时期的中国外交&rdquo;发表过一次演讲。今天，我要讲的主题还是中国外交，不过这次集中谈一个问题，这就是南海问题。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Recently, the South China Sea issue has attracted much attention and media coverage. However, the articles and reporting show that the truth and facts behind the issue remain unclear to most people. Misunderstandings still exist.So I have chosen to speak about this issue at IISS, a prestigious institution that focuses on international security. I will expound on China&rsquo;s position and policy, and then take questions from you. In this way, I hope our interaction today will help you gain a more comprehensive and accurate understanding of the issue.</span><span style=\"line-height: 1.8em;\">南海问题的热度最近几个月来不断升温，很多人在关注南海问题，很多媒体也在炒作南海问题，但对于南海问题的真实情况人们却往往不甚清楚，有时甚至存在误解。因此我特意选伦敦国际战略研究所这样一个研究国际政治和安全问题的知名智库，来阐述中国对南海问题的立场和政策,并回答大家的提问。希望通过今天的交流，各位对南海问题能有一个比较全面和准确的了解。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In order to be objective, impartial and rational on the issue of the South China Sea, one must get to the root of the issue and put it in perspective. So I would like to begin with the history of China and the South China Sea.</span><span style=\"line-height: 1.8em;\">首先，我还是要从中国与南海的历史渊源说起。我们要想客观、公正、理性的看待南海问题，就要追本溯源，从源头上弄清事情的本来面貌。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The islands and reefs in the South China Sea have been Chinese territory since ancient times. I emphasise &lsquo;ancient times&rsquo; to highlight the historical facts that put the South China Sea firmly on the map of China. To elaborate on this, let me share with you four &ldquo;Firsts&rdquo;.</span><span style=\"line-height: 1.8em;\">南海诸岛自古以来就是中国领土，之所以强调&ldquo;自古以来&rdquo;，因为南海诸岛属于中国这一历史事实源远流长，可以用四个&ldquo;最早&rdquo;来概括：</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">China was the first to discover the islands in the South China Sea.Some of the countries attempt to claim some of the islands on grounds of &ldquo;prior possession&rdquo;. They try to get away with their illegal occupation by referring to Nansha Islands as &ldquo;Terra Nullius&rdquo;. In fact, as early as 200 BC, during China&rsquo;s Han Dynasty, the Chinese had large-scale and frequent sea-faring and fishing activities in the South China Sea. There is clear evidence that the South China Sea was already used by China as an important shipping route since ancient times. It follows that, because of frequent shipping, the Chinese became the first to discover the islands in the South China Sea.</span><span style=\"line-height: 1.8em;\">Marwyn Samuels is known for his studies on the South China Sea. He wrote a book in the 1980s called &lsquo;Contest for the South China Sea&rsquo;. In this book he wrote:&ldquo;Along the way, both literarily and figuratively, the South China Sea and its islands helped shape the geographical cognita of the Chinese world order.&rdquo;</span><span style=\"line-height: 1.8em;\">一是最早发现：一些国家宣称南海岛礁是&ldquo;无主地&rdquo;，企图以所谓&ldquo;先占原则&rdquo;据为已有。事实上，早在公元前2世纪的汉代，中国就已经有了大规模、频繁的远洋航海及渔业捕捞活动，南海自古就是中国重要的海上航路，当时的中国人频繁航行于南海地区，最早发现了南海诸岛。著名南海问题学者马文&middot;塞缪尔斯在上世纪80年代的著作《南海争端》中明确提出：&ldquo;是南海和南海上的岛礁帮助中国人在地理上形成了对世界秩序的认识。&rdquo;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Second, China was the first to name the islands in the South China Sea.</span><span style=\"line-height: 1.8em;\">Today, Nansha of the South China Sea is called the Spratly Islands in the west. This name comes from a British sea captain called Richard Spratly who thought it was he who had &ldquo;discovered&rdquo; and &ldquo;named&rdquo; the islands in 1843. But actually the Chinese had started to name the Nansha Islands about 2,000 years before he did.</span><span style=\"line-height: 1.8em;\">In various kinds of Chinese historical records dating back to over 2000 years, the South China Sea is known as &ldquo;Zhang Hai&rdquo;, or &ldquo;rising sea&rdquo;, and the islands, reefs, shoals and sands as &ldquo;Qi Tou&rdquo;, or &ldquo;rugged peaks&rdquo;. In historical documents of later dynasties after the Han Dynasty, ancient names referring to today&rsquo;s Xisha Islands, Nansha Islands and individual islands in the archipelagoes are clearly recorded.</span><span style=\"line-height: 1.8em;\">A popular sailing guide called &ldquo;Geng Lu Bu&rdquo; was compiled by Chinese fishermen. This was during the Ming and Qing Dynasties between the 14th and 20th century. In this book, names of dozens of islands of the South China Sea, including those in Nansha, are recorded. Many of these names have been widely adopted and used by international sailors until this day.</span><span style=\"line-height: 1.8em;\">二是最早命名：现在西方人多用SPRATLY群岛称呼中国的南沙群岛，这缘于1843年英国船长RICHARD SPRATLY 所谓&ldquo;发现&rdquo;并&ldquo;命名&rdquo;了南沙群岛。而事实是，两千多年前，中国人就已经开始认识南海，并在各种历史文献中将这片海域称为&ldquo;涨海&rdquo;，把海中的岛、礁、滩、沙称为&ldquo;崎头&rdquo;。后来历朝历代均出现了专指西沙、南沙群岛及其具体岛屿的古地名。明清时期形成的航海指南《更路簿》，更是详细记载了包括南沙群岛在内的南海诸岛数十处地名，不少沿用至今并被各国航海家广泛承认和采用。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Third, China was the first to exercise administrative jurisdiction in the South China Sea.Ever since China&rsquo;s Tang Dynasty, about 1,200 years ago, successive Chinese governments have exercised jurisdiction over the South China Sea. This included islands and the waters around them. China&rsquo;s sovereignty was established through administrative establishment, naval patrol, resources development and management.In the 10th century, during China&rsquo;s Song Dynasty, local chronicles explicitly recorded that the islands in the South China Sea were under the administrative jurisdiction of Qiongzhou, which is today&rsquo;s Hainan province.In 1279, China&rsquo;s famous astronomer Guo Shoujing was recorded traveling to the South China Sea and building observatorial facilities. The Governments of the Ming and Qing dynasties both placed the South China Sea under the supervision of naval patrols.</span><span style=\"line-height: 1.8em;\">三是最早实施行政管辖：自1200多年前的唐代开始，中国历代政府就不断通过行政设治、水师巡视、资源开发管理等方式对南海诸岛进行有效管辖。到公元10世纪的宋代，地方志明确记载南海诸岛属琼州也就是现在的中国海南省管辖。公元1279年，元代著名天文学家郭守敬曾到南海开展测量活动并建立天文观测据点。明清两代也均将南海纳入水师巡防范围。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Fourth, China is also the first country to develop the islands in the South China Sea.For centuries, the Chinese have been engaged in fishing, planting and other activities on the islands and in the nearby waters. The remains of this continuous habitation can be seen through archaeological evidence found on many islands. The fact that only Chinese lived on the Nansha islands is recorded clearly in the book called The China Sea Pilot published by the British Navy in 1868.</span><span style=\"line-height: 1.8em;\">四是最早开发利用：中国人民长期以来一直在南海诸岛及海域从事捕捞、种植和其他生产活动，许多岛礁上都曾留下中国渔民生产生活的遗迹。英国海军部测绘局1868年编制的《中国海指南》一书中就明确记录了南沙群岛仅有中国人生产、生活的事实。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The aforementioned four &ldquo;Firsts&rdquo; are based on substantial and concrete historical evidence. They testify to the fact that the islands of the South China Sea have long been Chinese territory under successive, peaceful and effective administration.Until the 1970s, it was widely recognised by the international community that islands in the South China Sea belonged to China. Let me give you two examples:</span><span style=\"line-height: 1.8em;\">以上四个&ldquo;最早&rdquo;均有充分史实作为支撑，这说明中国在历史上早已将南海诸岛并入中国版图并持续和平有效行使管辖。事实上，直到20世纪70年代之前，南海诸岛属于中国是国际社会普遍认知。举两个典型的例子：</span></p>\n<p>\n\t&middot; In 1883, Germany sent military vessels to Xisha and Nansha for surveys. The Government of Guangdong Province protested to the Germans, citing Chinese sovereignty. Germany had to stop the survey and withdrew their team.1883年，德国曾派军舰到西沙、南沙群岛附近进行测量，清朝广东地方政府以主权为依据提出抗议，德国被迫停止测量活动并撤走；</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&middot; In 1958, the Chinese government issued a declaration on territorial waters applicable to all Chinese territory including Xisha, Nansha and other islands in the South China Sea. Vietnam&rsquo;s then prime minister, Phạm Văn Đồng, sent to Chinese Premier Zhou Enlai a diplomatic note which explicitly recognizes that Xisha and Nansha belonged to China.</span><span style=\"line-height: 1.8em;\">1958年，中国政府发表关于领海的声明，并宣布声明中的规定适用于包括西沙、南沙等南海诸岛在内的所有中国领土，时任越南政府总理范文同就此专门照会时任中国国务院总理周恩来，明确承认西沙和南沙群岛属于中国。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I could give you more examples like these if we had more time.</span><span style=\"line-height: 1.8em;\">类似这样的例子还有很多。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">History speaks for itself as to who owns those islands in the South China Sea. Then how did the disputes arise?</span><span style=\"line-height: 1.8em;\">既然南海诸岛属于中国是无可争辩的历史事实，那么南海争端又是怎样产生的？</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Since the 1970s, some countries have tried to lay claim on the natural resources in the South China Sea. It was then that some nations began to make territorial claims. Vietnam and Philippines sent troops and illegally occupied some of the islands. That is how the disputes started. Up till today, Vietnam has occupied 29 islands, Philippines eight and Malaysia five.</span><span style=\"line-height: 1.8em;\">从上世纪70年代开始，一些南海周边国家由于觊觎南海的丰富自然资源，开始对中国南沙岛礁提出领土要求。越南、菲律宾等国先后派兵非法侵占了南沙部分岛礁，南海问题就此产生。迄今为止，越南共侵占29个岛礁，菲律宾共侵占8个岛礁，马来西亚共侵占5个岛礁。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In 1982, the United Nations Convention on the Law of the Sea (UNCLOS) was concluded after 9 years of hard negotiations. With this development of the maritime legal system in the 1980s, countries around the South China Sea gradually made further claims. These were based on UNCLOS agreements that include the Exclusive Economic Zone (EEZ), continental shelf and other maritime rights and interests. Such overlapping claims in some cases gave rise to disputes of maritime delimitation. This has caused further complications to the issue of the South China Sea.</span><span style=\"line-height: 1.8em;\">进入80年代以来，联合国海洋法公约经过9年的谈判于1982年签署。随着现代海洋法制度的发展，各国又逐步提出了专属经济区和大陆架等海洋权益主张，这些主张覆盖的范围有部分重叠，从而又产生了海域划界的问题，这就使得问题进一步复杂化。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It is clear that there are two disputes at the centre of the South China Sea issue:</span><span style=\"line-height: 1.8em;\">由此可见，南海争端的根源：</span></p>\n<p>\n\t&middot; One is the territorial dispute caused by illegal occupation of Chinese territory.一是一些国家非法侵占中国南沙群岛部分岛礁而产生的领土争议；</p>\n<p>\n\t&middot; The other is the dispute over maritime delimitation caused by overlapping claims of maritime jurisdiction.二是一些国家提出的海洋管辖权主张重叠而产生的海域划界争议。</p>\n<p>\n\tThese two disputes are intertwined and have made the issue highly complex. However, one thing is clear: whichever angle one chooses to look at the issue, China has never been the troublemaker. Quite the opposite, China has been a victim.这两方面原因相互交织，使南海问题异常复杂。但无论从哪方面原因看，中国都不是挑起事端的一方，恰恰相反，中国是南海争端的受害方。</p>\n<a href=\"http://www.hjenglish.com/new/p781965/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p781965/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p781965\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781825/\">变身英语学霸就靠这14招！你不看看吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782319/\">英国小哥谈中国茶文化 从唐顿聊到北京茶馆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782298/\">西安发布肉夹馍英译Rougamo ：菜名该如何翻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781962/\">2016中国十大最受欢迎菜肴，你造嘛？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772577/\">如果你无法改变环境 那么就改变心境</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778449/\">囧研究：我们为什么觉得英国男人该死的性感</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778963/\">毕业舞会没舞伴 这个英俊的小哥找了1只猫！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782313/\">530网红节：外国都有哪些网红吸粉力逆天？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p777358/\">全世界人民都迷信：据说这样做能带来好运？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）刘晓明大使在伦敦国际战略研究所的演讲"
 }
]