[
 {
  "date": "2013-06-11 12:51", 
  "link": "http://en.hujiang.com/new/p487664/", 
  "description": "<p>\n\t今年的苹果WWDC大会从6月10日到6月14日举行，本次大会上，苹果发布了据说是最有颠覆性的iOS 7 版本，全新的mac电脑系统，升级macbook Air 等一系列重大消息。</p>\n<p>\n\tVirtually everything about the look and feel of iOS has changed with version 7, including a refined typography, all new icons, and a dynamic color scheme. The new operating system was spearheaded by Apple's lead designer Jony Ive, and engineering head Craig Federighi.</p>\n<p>\n\t&quot;iOS 7: The biggest change to iOS since the iPhone,&quot; Apple Chief Executive Tim Cook declared.</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/f1102afc2fa54deaafd261272ae8c83b.jpg\" /></p>\n<p>\n\tAs you move an iPhone in your hand, a new parallax feature will actually move the wallpaper in the background, allowing users to &quot;see behind&quot; the icons on their home screen.</p>\n<p>\n\tAll of the built-in applications have been completely rebuilt with a new look, including Messages, Calendar, and even the phone application.</p>\n<p>\n\t&quot;Game Center: We just completely ran out of green felt,&quot; Federighi joked. &quot;And wood as well. This has got to be good for the environment.&quot;</p>\n<p>\n\tn a demonstration of the new weather application, Federighi showed how dynamic weather effects are shown in the background, giving a visual representation of the current conditions.</p>\n<p>\n\tA new gesture allows for easier one-handed use, letting users swipe from the left side of the screen to go back. Folders have also been expanded to allow multiple pages and hold more applications.</p>\n<p>\n\t&quot;iOS 7 is the most significant iOS update since the original iPhone,&quot; said Federighi, Apple's senior vice president of Software Engineering. &quot;To create it, we brought together a team with a broad range of expertise from design to engineering. With what we&rsquo;ve been able to achieve together, we see iOS 7 as an exciting new beginning.&quot;</p>\n<p>\n\tAn updated notification center is slightly transparent, removing its previous textured appearance. Notification Center is also available from the lock screen as well, without the need to unlock the device.</p>\n<p>\n\t&quot;It's a comprehensive, end-to-end redesign of the complete user experience,&quot; Federighi said.</p>\n<p>\n\tIn addition to an all-new look, iOS 7 is also a major feature release, he said. Among those features is Control Center, which allows quick access to settings like Airplane Mode, Wi-Fi, Bluetooth, brightness, and even a built-in flashlight. Control Center is available from anywhere, including the lock screen.</p>\n<p>\n\tMultitasking has also been enhanced &quot;for all apps with great battery life,&quot; Federighi said. iOS 7 notices users' pattern of use, giving applications background cycles based on how often users access them.</p>\n<p>\n\tSwiping between open applications is now a full-screen affair, offering users a larger preview of the application as it is currently open.</p>\n<p>\n\tAn updated Safari for iOS 7 has a new full-screen mode that allows users to focus on content. A smart search field also has one-tap access to favorite websites, along with a new tabbed interface. And users are no longer limited to just 8 tabs.</p>\n<p>\n\tNew AirDrop functionality will allow users to quickly share content with friends nearby with peer-to-peer Wi-Fi. AirDrop will be supported on the iPhone 5, fourth-generation iPad, iPad mini, and fifth-generation iPod touch.</p>\n<p>\n\t&quot;No need to wander around the room bumping your phone with others,&quot; Federighi joked.</p>\n<p>\n\tAn updated Camera application comes with built-in filters, while enhancements to the Photos application allow individual pictures to be organized into &quot;moments.&quot; Photos are automatically organized based on data such as where and when they were captured.</p>\n<p>\n\tUsers can even zoom out to a year-by-year view. Enhanced by the Retina display, users can &quot;scrub&quot; through their yearly photos to narrow down what they're looking for. And new Shared Photo Streams also allow group sharing of photos and video via iCloud.</p>\n<p>\n\tAdditional features detailed by Apple are:&nbsp;<br />\n\ta new Find My iPhone Activation Lock feature that requires your Apple ID and password before you can turn off Find My iPhone, erase data or re-activate a device after it&rsquo;s been remotely erased;<br />\n\tNight Mode in Maps that responds to ambient light when you use it in the dark;</p>\n<p>\n\tFaceTime audio for high quality calls over a data network;<br />\n\tNotification sync, so when you dismiss a notification on one device it is dismissed on all of your devices;<br />\n\tPhone, FaceTime and Messages blocking to prevent specific people from being able to contact you;<br />\n\tTencent Weibo support for users in China, a Chinese-English bilingual dictionary, and improved Chinese input including handwriting recognition for multiple Chinese characters;<br />\n\tthe ability for businesses to more efficiently deploy and manage iPhones and iPads; and<br />\n\tenhanced in-car integration, bringing an Apple designed experience into the car for the first time.</p>\n<p>\n\t&quot;There is a profound and enduring beauty in simplicity, in clarity, in efficiency. True simplicity is derived from so much more than just the absence of clutter and ornamentation &mdash; it&rsquo;s about bringing order to complexity,&quot; said Ive, Apple&rsquo;s senior vice president of Design. &quot;iOS 7 is a clear representation of these goals. It has a whole new structure that is coherent and applied across the entire system.&quot;</p>\n<p>\n\t<br />\n\t&nbsp;</p>\n<p>\n\t</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p487664/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p487664\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486763/\">学霸攻略：今年端午不休息，三天拼过四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487121/\">华尔街日报致毕业生：给应届大学毕业生的理财建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486182/\">拼到最后一刻：四六级考前15天大冲关！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486496/\">2013年6月英语四级六级作文预测：早教</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485421/\">你比自己想象得更强大 别让自己只做个普通人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486558/\">2013端午节多语种专题：万户千江“粽”是情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485537/\">沪江英语免费下载周【口语篇】：流利口语这样练就</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "苹果WWDC大会召开，iOS 7 颠覆性更新"
 }
]