[
 {
  "date": "2013-06-11 13:11", 
  "link": "http://en.hujiang.com/new/p487666/", 
  "description": "<p>\n\t神州十号飞船将于今晚17:38分在酒泉发射中心升空，飞行乘组由男航天员聂海胜、张晓光和女航天员王亚平组成，聂海胜担任指令长。</p>\n<p>\n\tThe Shenzhou-X spacecraft will be launched at 5:38 pm on Tuesday, sending two men and a woman into space on a mission that will lay the foundation for building a space station, said a spokeswoman for China's manned space program.</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/78f419288a164ce9b65abb487ed64ee2.jpg\" /></p>\n<p>\n\tThe Long March 2F carrier rocket was fueled on Monday afternoon at the Jiuquan Satellite Launch Center in the remote Gobi desert, spokeswoman Wu Ping said at a news conference on Monday afternoon.</p>\n<p>\n\tThe three astronauts &mdash; Nie Haisheng, Zhang Xiaoguang and Wang Yaping, a woman &mdash; will spend 15 days in space, two more days than last year's manned mission, Wu said.</p>\n<p>\n\tShenzhou-X, China's fifth manned spacecraft, will perform one automatic and one manual docking test with the orbiting space lab module Tiangong-1, she said.</p>\n<p>\n\t&quot;Before this mission, we conducted three automatic and one manual docking test in the Shenzhou-VIII and Shenzhou IX missions, but that is not enough,&quot; she said.</p>\n<p>\n\tSpace <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rendezvous\" target=\"_blank\">rendezvous</a> and docking are crucial skills for building a space station, which China plans to accomplish in 2020.<br />\n\t&quot;We need more docking experiments to further test the technology and accumulate experience for building the space station,&quot; she said.</p>\n<p>\n\tThis mission will also for the first time have the spacecraft fly around the Tiangong-1 space lab, launched in September 2011, the spokeswoman said.</p>\n<p>\n\tTesting such precision mobility is necessary, said Bao Weimin, technological division chief of the spacecraft's builder, China Aerospace Science and Technology Corp, because the future space station will have multiple docking ports.The space program has to confirm that the spacecraft can dock with a space module from more than just one direction, Bao said previously.</p>\n<p>\n\tThe astronauts will also do repair and maintenance work on Tiangong-1, such as replacing the ceilings and some seal rings in the space module, which is nearing the end of its two-year designed lifespan, Wu said.</p>\n<p>\n\tIn another first for China, the astronauts will teach middle and elementary school students through a live video feed system while in orbit, Wu said.</p>\n<p>\n\tWang Yaping, the only woman of the three-astronaut crew, will be China's first teacher in space. Wang will talk about motion and surface tension of liquid in a microgravity environment, and she will help students better understand weight, mass and Newton's Laws. She will also interact with students and teachers in China, Wu said.</p>\n<p>\n\tThe lesson is geared toward making space more popular and inspiring enthusiasm for the universe and science, the spokeswoman said.</p>\n<p>\n\tThe time of the lesson will be decided according to the mission schedule, and technical conditions during the docking of the Shenzhou-X and Tiangong-1.</p>\n<p>\n\tChina launched its first manned space mission, the Shenzhou-V, in October 2003, making it the third nation after Russia and the United States to achieve that feat. So far, seven men and one woman have gone into space in four manned Chinese missions.</p>\n<p>\n\t&nbsp;</p>\n<a href=\"http://en.hujiang.com/new/p487666/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p487666/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p487666\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486763/\">学霸攻略：今年端午不休息，三天拼过四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487121/\">华尔街日报致毕业生：给应届大学毕业生的理财建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486182/\">拼到最后一刻：四六级考前15天大冲关！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486496/\">2013年6月英语四级六级作文预测：早教</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485421/\">你比自己想象得更强大 别让自己只做个普通人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486558/\">2013端午节多语种专题：万户千江“粽”是情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485537/\">沪江英语免费下载周【口语篇】：流利口语这样练就</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "神舟十号飞船今晚17:38升空"
 }
]