[
 {
  "date": "2013-06-11 14:30", 
  "link": "http://en.hujiang.com/new/p486440/", 
  "description": "<a href=\"http://en.hujiang.com/new/p486440/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/2f302583be3540d0b8ad6579ea682df4.jpg\" style=\"height: 338px; width: 450px;\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p486440\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t回顾过去，东亚地区发生了深刻变化，取得了巨大进步。展望未来，我们可以满怀信心的说推动东亚经济和社会发展达到新的水平已经具备了比较良好的条件。In <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/retrospect\" target=\"_blank\">retrospect</a>, profound changes and tremendous progress have taken place in east Asia. Looking ahead we can say with full confidence that relatively sound conditions exit for east Asia to raise its economic and social development to a new level.</p>\n<p>\n\t维护地区的和平与稳定，发展经济、科技，扩大互利合作，促进共同繁荣成为东亚各国的共识。东亚国家致力于在相互尊重，平等相待，互不干涉内政的基础上发展相互关系。通过友好协商，妥善处理存在的某些分歧。东亚政局稳定，国家关系良好，这为东亚各国保持经济持续增长，发展经济合作创造了重要的前提条件。It has become the shared understanding of east Asian countries to maintain regional peace and stability, develop economy, science and tecnology, expand mutually beneficial cooperation, and promote common prosperity. East Asian countries are committed to the development of their relations on the basis of mutual respect, trading one another as equals, and non-interference in one another&rsquo;s internal affairs and properly adressing some existing differences through friendly consultations. With political stability, east Asian countries enjoy good relations among themselves. This has provided an important prerequisite for the sustained economic progress in east Asian countries and the development of their economic cooperation.</p>\n<p>\n\t东亚国家具有相当的经济实力，有的进入了发达阶段，有的踏上了新兴工业化的航程，有的正在步入快速发展的行列。这一地区拥有丰富的劳动力资源和自然资源。各国都在按照自己的实际情况确定发展战略，不断调整产业结构，转变增长方式，促进科技进步，加强对外经济联系，这为东亚各国开展经济合作提供了广阔的空间。East Asian countries have built up significant economic strength. Some have entered the developed stage, others enjoy the rank of newly industrialized nations, and still others have barked on the road of rapid growth. Endowed with rich human and natural resources, countries in this region have formuilated their development strategies in light of their actual conditions, constantly reajusted their industrial structure, effectively shifted modes of growth, promoted scientific and tecnological progress, and strenghtened external economic exchanges. All these have provided a broader scope for east Asian countries to engage in economic cooperation.</p>\n<p>\n\t东亚各国人民在漫长的历史实践中创造了自己的优秀文化，这种文化传统以社会集体为重，崇尚自尊，自强，艰苦奋斗，勤俭节约，谦虚好学的美德。处理人际关系，提倡和恰、协调。对待国际关系主张和平共处。这是宝贵的精神财富。只要东亚各国结合本国的实际，顺应时代的潮流，弘扬和运用这些具有东方特色的文化传统和智慧，同时积极吸取世界各国人民创造的一切进步文明成果，就可以为不断发展东亚经济合作提供精神动力。Through their long histories, the peoples of east Asian countries have created their own fine cultural traditions. These cultural traditions attach great value to social communities, uphold such virtues as self-respect and self- strenthening, arduous effort, industriousness, frugality, modesty and eagerness to learn. They stress harmony in handling human relations and stand for peaceful co-exitence in international relations. These cultural traditions constitute valuable spiritual legacy. As long as east Asian countries keep up with the trend of the times, and carry forward and imply those cultural traditions and wisdom with oriental features in light of their actual natural conditions, while vigorously absorbing all fruits of human progress and civilization, the development of economic cooperation in east Asia will be further boasted by these spiritual motivations.</p>\n<p>\n\t总之，从政治、经济、文化地缘等各方面看，东亚都是当今世界一支不可忽视的力量，东亚地区经济发展的前景是光明的。All in all, east Asia in today&rsquo;s world is a force that cannot be neglected politically, economically, culturally or geografically. The prospect for east Asia&rsquo;s economic development is promising.</p>\n<p>\n\t当然，在充分看到东亚地区经济发展取得成就的同时，也要正视前进中存在的困难和障碍。例如东亚国家不同程度的存在不合理的经济结构，不健全的金融体制，粗放型的增长方式，滞后的基础设施建设，以及沉重的人口和环保压力等问题，都需要认真对待，切实加以解决。Of course, while fully recognizing the economic achievements in east Asia, we must also look squarelly into the difficulties and obstacles on the road ahead. For instance, east Asian counties suffer to very degress from untenable economic structures, floid financial systems, crude modes of growth, backward <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/infrastructure\" target=\"_blank\">infrastructures</a>, and the enormous pressures brought by overpopulation and the increasing needs for environmental controls. These problems need to be adressed seriouly and resolved effectively.</p>\n<p>\n\t近来发生在东南亚的金融危机给人民以深刻启示。金融体系的正常运行对经济全局的稳定和发展至关重要。在各国金融联系日益密切的条件下，保持健康稳定的金融形势，需要各国在制定正确的金融体制、政策和监管上作出努力，需要加强国际和地区的金融合作，需要防范国际游资过度投机，这样才能有效地维护国际金融秩序。South-east Asia&rsquo;s recent crisis has taught people a profound lesson. A normal functioning of the financial syetem is crucial to the overall economic stability and development. To maintain a sound and stable financial order and to closely intertwine in globle economy, it is imperative for countries to work to improve their financial system, policies and supervision, to strengthen those regional and international financial cooperation, and jointly ward off excessive speculation by international hot money. Only by doing so can we effectively maintain the international financial order.</p>\n<p>\n\t我们相信，经过共同努力，东亚各国人民一定能够在新的世纪中，创造更加美好的未来。We believe that as long as we work together, peoples in east Asia will certainly build a better future in the new century.</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p486440/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p486440\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486763/\">学霸攻略：今年端午不休息，三天拼过四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487121/\">华尔街日报致毕业生：给应届大学毕业生的理财建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486182/\">拼到最后一刻：四六级考前15天大冲关！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486496/\">2013年6月英语四级六级作文预测：早教</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486558/\">2013端午节多语种专题：万户千江“粽”是情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485421/\">你比自己想象得更强大 别让自己只做个普通人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485537/\">沪江英语免费下载周【口语篇】：流利口语这样练就</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "高级口译听力实践练习35：东亚地区的回顾与展望"
 }
]