[
 {
  "date": "2013-06-11 15:30", 
  "link": "http://en.hujiang.com/new/p486386/", 
  "description": "<a href=\"http://en.hujiang.com/new/p486386/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/85cbecc3f94f4814aea0b691f748b819.jpg\" /></p>\n<p>\n\tA Faraway Friend is someone you grew up with or went to school with or lived in the same town as until one of you moved away. Without a Faraway Friend, you would never get any mail addressed in handwriting. A Faraway Friend calls late at night, invites you to her wedding, always says she is coming to visit but rarely shows up. An actual visit from a Faraway Friend is a cause for celebration and binges of all kinds.远方的朋友是这样的一个人：和你从小一同长大的，或者是同学，或者和你原本住在同一个镇上，后来你们中的一人搬到了别处。没有一位远方的朋友，你连一封手写的信都收不到。远方的朋友会半夜打来电话，邀请你去参加她的婚礼，她总是说要来看你，却很少露面。要是真的来访，那才叫&ldquo;不亦乐乎&rdquo;，各种名目的狂欢可就有了理由。</p>\n<p>\n\tFaraway friends go through phases of intense communication, then maybe out of touch for many months. Either way, the connection is always there. A conversation with your Faraway Friend always helps to put your life in perspective: When you feel you&rsquo;ve hit a dead end, come to a confusing fork in the road, or gotten lost in some cracker-box <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/subdivision\" target=\"_blank\">subdivision</a> of your life, the advice of the Faraway Friend &mdash; who has the big picture, who is so well acquainted with the route that brought you to this place &mdash; is indispensable.两个远方的朋友会经历密切交流的阶段，接下来或许几个月都不联系。但无论联系与否，友谊永远不会改变。与远方的朋友一席长谈，总是有助于你更好地认识生活；当你觉得自己走入了死胡同时，当你面对岔路而不知所措时，来自远方朋友的忠告就越发不可或缺，她看得清大局，完全了解你是怎么走到这一步的。</p>\n<p>\n\tAnother useful function of the Faraway Friend is to help you remember things from a long time ago, like the name of your seventh-grade history teacher, what was in that really good stir-fry, or exactly what happened that night on the boat with the guys from Florida.远方的朋友还有一个益处，就是能让你记起很久以前的事情，比如七年级历史老师的名字，那盘炒菜里究竟什么东西那么好吃，或者那天晚上在船里和佛罗里达来的男孩子们都干了些什么。</p>\n<p>\n\tAh, the former friend. A sad thing. At best a wistful memory, at worst a dangerous enemy who is in possession of many of your deepest secrets. But what was it that drove you apart? A misunderstanding, a betrayed confidence, an underpaid loan, an ill-conceived <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/flirtation\" target=\"_blank\">flirtation</a>. A poor choice of spouse can do in a friendship just like that. Going into business together can be a serious mistake. Time, money, distance, cult religions: all noted friendship killers. You quit doing drugs, you&rsquo;re not such good friends with your dealer anymore.啊，从前的朋友。让人忧伤的事情。好了的话是一段伤感的记忆，不好的话你有一个危险的敌人，而且对你许多最隐秘的事情都了如指掌。可究竟是什么把你们分开的呢？一个误解，一个被泄露的秘密，一笔没有偿还的借款，一次有欠考虑的轻俏之举。择偶不慎也会使友谊分崩离析；一起做生意会成为一个严重的错误；时间、金钱、距离、宗教狂热，这都是耳熟能详的友谊杀手。如同一旦你戒了毒，你就不再是你供货商的好朋友了。</p>\n<p>\n\tAnd lest we forget, there are the Friends You Love to Hate. They call at inopportune times. They say stupid things. They butt in, they boss you around, they embarrass you in public. They invite themselves over. They take advantage. You&rsquo;ve done the best you can, but they need professional help. On top of all this, they love you to death and are convinced they&rsquo;re your best friends on the planet.而且我们别忘了：还有些朋友，你喜欢恨他们。他们在不适当的时候打电话，他们蠢话连篇，他们胡乱插手你的事情，他们把你指使得团团乱转，他们总是占尽了你的便宜。你已经尽了最大的努力，可他们需要的其实是专业人员的帮助。这一切之外，他们还爱你爱得要死要活，深信他们是你在这个世界上最好的朋友。</p>\n<p>\n\tSo why do you continue to be involved with these people? Why do you tolerate them? On the contrary, the real question is what would you do without them. Without Friends You Love to Hate, there would be nothing to talk about with your other friends. Their problems and their irritating stunts provide a reliable source of conversation for everyone they know.&nbsp;那么你又为什么继续和他们打交道呢？为什么要容忍他们呢？反过来说，真正的问题是：没有他们你行吗？没有这些你宁可去憎恨的朋友，你和你别的朋友也就无话可说了。他们的缺陷和他们恼人的噱头，为他们认识的每一个人都提供了源源不断的谈资。</p>\n<p>\n\tWhat&rsquo;s more, Friends You Love to Hate make you feel good about yourself, since you are obviously in so much better shape than they are. No matter what these people do, you will never get rid of them. As much as they need you, you need them, too.此外，他们还能使你对自己感觉良好，因为你的状况显然比他们好得太多。不管他们做出什么事情来，你绝对不愿摆脱他们。你对他们的需要，和他们对你的需要可谓不相上下呢。</p>\n<p>\n\tAt the other end of the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spectrum\" target=\"_blank\">spectrum</a> are Hero Friends. These people are better than the rest of us, that&rsquo;s all there is to it. Their career is something you wanted to be when you grew up &mdash; painter, forest ranger, tireless doer of good.&nbsp;与此相反的另一个极端则是那些令人艳羡的朋友。他们比我们这些人都更出色，有这一点就够了。他们的事业就是你长大后的追求&mdash;&mdash;画家、护林人，不知疲倦的行善者。</p>\n<p>\n\tThey have beautiful homes filled with special handmade things presented to them by villagers in the remote areas they have visited in their extensive travels. Yet they are modest. They never gossip. They are always helping others, especially those who have suffered a death in the family or an illness. You would think people like this would just make you sick, but somehow they don&rsquo;t.他们拥有漂亮的房子，里面满是手工做的奇特玩意儿，都是他们周游世界时到过的边远地区的村民总送给他们的。可他们依旧待人谦和。他们从不饶舌。他们总是去帮助别人，特别是那些遭受丧失亲人之痛或疾病折磨的人。你会认为这种人只能让你厌倦，可他们偏偏不是那样。</p>\n<p>\n\tA new friend is a tonic unlike any other. Say you meet her at a party. In your bowling league. At a Japanese conversation class, perhaps. Wherever, whenever, there&rsquo;s that spark of recognition. The first time you talk, you can&rsquo;t believe how much you have in common. Suddenly, your life story is interesting again, your insights fresh, your opinion valued. Your various shortcomings are as yet completely invisible.新的朋友是一剂无可比拟的良药。也许你是在一次聚会上结识她的，也许是在保龄球俱乐部里，也许是日语会话课上。无论何处，无论何时，只因为擦出了那钟惺惺相惜的火花。你简直无法相信你们有这么多共同点，而且只是第一次交谈。突然间，你的经历又变得有趣了，你的见识不同凡响，你的意见也倍受重视。你各式各样的缺点一时间也完全消失不见了。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p486386/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p486386\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486763/\">学霸攻略：今年端午不休息，三天拼过四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487121/\">华尔街日报致毕业生：给应届大学毕业生的理财建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486496/\">2013年6月英语四级六级作文预测：早教</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486182/\">拼到最后一刻：四六级考前15天大冲关！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486558/\">2013端午节多语种专题：万户千江“粽”是情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485421/\">你比自己想象得更强大 别让自己只做个普通人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486472/\">66岁老汉香港就医才知自己是女人 手术后继续做男人</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "散文英译汉佳作赏析：什么叫朋友"
 }
]