[
 {
  "date": "2017-05-23 13:05", 
  "link": "http://www.hjenglish.com/new/p1160142/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/23/29082154faa0e246c74c2ca9eba358c2.jpg\" /></p>\n<p>\n\t<strong>英译中</strong></p>\n<p>\n\t整理：@YoloLustForLife @啊逝年华 等网友</p>\n<p>\n\tAll Luciano Faggiano wanted when he purchased the seemingly unremarkable building at 56 Via Ascanio Grandi, was to open a restaurant. The only problem was the toilet. Sewage kept backing up. So Mr. Faggiano enlisted his two older sons to help him dig a trench and investigate. He predicted the job would take about a week.&nbsp; &ldquo;We found underground corridors and other rooms, so we kept digging,&rdquo; said Mr. Faggiano, 60. His search for a sewage pipe, which began in 2000, became one family&rsquo;s tale of discovery.</p>\n<p>\n\tLecce was once a critical crossroads in the Mediterranean. Severo Martini, a member of the City Council, said archaeological relics turn up on a regular basis &mdash; and can present a headache for urban planning. A project to build a shopping mall had to be redesigned after the discovery of an ancient Roman temple beneath the site of a planned parking lot.</p>\n<p>\n\tOne week quickly passed, as father and sons discovered a tomb of the Messapians, who lived in the region centuries before the birth of Jesus. Soon, the family discovered a chamber used to store grain by the ancient Romans.</p>\n<p>\n\tIf this history only later became clear, what was immediately obvious was that finding the pipe would be a much bigger project than Mr. Faggiano had anticipated. He did not initially tell his wife about the extent of the work. He tied a rope around the chest of his youngest son, Davide, then 12, and lowered him to dig in small, darkened openings. &ldquo;I made sure to tell him not to tell his mama,&rdquo; he said. His wife, Anna Maria San&ograve;, soon became suspicious. &ldquo;We had all these dirty clothes, every day,&rdquo; she said. &ldquo;I didn&rsquo;t understand what was going on.&rdquo;</p>\n<p>\n\tAfter watching the Faggiano men haul away debris in the back seat of the family car, neighbors also became suspicious and notified the authorities. Investigators arrived and shut down the excavations, warning Mr. Faggiano against operating an unapproved archaeological work site. Mr. Faggiano responded that he was just looking for a sewage pipe.</p>\n<p>\n\tA year passed. Finally, Mr. Faggiano was allowed to resume his pursuit of the sewage pipe on condition that heritage officials observed the work. An underground treasure house emerged, as the family uncovered ancient vases, Roman devotional bottles, an ancient ring with Christian symbols, medieval artifacts, hidden frescoes and more. Today, the building is Museum Faggiano, an independent archaeological museum authorized by the Lecce government.</p>\n<p>\n\tMr. Faggiano is now satisfied with his museum, but he has not forgotten about the restaurant. A few years into his excavation, he finally found his sewage pipe. It was, indeed, broken. He has since bought another building and is again planning for a restaurant, assuming it does not need any renovations. &ldquo;I still want it,&rdquo; he said of the restaurant. &ldquo;I&rsquo;m very stubborn.&rdquo;</p>\n<p>\n\t<strong>中译英</strong></p>\n<p>\n\t整理：@阎钢蛋 等网友</p>\n<p>\n\t本研究院成立于1968年2月20日。隶属中国航天科技集团公司。经过40年的发展，已成为中国主要的空间技术及产品研制基地，是中国空间事业最具实力的骨干力量。主要从事空间技术开发，航天器研制，空间领域对外技术交流和合作，航天技术应用等服务。还参与制定国家空间技术发展规划，研究有关探索、开发、利用外层空间的技术途径，承接用户需求的各类航天器和地面应用设备的研制业务并提供相应的服务。</p>\n<p>\n\t本研究院下设研究机构，卫星制造厂等，拥有一家上市公司和多家全资子公司，建立了多个国家重点实验室和一家以研究生培养，员工培训，客户培训为中心任务的学院，形成了七个产业基地，拥有空间飞行器总体设计，分系统研制生产，卫星总装测试，环境试验，地面设备制造及卫星应用，服务保障等配套完整的研制生产体系。本研究院拥有员工一万余人，其中包括8名两院院士，12名国家级突出贡献专家和1700多名高级专业技术人才。本研究院已与10多个国家和地区的宇航公司及空间研究机构建立了广泛联系 。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1160142/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1160142\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159120/\">看完《花儿与少年》，我迷上了一个人练口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1157666/\">防晒霜的保质期，真的非常重要！！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1149007/\">关于all的短语和表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159066/\">100岁双胞胎姐妹一起过生日，这照片美哭！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736148/\">有声双语美文：坚持梦想，是唯一的选择</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159133/\">你的优势在什么时候会变成劣势？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159092/\">双语美文：未曾体验，又怎能读懂人生？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p897405/\">备考六级：30天背完六级高频词组（二十）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159078/\">100年前的生活妙招：如何快速清理碎玻璃？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159069/\">狗的胆子也太小了哈哈哈，做铲屎官够心累的</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年上半年CATTI三级笔译真题"
 }
]