[
 {
  "date": "2017-05-24 06:00", 
  "link": "http://www.hjenglish.com/new/p1049079/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/02/12/24abf47d5163095fbd10a4c00059b79e.jpg\" /></p>\n<p>\n\t<span style=\"font-size: 18px;\"><strong>Word tips<br />\n\t</strong></span></p>\n<p>\n\tperiodic table 元素周期表</p>\n<p>\n\tproton n. 质子</p>\n<p>\n\telement n. 元素</p>\n<p>\n\tspectroscopy n. 光谱学</p>\n<p>\n\tore n. 矿石</p>\n<p>\n\tMasurium n. 鎷元素（锝元素的旧称）</p>\n<p>\n\tweighable adj. 可量重的</p>\n<p>\n\tdiscredit v. 使不相信</p>\n<p>\n\tsynthesize v. （通过化学手段或生物过程）合成</p>\n<p>\n\tcyclotron n. 回旋加速器</p>\n<p>\n\tTechnetium n. 锝元素</p>\n<p>\n\tradioactive adj. 放射性的；有辐射的</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p1049079\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t<strong>Listen to the following recording and answer questions 1-3.<br />\n\t</strong></p>\n<p>\n\t<strong>1) </strong>A. Early versions listed two names for some elements.</p>\n<p>\n\tB. Early versions had the incorrect atomic number for some elements.</p>\n<p>\n\tC. Early versions were not as easy to use as modern version.<br />\n\tD. Early versions did not list all the elements for all atomic numbers.</p>\n<p>\n\t<strong><br />\n\t2)</strong> A. The element was radioactive.</p>\n<p>\n\tB. The element was derived from uranium.</p>\n<p>\n\tC. The element was created artificially.<br />\n\tD. The element was found using x-ray spectroscopy.</p>\n<p>\n\t<br />\n\t<strong>3)</strong> A. Element 43 has a very fast rate of decay.<br />\n\tB. Element 43 always contains small amount of other elements.<br />\n\tC. Element 43 cannot be created artificially.<br />\n\tD. Element 43's radioactivity makes it easy to isolate and measure.<br />\n\t<br />\n\t<strong>听力原文： </strong></p>\n<p>\n\tProfessor: Well, early versions of the periodic table had gaps, missing elements. Every time you had one more proton, you had another element. And then, oops, there had been atomic number, for which there's no known element. And the prediction was that an element, with that atomic number existed somewhere, but it just hadn't been found yet. And its location in the table would tell you what properties it should have. It was really pretty exciting for scientists at that time to find these missing elements and confirm their predictive properties.</p>\n<p>\n\tUm, actually, that reminds me of... of a... of a very good example of all these, element 43. See on the table, the symbols for element 42 and 44？ Well, in early versions of the table, there was no symbol for an element with 43 protons because no element with 43 protons had been discovered yet. So the periodic table had a gap between elements 42 and 44. And then in 1925, a team of chemists led by a scientist named Ida Tack claimed that they had found element 43. They had been using a relatively new technology called X-ray spectroscopy, and they were using this to examine an ore sample. And they claimed that they'd found an element with 43 protons. And they named it Masurium.</p>\n<p>\n\tHardly anyone believed that Tack's discovered a new element. X-ray spectroscopy was a new method at that time. And they were never able to isolate enough Masurium to have a weighable sample to convince everyone of the discovery. So they were discredited. But then, 12 years later in 1937,a different team became the first to synthesize the element using a cyclotron, but they named it Technetium to emphasize that it was artificially created with technology. And people thought that synthesizing this element, making it artificially was the only way to get it. We still haven't found it currently in nature. Now element 43 whether you call it Masurium or Technetium is radioactive. Why does that matter? What is true of a radioactive element?</p>\n<p>\n\tStudent: It decays. It turns into other elements. Oh, so does that explain why it was missing in periodic table?</p>\n<p>\n\tProfessor: Exactly. Because of its radioactive decay, element 43 doesn't last very long. And therefore, if it ever had been present on earth, it would decay ages ago. So the Masurium people were obviously wrong, and the Technetium people were right, right? Well, that was then, now we know that element 43 does occur naturally. It can be naturally generated from Uranium atom that has spontaneously split.</p>\n<p>\n\t<strong>Questions:<br />\n\t</strong></p>\n<p>\n\t1. What does the professor say about early versions of the periodic table?<br />\n\t2. What fact inspired researchers to give the name &ldquo;technetium&rdquo; to element 43?<br />\n\t3. What characteristic of element 43 might explain why the scientific community doubted the findings of Ida Tacke's team?<br />\n\t<br />\n\t<strong>参考译文：</strong></p>\n<p>\n\t教授：嗯，周期表的早期版本中有空白的地方，有缺失的元素。每当你多找到一个质子，你就又找到了一个元素。之后，哦，有些原子数目没有已知元素相对应。那周期表的预测性是说，这个元素的原子数目在某个地方是存在的，只是这个元素尚未被发现罢了。这个元素在表中的位置能告诉你它应该具有的性质。对于当时的科学家来说，找寻这些缺失的元素并证实它们被预测出的性质是令人很兴奋的事。</p>\n<p>\n\t嗯，事实上，这让我想起了一个很好的例子，关于43号元素。看看周期表上第42和44号元素的符号。在周期表的早期版本中，具有43个质子的元素没有符号表示，这是因为当时还没发现具有43个质子的元素。因此，在周期表上第42和44号元素之间留有空缺。之后到了1925年，一组化学家在科学家艾达塔克的带领下宣布发现了第43号元素。它们用了一个相对较新的技术，叫做X光光谱。它们用此技术检测了一个矿石样本。然后他们宣布他们发现了具有43个质子的元素并把它命名为鎷元素。</p>\n<p>\n\t几乎没有人相信塔克的小组发现了新元素。X光光谱在当时是个新方法，而且他们从没分离足量的鎷元素去得到可测量的样本，让人们相信这一发现。因此人们不相信他们。但是12年后，到了1937年，另一个小组最先用回旋加速器合成出了这种元素。不过他们把这个元素命名为锝元素，来强调它是通过技术人工创造出来的。人们认为人工合成这些元素是唯一的获取方式。我们当时在自然中仍未发现它。现在，第43号元素会被叫做鎷元素或者锝元素，具有放射性。为什么这很重要呢？放射性元素有什么特征？</p>\n<p>\n\t学生：它能衰变，转变成其它元素。哦，这就解释了它为什么没出现在周期表上了？</p>\n<p>\n\t教授：没错，由于放射性衰变，第43号元素不能存在很长时间。因此，即使它在地球上存在过，它在很久很久以前就衰变了。因此，发现鎷元素的人显然是错的，发现锝元素的人是对的，是吧？嗯，那是之前的观点。现在我们知道第43号元素确实在自然中存在。它能从铀原子中自然分裂出来。</p>\n<p>\n\t<strong><br />\n\t参考答案：<br />\n\t</strong></p>\n<p>\n\t1. D 2. C 3. A&nbsp;</p><br /><center><a href=\"http://www.hjenglish.com/new/p1049079/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1049079\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159092/\">双语美文：未曾体验，又怎能读懂人生？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1155364/\">天天骑单车，这些口语表达你知道吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1160112/\">小米之家开到了印度，排队火爆造成交通瘫痪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159120/\">看完《花儿与少年》，我迷上了一个人练口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p886034/\">备考四级：30天背完四级高频词组（二十）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159123/\">Quora精选：哪种情感是你最想逃避的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159133/\">你的优势在什么时候会变成劣势？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736148/\">有声双语美文：坚持梦想，是唯一的选择</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1159160/\">学习外语的5种途径</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1144407/\">16条与食物有关的习语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "征服六级讲座听力：2016年12月六级真题讲座篇之Lecture3 化学元素"
 }
]