[
 {
  "date": "2016-06-27 10:23", 
  "link": "http://www.hjenglish.com/new/p789955/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p789955/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/5a12cc0bb7304972b7b5a5abc08155b3.jpg\" /></p>\n<p>\n\t6月16日，在对塞尔维亚共和国进行国事访问前夕，国家主席习近平在塞尔维亚《政治报》和新南斯拉夫通讯社发表题为《永远的朋友 真诚的伙伴》的署名文章。文章如下：On June 16, 2016, Chinese President Xi Jinping published a signed article on leading Serbian newspaper Politika under the title of &ldquo;Enduring Friendship and True Partnership&rdquo; on Thursday ahead of his state visit to the Balkan country. The full text of the article, also carried by the Tanjug news agency, is as follows.</p>\n<p>\n\t<strong>永远的朋友 真诚的伙伴</strong><strong>Enduring Friendship and True Partnership</strong></p>\n<p>\n\t中华人民共和国主席 习近平Xi Jinping, President of the People&rsquo;s Republic of China</p>\n<p>\n\t应托米斯拉夫&middot;尼科利奇总统邀请，我即将对塞尔维亚共和国进行国事访问。在这个花香四溢的季节里到访美丽而充满传奇故事的友邦，令我倍感亲切。我期待着同尼科利奇总统以及塞尔维亚其他领导人畅叙友情、共谋合作、展望未来，把中塞战略伙伴关系推向新高度。I will be paying a state visit to the Republic of Serbia at the invitation of President Tomislav Nikolic. I am delighted to visit this friendly, beautiful and legendary country in the season of blooming flowers. I look forward to renewing friendship and exploring future cooperation with President Nikolic and other Serbian leaders with a view to taking the strategic partnership between our two countries to a new high.</p>\n<p>\n\t塞尔维亚是中东欧和巴尔干地区重要国家，拥有悠久历史和灿烂文化。千百年来，东西方文明在这里交融碰撞，激荡出人类文明发展的重要成果。在这一过程中，勤劳勇敢的塞尔维亚人民谱写了争取民族独立自由的英雄史诗和追求美好幸福生活的壮丽篇章。With a long history and a splendid culture, Serbia is an important country in Central and Eastern Europe (CEE) in general and the Balkans in particular. For centuries, Serbia has been a place where civilizations of the East and West meet, interact and together bring about major progress in human civilization. It is also on this land that the hard-working and brave Serbian people have left a heroic epic in their fight for national independence and freedom and written an inspiring chapter in pursuit of a happier life.</p>\n<p>\n\t上世纪40年代，中国人民同南斯拉夫人民在东西方战场英勇抗击法西斯侵略，实现了民族解放和自由。50年代初，中国同南斯拉夫联邦人民共和国正式建交，掀开了中国人民同塞尔维亚人民友谊合作新的一页。中国古代思想家孟子说：&ldquo;友也者，友其德也。&rdquo;60多年来，两国人民始终心手相连，彼此怀有特殊感情，跨越时空的真情厚谊历久弥新。In the 1940s, the Chinese and the Yugoslavians fought gallantly against Fascist aggression on the Eastern and Western fronts and went on to achieve national liberation and freedom. In the early 1950s, China and the Federal People&rsquo;s Republic of Yugoslavia established diplomatic relations, opening a new chapter of friendship and cooperation between the Chinese people and the Serbian people. The ancient Chinese philosopher Mencius said, one should befriend those with virtues. Over the past six decades and more, the profound friendship and special bond between our peoples have defied the passage of time and the long distance between us to become even stronger.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">塞尔维亚有句俗语：&ldquo;朋友是时间的果实。&rdquo;我们不会忘记，《瓦尔特保卫萨拉热窝》、《桥》等著名影片曾经激发无数中国人的爱国热情，《啊，朋友再见》这首歌曲至今仍然在中国传唱。上世纪80年代，在中国实行改革开放政策的关键时期，塞尔维亚人民的成功实践和经验，为中国提供了宝贵借鉴。</span><span style=\"line-height: 1.8em;\">A Serbian proverb goes, &ldquo;Prijatelj je plod vremena&rdquo; (friends are the fruits of time). We will never forget this: Famous movies like Walter Defends Sarajevo and Bridge once inspired the patriotic ardor of many Chinese, and to this day, Bella ciao is still widely heard in China; and in the 1980s, when China was in a crucial period of reform and opening-up, the successful experience of the Serbian people served as valuable reference for China.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们也不会忘记，2008年中国汶川发生特大地震灾害后，塞尔维亚第一时间向中国伸出援手，无私向灾区人民提供了大量救灾物资。2015年9月，尼科利奇总统赴北京出席中国人民抗日战争暨世界反法西斯战争胜利70周年纪念活动，更是发出了中塞两国携手维护战后国际秩序、捍卫世界和平、共建人类美好未来的最强音。</span><span style=\"line-height: 1.8em;\">Neither will we forget this: When the Chinese county of Wenchuan was hit by a massive earthquake in 2008, Serbia offered speedy assistance to China and provided a large amount of relief supplies to the people in the affected areas; and in September 2015, President Nikolic went to Beijing for the commemorative events marking the 70th anniversary of the victory of the Chinese People&rsquo;s War of Resistance against Japanese Aggression and the World Anti-Fascist War, sending a strong message of our two countries&rsquo; commitment to upholding the post-war international order, safeguarding world peace and building a better future for mankind.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们更不会忘记，互尊互信、相互支持、合作共赢是中塞关系的真实写照。无论国际形势如何风云变幻、中塞两国各自如何发展变革，双方始终充分理解和尊重彼此选择的道路，坚定支持彼此核心利益和重大关切，致力于深化彼此政治互信和互利合作。</span><span style=\"line-height: 1.8em;\">We will never forget that China-Serbia relations have been defined by mutual respect, mutual trust, mutual support and win-win cooperation. No matter how the international situation changes and how our countries develop and transform, we have always shown full understanding and respect for each other&rsquo;s choices of development path, given each other firm support on issues concerning core interests and major concerns, and remained committed to deepening our political trust and mutually beneficial cooperation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">当前，中塞传统友谊正在日益焕发出新的生机，两国关系的深度、广度不断提升。近年来，我同尼科利奇总统多次会晤，就巩固传统友谊、深化政治互信、推进互利合作达成重要共识。2009年，中塞建立战略伙伴关系，塞尔维亚成为第一个同中国建立战略伙伴关系的中东欧国家。2013年，我同尼科利奇总统一道签署《中塞关于深化战略伙伴关系的联合声明》，两国关系的战略重要性更加突出。</span><span style=\"line-height: 1.8em;\">Today, our traditional friendship has gained fresh vitality, and the bilateral ties have grown in breadth and depth. In recent years, President Nikolic and I had a number of meetings and reached important agreement on consolidating traditional friendship, deepening political trust and advancing mutually beneficial cooperation. In 2009, our two countries established a strategic partnership, the first of its kind between a CEE country and China. In 2013, President Nikolic and I signed a joint statement on deepening China-Serbia strategic partnership, further enhancing the strategic significance of our relations.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">在双边关系、&ldquo;一带一路&rdquo;倡议、&ldquo;16+1合作&rdquo;等框架内，两国务实合作不断取得新突破，成果在中东欧地区最为突出。双方签署共同推进&ldquo;一带一路&rdquo;建设谅解备忘录。匈塞铁路、贝尔格莱德跨多瑙河大桥、E763高速公路、科斯托拉茨电站改扩建、河北钢铁集团收购塞尔维亚斯梅代雷沃钢厂等一批重大项目先后落地，形成了两国大项目合作整体推进的喜人局面，取得了良好经济社会效益，在中东欧地区产生了积极影响。</span><span style=\"line-height: 1.8em;\">Both bilaterally and within the frameworks of the Belt and Road Initiative (the Initiative of the Silk Road Economic Belt and the 21st Century Maritime Silk Road) and China-CEEC cooperation, practical cooperation between our two countries is making breakthroughs and yielding more results than in other parts of Central and Eastern Europe. We have signed an MOU on jointly developing the Belt and Road. With the implementation of such major projects as the Belgrade-Budapest Railway, the Mihajlo Pupin Bridge, the E763 Motorway, the expansion and upgrading of Kostolac Power Plant, and the acquisition of the Smederevo steel mill by Hebei Iron and Steel Group, our cooperation on major projects is making heartening and sweeping progress, delivering economic and social benefits and a positive impact on the entire Central and Eastern European region.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">两国人文交流日趋密切，文化、教育、科技等各领域合作良好，党际、地方交流频繁。双方签署了《关于互设文化中心的协议》，贝尔格莱德、诺维萨德大学已经开设孔子学院，塞尔维亚已经在全国100多所中小学启动汉语教学试点工作，贝尔格莱德中国文化中心即将启动建设，将为中塞两国人民心灵相通打开新渠道。</span><span style=\"line-height: 1.8em;\">There are closer exchanges between our peoples, sound cooperation in culture, education and science and technology, and regular inter-party and sub-national interactions. We have signed an agreement on setting up culture centers in each other&rsquo;s countries; the University of Belgrade and the University of Novi Sad have opened Confucius Institutes; the Chinese language is now taught on a pilot basis in more than 100 middle and primary schools in Serbia; and construction will soon start for the China Culture Center in Belgrade. All these represent new avenues of communication between our peoples.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">塞尔维亚人讲：&ldquo;先跨越，再言语&rdquo;，中国人常说&ldquo;行胜于言&rdquo;。中国高度重视发展同塞尔维亚的关系，珍视两国深厚的传统友谊，愿深入挖掘互利合作潜力，实现优势互补，推动两国关系行稳致远。我这次访问塞尔维亚，就是希望同塞方一道，通过深入交流和广泛协商，用实实在在的行动，把中塞两国和两国人民更加紧密联系在一起，做永远的朋友、真诚的伙伴。</span><span style=\"line-height: 1.8em;\">The Serbian people believe that &ldquo;prvo skoci, pa reci hop&rdquo; (walk the walk, then talk the talk) while the Chinese people believe that actions speak louder than words. China attaches great importance to its relations with Serbia and values the profound tradition of China-Serbia friendship. China is ready to tap the potential of win-win cooperation by utilizing our complementarity so as to achieve steady and sustained growth of our relations. The purpose of my upcoming visit to Serbia is to engage deeply and extensively with our Serbian friends to explore concrete actions that can bring our countries and peoples closer together and ensure a lasting friendship and true partnership.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&mdash;&mdash;我们要始终着眼长远，坚持相互尊重、相互信任、相互理解。双方要继续在涉及彼此核心利益和重大关切的问题上给予对方坚定支持，不断提升两国关系的战略性和全面性。中国尊重塞尔维亚人民自己选择的发展道路，尊重塞尔维亚主权和领土完整，理解塞尔维亚致力于加入欧盟的努力。</span><span style=\"line-height: 1.8em;\">&ndash; We need to focus on the long term and always respect, trust and understand each other. We should firmly support each other on issues concerning our core interests and major concerns and work for a more strategic and comprehensive relationship. China respects the Serbian people&rsquo;s independent choice of development path as well as Serbia&rsquo;s sovereignty and territorial integrity, and understands Serbia&rsquo;s efforts toward EU membership.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&mdash;&mdash;我们要始终坚持互利共赢、携手共进、共同发展。中国愿同塞尔维亚分享发展成果和机遇，探索和加强双方发展战略对接，扩大利益融合，重点在&ldquo;一带一路&rdquo;、&ldquo;16+1合作&rdquo;等框架内扩大贸易和投资规模，不断挖掘合作潜力，打造更多大项目合作，使中塞合作成为&ldquo;16+1合作&rdquo;的标杆和典范，切实造福两国人民。</span><span style=\"line-height: 1.8em;\">&ndash; We need to stay committed to pursuing win-win results and common development. China will share its development fruits and opportunities with Serbia, and work with Serbia to explore and strengthen alignment of our respective development strategies in a bid to expand converging interests, scale up trade and investment, especially in context of the Belt and Road Initiative and China-CEEC cooperation, further tap cooperation potential and facilitate greater cooperation on major projects in order to make China-Serbia cooperation a shining example for China-CEEC cooperation and bring real benefits to our two peoples.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&mdash;&mdash;我们要始终致力于夯实两国关系民意基础。双方应该充分发掘和利用两国传统友谊宝藏，开辟新渠道、拓展新方式，加强在教育、文化、旅游等各领域交流合作，使中塞友谊薪火相传。</span><span style=\"line-height: 1.8em;\">&ndash; We need to further cement popular support for the bilateral relations. It is important for us to make the most of the reservoir of traditional friendship and find new ways and means to increase exchanges and cooperation in education, culture and tourism so that this friendship will be passed on from generation to generation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&mdash;&mdash;我们要始终在国际事务中保持密切沟通和协作。双方应该在联合国等国际组织和机构中相互配合，在重大国际和地区问题上重视和照顾彼此关切。中方期待同塞方一道，为维护地区稳定和世界和平，促进人类共同发展繁荣作出应有贡献。</span><span style=\"line-height: 1.8em;\">&ndash; We need to maintain close communication and coordination in international affairs. Our two sides should work in concert at the UN and other international organizations and institutions and take care of each other&rsquo;s concerns on major international and regional issues. China looks forward to working with Serbia to make due contribution to regional stability, world peace and the common development and prosperity of mankind.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我相信，在双方一道努力下，中塞两国战略伙伴之路必将越走越宽。</span><span style=\"line-height: 1.8em;\">I am fully convinced that with our joint efforts, the strategic partnership between China and Serbia will grow from strength to strength.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p789955/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p789955\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790069/\">超200万腐国民众要求二次公投，卡梅伦OS：EXM?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790070/\">一言不合就公投，腐国人民这次玩大了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789945/\">英国首相卡梅伦辞职演讲：我已经尽心竭力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789819/\">英国脱欧已成定局：将对12方面产生重大影响</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788796/\">独立日2中的Angelababy不是龙套 英语还挺溜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784883/\">一起看看咖啡的那些事儿～</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788805/\">英国脱欧明日公投 你需要科普的这里都有了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789453/\">赫本成名前后罕见私人信件曝光！一段蓝颜情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789460/\">周末影院：独立日2来了 经典外星人电影回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789462/\">一张图告诉你万年不解之谜：钱TM都去哪儿了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）习近平主席在塞尔维亚媒体发表署名文章"
 }, 
 {
  "date": "2016-06-27 10:22", 
  "link": "http://www.hjenglish.com/new/p789954/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p789954/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/2f037c76c7644bcda8adf40ca4125ee8.jpg\" /></p>\n<p>\n\t<strong>中国北斗卫星导航系统</strong><strong>China&rsquo;s BeiDou Navigation Satellite System</strong></p>\n<p>\n\t中华人民共和国国务院新闻办公室The State Council Information Office of the People&rsquo;s Republic of China</p>\n<p>\n\t2016年6月June 2016</p>\n<p>\n\t目录Contents</p>\n<p>\n\t前言Preface</p>\n<p>\n\t一、发展目标与原则I. Goals and Principles of Development</p>\n<p>\n\t二、持续建设和发展北斗系统II. Development of the BDS</p>\n<p>\n\t三、提供可靠安全的卫星导航服务III. Reliable and Safe Satellite Navigation Services</p>\n<p>\n\t四、推动北斗系统应用与产业化发展IV. BDS Application and Industrial Development</p>\n<p>\n\t五、积极促进国际合作与交流V. International Cooperation and Exchanges</p>\n<p>\n\t结束语Conclusion</p>\n<p>\n\t<strong>前言</strong><strong>Preface</strong></p>\n<p>\n\t北斗卫星导航系统（以下简称北斗系统）是中国着眼于国家安全和经济社会发展需要，自主建设、独立运行的卫星导航系统，是为全球用户提供全天候、全天时、高精度的定位、导航和授时服务的国家重要空间基础设施。The BeiDou Navigation Satellite System (hereinafter referred to as the BDS) has been independently constructed and operated by China with an eye to the needs of the country&rsquo;s national security and economic and social development. As a space infrastructure of national significance, the BDS provides all-time, all-weather and high-accuracy positioning, navigation and timing services to global users.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">20世纪后期，中国开始探索适合国情的卫星导航系统发展道路，逐步形成了三步走发展战略：2000年年底，建成北斗一号系统，向中国提供服务；2012年年底，建成北斗二号系统，向亚太地区提供服务；计划在2020年前后，建成北斗全球系统，向全球提供服务。</span><span style=\"line-height: 1.8em;\">In the late 20th century, China started to explore a path to develop a navigation satellite system suitable for its national conditions, and gradually formulated a three-step strategy of development: to complete the construction of the BDS-1 and provide services to the whole country by the end of 2000; to complete the construction of the BDS-2 and provide services to the Asia-Pacific region by the end of 2012; and to complete the construction of the BDS and provide services worldwide around 2020.</span></p>\n<p>\n\t随着北斗系统建设和服务能力的发展，相关产品已广泛应用于交通运输、海洋渔业、水文监测、气象预报、测绘地理信息、森林防火、通信时统、电力调度、救灾减灾、应急搜救等领域，逐步渗透到人类社会生产和人们生活的方方面面，为全球经济和社会发展注入新的活力。Along with the development of the BDS project and service ability, related products have been widely applied in communication and transportation, marine fisheries, hydrological monitoring, weather forecasting, surveying, mapping and geographic information, forest fire prevention, time synchronization for communication systems, power dispatching, disaster mitigation and relief, emergency search and rescue, and other fields. These products are gradually penetrating every aspect of social production and people&rsquo;s life, injecting new vitality into the global economy and social development.</p>\n<p>\n\t卫星导航系统是全球性公共资源，多系统兼容与互操作已成为发展趋势。中国始终秉持和践行&ldquo;中国的北斗，世界的北斗&rdquo;的发展理念，服务&ldquo;一带一路&rdquo;建设发展，积极推进北斗系统国际合作。与其他卫星导航系统携手，与各个国家、地区和国际组织一起，共同推动全球卫星导航事业发展，让北斗系统更好地服务全球、造福人类。Navigation satellite systems are public resources shared by the whole globe, and multi-system compatibility and interoperability has become a trend. China applies the principle that &ldquo;The BDS is developed by China, and dedicated to the world&rdquo; to serve the development of the Silk Road Economic Belt and the 21st Century Maritime Silk Road (&ldquo;Belt and Road Initiative&rdquo; for short), and actively pushes forward international cooperation related to the BDS. As the BDS joins hands with other navigation satellite systems, China will work with all other countries, regions and international organizations to promote global satellite navigation development and make the BDS better serve the world and benefit mankind.</p>\n<a href=\"http://www.hjenglish.com/new/p789954/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p789954/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p789954\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790069/\">超200万腐国民众要求二次公投，卡梅伦OS：EXM?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790070/\">一言不合就公投，腐国人民这次玩大了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789945/\">英国首相卡梅伦辞职演讲：我已经尽心竭力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789819/\">英国脱欧已成定局：将对12方面产生重大影响</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788796/\">独立日2中的Angelababy不是龙套 英语还挺溜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784883/\">一起看看咖啡的那些事儿～</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788805/\">英国脱欧明日公投 你需要科普的这里都有了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789453/\">赫本成名前后罕见私人信件曝光！一段蓝颜情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789460/\">周末影院：独立日2来了 经典外星人电影回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789462/\">一张图告诉你万年不解之谜：钱TM都去哪儿了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）中国北斗卫星导航系统（中英对照白皮书2016）"
 }
]