[
 {
  "date": "2016-05-24 09:54", 
  "link": "http://www.hjenglish.com/new/p779619/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p779619/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/3499906753164e51aea0e7cca6687798.jpg\" /></p>\n<p>\n\t<strong>中国对南海诸岛的主权不容否定</strong><strong>China&rsquo;s Sovereignty over South China Sea Islands Brooks No Denial</strong></p>\n<p>\n\t钟声Zhong Sheng</p>\n<p>\n\t菲律宾在其南海仲裁案实体问题庭审中进一步暴露出本来面目。庭审中，菲律宾围绕中国对南海诸岛的主权大做文章，极力否定中国的领土主权。这反而充分说明中菲南海争议的本质就是领土争议，菲提起仲裁案的动机和目的完全是为了否定中国对南海诸岛的主权。但无论&ldquo;仲裁&rdquo;这一闹剧怎么演，中国对南海诸岛的主权不容否定。<span style=\"line-height: 1.8em;\">The hearing on the merits of the South China Sea arbitration case further reveals the true colors of the Philippines. The truth about the &ldquo;Emperor&rsquo;s New Clothes&rdquo; is out. During the hearing, the Philippines made a big fuss about China&rsquo;s sovereignty over the South China Sea Islands and went out of its way to negate China&rsquo;s territorial sovereignty. This fully demonstrates that the South China Sea dispute between China and the Philippines is, in essence, a dispute about territory. The only motive and objective of the Philippines&rsquo; initiation of the arbitration is to deny China&rsquo;s sovereignty over the South China Sea Islands. But no matter how this &ldquo;arbitration&rdquo; farce continues to play out, China&rsquo;s sovereignty over the South China Sea Islands brooks no denial.</span></p>\n<p>\n\t菲方不顾基本的历史常识，妄称中国人民历史上在南海没什么活动和存在，从未拥有对南海诸岛的主权。然而历史不容否认，南海诸岛自古就是中国领土。历代中国政府通过行政设置、军事巡航、生产经营、海难救助等方式，持续对南海诸岛进行管辖。日本侵略者在发动全面侵华战争后，侵占了中国西沙、南沙群岛。抗战胜利后，中国派军舰收复西沙、南沙群岛，在岛上派兵驻守并建立各类军事、民事设施，从法律和事实上恢复对南海诸岛行使主权。In disregard of basic historical facts, the Philippines falsely claims that the Chinese people historically have carried out few activities and have had no presence in the South China Sea, and China never has sovereignty over the South China Sea Islands. History, however, brooks no denial. The South China Sea Islands have been China&rsquo;s territory since ancient times. Successive Chinese governments have exercised continuous jurisdiction over the islands by means of administrative control, military patrol, production and business operations, and maritime disaster relief, among others. During the Japanese war of aggression against China, Japan occupied China&rsquo;s Xisha and Nansha islands. Following its victory in the war, China sent warships to recover the Xisha and Nansha islands, and garrisoned troops and built various military and civilian facilities on the islands, thus resuming exercise of sovereignty over the South China Sea Islands de jure and de facto.</p>\n<p>\n\t菲方不顾二战中被日本军国主义侵略蹂躏的惨痛历史，居然称《开罗宣言》和《波茨坦公告》没有法律约束力。《开罗宣言》和《波茨坦公告》是二战期间的重要国际法文件，是战后东亚国际秩序的基石。两文件明确规定，日本应归还窃取的中国领土。日本在中日邦交正常化的文件中也明确承诺遵守《波茨坦公告》有关规定。菲当局的某些人，利令智昏，数典忘祖，公然践踏菲律宾人民的感情和世界反法西斯战争的胜利果实。Disregarding its untold suffering and devastation inflicted by the Japanese militarist aggression during the Second World War, the Philippines unexpectedly claimed the Cairo Declaration and the Potsdam Proclamation not legally binding. As a matter of fact, these two documents are important international legal instruments published during the Second World War, and form the bedrock of the post-war international order in East Asia. It is clearly stipulated in the two documents that Japan shall return the Chinese territory it had stolen from China. In the document on normalization of its diplomatic ties with China, Japan also made explicit commitment to complying with the relevant provisions of the Potsdam Proclamation. Some members of the Philippine authorities, out of their smug calculation of territorial expansion, have turned a blind eye to historical facts and gone so far as to seek selfish interests at the expense of the feelings of the Philippine people and the fruits of the World Anti-Fascist War. This only exposes the shortsightedness of these Philippine politicians, who could have no bottom line at all even in pursuit of just a few petty interests.</p>\n<p>\n\t菲律宾妄称，南沙群岛二战后是&ldquo;无主地&rdquo;，声称1951年《旧金山和约》只规定了日本放弃对南沙群岛的权利和要求，并未明确规定&ldquo;放弃&rdquo;给中国。且不说中国不承认《旧金山和约》这一事实，中国一直拥有南海诸岛的主权，二战胜利后又通过一系列行动收复南沙群岛，可以说是物归原主。南沙群岛一直是中国的，何来&ldquo;无主地&rdquo;？炮制&ldquo;无主地&rdquo;说辞，充分暴露了菲方领土扩张主义和毫无底线的贪欲。The Philippines erroneously claims that the Nansha Islands have been &ldquo;terra nullius&rdquo; since the end of the Second World War, saying that the San Francisco Peace Treaty signed in 1951 only asked Japan to give up its rights and claims on the Nansha Islands without clarifying that the islands should be returned to China. First of all, China does not recognize the San Francisco Peace Treaty. Secondly, China has all along enjoyed sovereignty over the South China Sea Islands; it restored the jurisdiction over the Nansha Islands after the Second World War through a series of actions, or in another word, the Nansha Islands have been returned to their original owner. In this sense, the Nansha Islands have always been China&rsquo;s territory. How can they become &ldquo;terra nullius&rdquo;? Fabrication of the excuse of &ldquo;terra nullius&rdquo; only lays bare the Philippines&rsquo; territorial expansionism and insatiable greed.</p>\n<p>\n\t中菲南海争议的本质是20世纪70年代以后菲律宾非法侵占中国南沙群岛部分岛礁所产生的领土争议。中菲之间曾多次就通过谈判协商解决有关争议达成共识。菲方为了强行提起仲裁，不惜违背承诺，将争议伪装成所谓的&ldquo;《联合国海洋法公约》解释和适用&rdquo;的争端。然而，撕下这层伪装，世人都能清晰地看出这一争端的实质和本源。中菲之间围绕南沙岛礁的争议与《公约》解释与适用何干？菲单方面提起的仲裁案，不过是披着法律外衣的政治挑衅，菲方是想借此闹剧攫取中国的领土。In essence, the South China Sea dispute between China and the Philippines is a territorial dispute between the two countries caused by Philippines&rsquo; illegal occupation of some islands and reefs of China&rsquo;s Nansha Islands after the 1970s. China and the Philippines have on many occasions reached consensus on resolving the relevant dispute through negotiations and consultations. To push ahead with the arbitration, the Philippines broke its promises, and disguised the dispute into one over the so-called &ldquo;interpretation and application of the UNCLOS&rdquo;. Once the disguise is removed, however, people will see clearly the essence and root cause of the dispute. What does the dispute between China and the Philippines over the Nansha islands and reefs have to do with the interpretation and application of the UNCLOS? The unilateral initiation of the arbitration is an out-and-out political provocation under the cloak of law. The ulterior motive of the Philippines is to snatch China&rsquo;s territory through a farce like this.</p>\n<p>\n\t然而，中国人民捍卫自己国土的决心坚如磐石，中国的领土只能由中国人民自己做主。任何依靠一纸所谓的&ldquo;裁决&rdquo;来否定中国主权和权益的企图，都只是镜花水月般的妄想。菲方为了扩张领土，自食其言，偷梁换柱，只能让世人不齿。Nevertheless, the determination of the Chinese people to safeguard its territorial integrity is as firm as a rock. Only the Chinese people have the final say when it comes to China&rsquo;s territory. Any attempt to negate China&rsquo;s sovereignty, rights and interests through a so-called &ldquo;arbitration award&rdquo; will be nothing but wishful thinking, just like flowers in a mirror and reflection of the moon in water. By going back on its own words and confusing the concepts for the purpose of territorial expansion, the Philippines will only end up bringing disgrace on itself.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p779619/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p779619\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767768/\">为什么你的英语总是提高不了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779373/\">2016英国女王国会开幕式演讲双语：附语言点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778972/\">囧研究：忙成狗的人思维更敏捷记忆力更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780407/\">还看奇葩说？英国议会辩论才是嘴炮最高境界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776803/\">东西好不好？吃货们别只会说good good 呀！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779730/\">初生早产迷你宝宝：躺在粑粑麻麻怀里好舒服</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779707/\">好有爱的婚礼！一千多只喵星人见证这段姻缘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775907/\">美剧台词：520表白日大声说出你的爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769119/\">送自己一份礼物：坚定的内心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779268/\">英文说起来不够地道，就是这三个音拖累了你</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）钟声：中国对南海诸岛的主权不容否定"
 }, 
 {
  "date": "2016-05-24 09:53", 
  "link": "http://www.hjenglish.com/new/p779618/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p779618/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/82cfae337c78480f96e6be11e31cbdff.jpg\" /></p>\n<p>\n\t<strong>ITU Secretary-General Zhao Houlin&rsquo;s Message on the World Telecommunication and Information Society Day</strong><strong>国际电联秘书长赵厚麟世界电信和信息社会日致辞</strong></p>\n<p>\n\t17 May 20162016年5月17日</p>\n<p>\n\tLast year, in 2015, we celebrated ITU&rsquo;s 150th anniversary, reaffirming its reputation worldwide as one of the most resilient and relevant organizations devoted to connecting the world with the most innovative means of communication.去年&mdash;&mdash;2015年，我们庆祝了国际电联150周年华诞，再次证实本组织作为世界上最具适应力且最具相关性的组织之一在世界上享有盛名。国际电联利用最有创新的通信手段致力于连通世界。</p>\n<p>\n\tAs we celebrate World Telecommunication and Information Society Day 2016, marking the establishment of ITU on 17 May 1865, we continue to look to future advances in communications. We focus our attention this year on &ldquo;ICT entrepreneurship for social impact&rdquo;.在庆祝2016年世界电信和信息社会日、纪念1865年5月17日国际电联的创建之时，我们继续期待着未来通信的发展进步。今年我们关注的主题是&ldquo;提倡ICT创业精神，扩大社会影响&rdquo;。</p>\n<p>\n\tThe ICT sector is amongst the most profitable and successful and has revolutionized the way the world communicates. Through a combination of forward-looking government policies and regulatory reforms, international standards, industry innovation and investment in infrastructure, and new services, billions of people have been brought into the information society in a remarkably short period of time. This is a shared achievement for which we can all be proud.信息通信技术（ICT）行业是最具盈利性且最为成功的行业之一，它彻底变革了世界通信的方式。前瞻性政府政策与监管改革、国际标准、行业创新和基础设施投资以及新的服务相结合在非常短的时间段内将几十亿民众带入信息社会。这是各方合作取得的成就，值得我们所有人自豪和骄傲。</p>\n<p>\n\tBuilding on this foundation, we are now in an increasingly smart, networked environment encompassing cloud computing, big data, and new applications in diverse areas from health to finance, while moving towards a future of smart transport systems and cities. As we advance the roll-out of infrastructure and connectivity, the role of services and applications will grow along with the potential for many innovative smaller players to enter the market with solutions to address local needs. ICT entrepreneurship is set to bring about a paradigm shift in making significant social impact. We need their expertise, innovation and investment to achieve our common goals of sustainable economic and social development.在此基础之上，我们正在创建一个日益智能化的联网环境，围绕云计算、大数据以及从卫生到金融各个领域的新应用，向以智能交通系统和智慧城市为特征的未来迈进。随着基础设施与互连互通的逐步拓展，服务和应用的作用将不断增强。许多拥有解决当地需要方案的创新式小型新参与方进入市场，其潜力得到发挥。ICT创业精神必将改变人们的观念产生显著的社会影响。我们需要这些企业的专业力量、创新和投资来实现可持续经济与社会发展的共同目标。</p>\n<p>\n\tSmall to medium-sized enterprises (SMEs), start-ups and technology hubs are the drivers of innovative and practical solutions for catalysing progress especially in developing countries. SMEs make up more than 90 per cent of all businesses worldwide, and represent a &lsquo;path out of poverty&rsquo; for many developing countries.中小型企业（SME）、创业公司和技术中心推动创新且实际的解决方案的产生，尤其有益于发展中国家的进步。中小企业占全世界所有企业的90%以上，对于许多发展中国家而言，中小企业代表着&ldquo;脱贫之路&rdquo;。</p>\n<p>\n\tThe fundamental role of ICT innovators and SMEs is also reflected in the outcomes of the World Summit in the Information Society (WSIS). World leaders recognized the economic potential of ICTs for SMEs as well as their specific needs, such as increasing their competitiveness by adding value to their products and services, streamlining administrative procedures, facilitating their access to capital, and enhancing their capacity to participate in ICT-related projects.ICT发明家与中小企业的根本作用亦体现在信息社会世界高峰会议（WSIS）的成果中。世界各国领导人认识到ICT对于中小企业及其具体需求可能具有的经济潜力，如通过提升其产品和服务的价值，简化行政程序，方便其资本获取来增强竞争力，同时强化他们参与ICT相关项目的能力。</p>\n<p>\n\tWSIS also encouraged a series of related measures, including incubator schemes, venture capital investments, government investment funds, investment promotion strategies, support for research and development networks and software export activities, as well as for software parks.WSIS还鼓励采取一系列相关措施，其中包括孵化器方案、风险资本投资、政府投资基金、投资宣传战略、支持研发网络和软件出口配套活动、以及软件园区，等等。</p>\n<p>\n\tAs the specialized agency of the United Nations dealing with state-of-the-art telecommunications and information and communication technologies, I call upon our partners &ndash; governments, industry, academia and technical experts &ndash; to promote the role of small, young, and innovative firms in the ICT sector; encourage the spread of digital social innovation; prioritize economic policies which promote innovation; ensure the availability of necessary human capacity; support the establishment of comprehensive entrepreneurial ecosystems as well as assist entrepreneurs in moving from idea and innovation to sales and revenue.作为负责最先进的电信和信息通信技术相关事务的联合国专门机构&mdash;&mdash;国际电联的秘书长，我在此呼吁各国政府、业界、学术界和技术专家等合作伙伴，大力宣传年轻且具有创新精神的小公司在ICT行业的作用；鼓励推广数字化社会创新；优先制定有利于创新的经济政策；确保提供必要的人力资源；支持综合性创业生态系统的创建，以及帮助企业家实现从理念和创新到销售与收入的转化。</p>\n<p>\n\tLet us put our resources together to harness the catalytic role of ICTs in achieving sustainable development and delivering on economic growth, social inclusion and environmental balance.<span style=\"line-height: 1.8em;\">让我们汇聚资源，充分利用ICT的推动作用，努力实现可持续发展，履行在经济增长、社会包容性与环境平衡等方面的承诺。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p779618/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p779618\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767768/\">为什么你的英语总是提高不了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779373/\">2016英国女王国会开幕式演讲双语：附语言点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778972/\">囧研究：忙成狗的人思维更敏捷记忆力更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780407/\">还看奇葩说？英国议会辩论才是嘴炮最高境界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776803/\">东西好不好？吃货们别只会说good good 呀！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779730/\">初生早产迷你宝宝：躺在粑粑麻麻怀里好舒服</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779707/\">好有爱的婚礼！一千多只喵星人见证这段姻缘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775907/\">美剧台词：520表白日大声说出你的爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769119/\">送自己一份礼物：坚定的内心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779268/\">英文说起来不够地道，就是这三个音拖累了你</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）国际电联秘书长2016世界电信和信息社会日致辞"
 }
]