[
 {
  "date": "2015-09-21 14:22", 
  "link": "http://www.hjenglish.com/new/p748242/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p748242/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/d78d167fab64409398393baf8fdf879d.jpg\" /></p>\n<p>\n\tTo be an independent woman is to trust yourself. It is to believe that your life is about fulfilling your individual potential. And while that can and often does include a happy, loving partnership, independent women do one thing -- one crucial thing -- differently: they put themselves first in a world that all but demands they do the opposite.要成为独立的女子，就要信任自己。要相信，生命的意义在于实现自己的潜能，在实现生命意义的过程中，你可能&mdash;&mdash;而且往往会遇到一段幸福感人的爱情，独立的女子在一件事上与众不同&mdash;&mdash;一件残酷的事情：她们永远会将自己放在第一位，尽管整个世界对她们的要求恰恰相反。</p>\n<p>\n\tHere are six things self-proclaimed independent women should know before they fall in love:如果你是一个宣扬自我价值的独立女子，下面6件事是你在坠入爱河之前必须知道的。</p>\n<p>\n\t<strong>1. You might fear losing the autonomy you've carved out for yourself -- not because you're going to, but because you care so much about it.你可能会担心丧失自己苦心培养起来的独立性&mdash;&mdash;这并不意外着你一定会失掉它，只是你太在乎自己的独立性了。</strong></p>\n<p>\n\tCommitting to someone <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/genuinely\" target=\"_blank\">genuinely</a> can feel sacrificial. You're allowed to be afraid of losing the thing you likely value most, but you're not allowed to let that fear hold you back from other things you want just as much.真心的为某个人付出可能会让你觉得牺牲了自己。你有权感到害怕，害怕自己会丧失你最重视的东西，可是别让这种害怕成为你或许其他你同样渴求的东西的阻碍。</p>\n<p>\n\t<strong>2.Historically, you weren't supposed to maintain your &quot;self,&quot; which is part of why it seems so difficult to do now.在过去，女子不得不改变&ldquo;独自&rdquo;的观念，正因为此，当下的你也会感到阻碍重重。</strong></p>\n<p>\n\tBack in the day, you were supposed to find an individual to marry, have your father &quot;give you away&quot; (pass you on as property) at the ceremony, take your new husband's last name, and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dedicate\" target=\"_blank\">dedicate</a> your life to your relationship. You didn't have to maintain your sense of self, and it was more of an inconvenience than anything else. The idea that women can both be completely in love and completely devoted to themselves and to their life's work is new territory, and it's culminated in this feeling that we must do everything flawlessly.在过去，你不得不找到另一&ldquo;个体&rdquo;结为伴侣，让你的父亲在婚礼上将你&ldquo;托付出去&rdquo;，接受丈夫的姓氏，用自己的一生来经营你们之间的夫妻关系。你不必保有&ldquo;自我&rdquo;的观念，这一点尤其容易带来负面影响。现在有一种全新的观念，认为女子既能完全掌控自己的爱情，也能倾心关注自我，做好自己的工作，实现自己的人生目标。这种新观念背后是深植的文化观念&mdash;&mdash;即一位女子必须把每件事都做到十全十美。</p>\n<p>\n\t<strong>3.Independent women are not made for relationships in the way that women are &quot;supposed&quot; to be -- and their love is better for it一位独立女子的爱情与一般女人&ldquo;应该&rdquo;拥有的不一样&mdash;&mdash;她们的感情也因此更美好</strong></p>\n<p>\n\tWe're not completely, singularly devoted to one thing or another. We value our alone time and sometimes our work or art or well-being comes first. This does not make us unequipped for real love, it facilitates it. The more we ground in who we actually are, the more we can bring that person to a genuine relationship. But getting there often requires letting go of expecting it to look the way the relationships we idolized growing up did. It's rewriting the narrative of what a love is &quot;supposed&quot; to be, and how it &quot;should&quot; feel.我们并不能将自己的注意力完完全全的，毫不例外的倾注到一件单独的事物上。我们珍惜自己独处的时间，有的时候会把自己的工作，艺术创作或身体健康放在第一位，这并不会让我们在爱情降临时缺乏准备，反而会利于我们掌控爱情。我们坚守自我的能力越强，就越能够带领着对方一起进入一段真诚的爱情。不过要达到这一境地，我们就必须放弃成长过程中曾期许的恋爱模式，接受一种新的恋爱模式。这是对爱情&ldquo;应为何物&rdquo;的改写，对爱情&ldquo;应有何感&rdquo;的改写。</p>\n<p>\n\t<strong>4. Independent women tend to have incredibly high expectations.独立的女子往往对感情有着超高的期许</strong></p>\n<p>\n\t...And that's usually the reason why they have trouble with relationships -- romantic and not. We all know the &quot;successful woman&quot; <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/archetype\" target=\"_blank\">archetype</a> as it's traditionally presented: a cold, calculated, unemotional workaholic. We assume it's this nature that makes them always saddled with relationship issues, but more often, it's that they have such sky-high expectations for themselves and for their work, they have a really hard time not holding their relationships to the same standards. The only problem with that is a lack of insight: you can change your career, but you cannot change another person to be what you expect. And so long as you're focused on changing someone, you're not focused on loving him or her.这就是独立的女子往往在爱情中面临问题的原因&mdash;&mdash;无论他们的性格是否追求浪漫。我们都知道文化传统所塑造的&ldquo;成功女性&rdquo;固定形象是怎样的：一个性情冰冷，有条不紊的，冷酷无情的工作狂。我们常以为是这种性情让她们对感情问题举棋不定，然而事实上，由于独立的女子对于自己和她们的工作都有超级高的期望值，让她们接受低于自己期望值的感情，就显得尤为困难。这种情况的问题在于，她们没有意识到，你可以改变自己的职业，却不能改变一个人，让他成为完全符合你期望的人。如果你一门心思的想要改变他，你就无法专注于如何去爱他了。</p>\n<p>\n\t<strong>5.你的情人或许不是你生命中唯一最重要的人，但他会是你生命中最重要的人之一Your partner won't be the most important part of your life, but he or she will be one of them.</strong></p>\n<p>\n\tYour relationship will come first at times, your work will come first at times, your self will come first at times. It depends on the time, and it depends how well you're able to break yourself free of the obligations you feel subconsciously compelled to. The truth is that nobody puts any one of these things first consistently. People who effectively balance everything that is important to them in their lives learn when and how to prioritize.有的时候你的爱情是第一位的，有的时候你的工作是第一位的，有时候你自己才是第一位的，三者孰轻孰重依时间不同而异，也会因你从潜意识里所受的文化桎梏中超脱的能力而异。事实上，没有人会永远将上述三者中某一样永远放在第一位。有些人能够有效的让生命中重要的事物处于相互平衡的关系中，他们懂得何时让其中之一优先，也懂得如何让其中之一优先。</p>\n<p>\n\t<strong>6. You can be independent and also be connected to another person. The right relationship will make you feel seen and respected for who you are and what you want.你可以在自我独立的同时构建与他人的联系。良好的人际关系会让你感到自己被关注，你能做自己，表现自己的欲求的同时得到尊重。</strong></p>\n<p>\n\tIf at any point your partner makes you feel guilty, or as though you have to choose between who and what you love, you're probably not with the right person. Or, rather, he or she is not the someone with whom you will be able to build a truly fulfilling life. The best relationships are the ones that make you more yourself, not less. Even if your fears flare up at the beginning, the right person will reassure you that he or she is not only tolerant of the life you want, not only supportive of it... but it's what they love about you most.如果在某一时刻你的伴侣让你感到愧疚，或者让你感到你似乎必须在你所爱的人和你所爱的东西之间做出选择，或许他对你并不合适。或者，也许跟他在一起并不能让你真正过上充实而有意义的生活。最好的感情会让你感到自己更能做自己了，而不是越来越不像自己。或许在感情开始之初你会涌起一阵恐惧感，但是对的人会让你相信，他不仅仅能够包容你想要的生活，也不仅仅支持你想要的生活，而且因为你想要的生活而由衷的爱你。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p748242/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p748242\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747561/\">美剧经典台词：生活不会一直如我所愿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747740/\">睡眠如此重要，你为何不珍惜呢？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747872/\">英伦style：12句地道英式表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744902/\">实用清理小窍门：你一定会需要的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747699/\">心的感悟：爱是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p747406/\">男生心中完美女友的10大特质</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748324/\">错过等18年，超级月亮与月全食中秋同时现</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748223/\">Reddit 惊现少年版憨豆先生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737527/\">2016考研报名时间、考试时间最新公布！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "在爱情面前 独立女子要知道的6件事"
 }
]