[
 {
  "date": "2013-06-15 22:11", 
  "link": "http://en.hujiang.com/new/p488223/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/9d72ff3e44a64496942eee763c0d9fcf.jpg\" /></p>\n<p>\n\tMany of us spend the entire workweek looking forward to the weekend, but when Saturday and Sunday actually roll around, we're not necessarily making the most of those precious 48 hours off.整周的工作时间，我们很多人都在期盼着周末的来到，可当周六周日真的来了，我们却似乎并没有好好的利用这宝贵的48个小时。</p>\n<p>\n\tThe way we spend our weekends -- the two days of the week theoretically devoted to rest -- is often <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/counterproductive\" target=\"_blank\">counterproductive</a>. While the week's end should be about doing things you love and refueling for the week ahead, all too often our workplace anxieties trickle over from Friday to Saturday, adding stress to what should be a relaxing time. And even if you're not taking work home with you, you may be unwittingly <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sabotage\" target=\"_blank\">sabotaging</a> your weekend with bad habits that can negatively affect your sleep patterns, weight loss efforts, and stress levels.按照理论上这两天应该是用来休息的，但我们过周末的方式也许适得其反。周末应该干自己喜欢的事情，给新的一周增添活力，但一般来说工作焦虑会从周五带到周六，给本该放松的时间添加一丝压力。即使你没有把工作带回家，也会可能无意中因为某些坏习惯破坏你的周末，影响你的睡眠模式和减肥的效果，给你带来压力等。</p>\n<p>\n\tClick through for six common mistakes below that can sabotage your time off -- and how to avoid them, making this Monday morning your best ever.看看下面我们常犯的周末六大健康错误吧&mdash;&mdash;看看如何避免，这样才能让你的周一更加精神焕发。</p>\n<p>\n\t<strong>Sleeping In Too Late睡得太晚</strong></p>\n<p>\n\tWeekend social schedules can demand a totally different bedtime routine compared to the rest of the week. Staying up until late at night and then sleeping in the next day could leave you feeling more tired and make it harder to get back onto a normal sleep schedule for the entire week. 与工作日相比，周末作息里的睡觉时间完全不一样。晚上熬夜然后第二天睡懒觉只会让你更加疲乏，也会让你下一周更难回到正常的作息时间来。</p>\n<p>\n\tThere's an (unofficial) name for this phenomenon, which is &quot;social jet lag.&quot; Till Roenneberg, Ph.D., a professor at the University of Munich's Institute of Medical Psychology, describes the phenomenon as, &quot;the discrepancy between what our body clock wants us to do and what our social clock wants us to do ... It almost looks as if people on a Friday evening fly from Paris to New York, and on Monday morning they fly back again.这个现象也有个不太正式的名字&ldquo;社交时差&rdquo;，慕尼黑大学医学心理学学院教授Till Roenneberg把这个现象形容为：&ldquo;我们体内生物钟要我们做的，和社会生物钟需要我们做的中间之间存在差异，就好像大家周五晚上从巴黎飞往纽约，然后周一早上再飞回来。&rdquo;</p>\n<p>\n\tTo get more out of your weekend days and avoid sleeping troubles come Sunday night, try to organize your schedule so that you can go to sleep and wake up within an hour of the time you would during the week.要想周末多休息且避免周六晚上的睡眠问题，就好好计划一下时间表，-让周末的自己能在正常工作日的作息时间一小时内睡觉和醒来。</p>\n<p>\n\t<strong>Overeating暴饮暴食</strong></p>\n<p>\n\tThe weekend typically comes with more opportunities for eating out, enjoying a few drinks or indulging in dessert than the weekdays, and your diet may suffer as a result. Taking the weekends &quot;off&quot; from a healthy diet may sabotage weight loss efforts and result in excess calorie intake.周末当然有更多出去吃饭，喝饮料吃甜点的机会啦，但你的饮食计划也会遭到破坏。把周末排除在健康饮食之外，只会破坏减肥效果导致更多的卡路里摄入。</p>\n<p>\n\tOne Washington University study, published in the journal Obesity in 2008, found that dieters who maintained a strict routine of restricting calories and exercising during the week tended to eat more on the weekends, thereby slowing their weight loss. 2008年肥胖学刊上发表的一份来自华盛顿大学的研究表明，那些平日里严格保持卡路里摄入量和锻炼的健康饮食者，似乎在周末会吃的更多，这也会使得减肥成效没有那么明显。</p>\n<p>\n\t<strong>Staying Plugged In一直使用电子设备</strong></p>\n<p>\n\tBeing constantly plugged in can have a number of negative health impacts, from decreased focus and productivity to trouble sleeping and higher stress levels. 不停的使用电子设备会带来一系列的负面健康影响，包括注意力和效率下降，带来睡眠问题以及增加压力。</p>\n<p>\n\tTaking the time to unplug and recharge can help to keep stress levels in check and maximize your weekend relaxation. Writer and filmmaker Tiffany Shlain tells the Harvard Business Review that her family takes &quot;tech <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/shabbat\" target=\"_blank\">shabbats</a>&quot; once a week in which they don't use any digital devices. Try going tech-free for one day, afternoon, or even just an hour of the weekend while enjoying an outdoor activity or time with loved ones.花点时间放下电子设备吧，这样才能有效缓解压力，让你得以在周末享受最大的放松。作家兼导演 Tiffany Shlain对《哈佛商业评论》表示，每周她的家庭都会进行一次&ldquo;电子设备安息日&rdquo;，大家都不用任何电子设备。在周末丢掉科技设备过上一天，或一个下午，甚至是一个小时，和爱的人一起参加户外活动，或享受户外时光吧。</p>\n<p>\n\t<strong>Catching Up On Work加班</strong></p>\n<p>\n\tAccording to Laura Vanderkam, author of &quot;What the Most Successful People Do on the Weekend,&quot; high performance also involves managing downtime properly so that you're able to recharge your batteries as much as possible. Before you settle in to your home office to spend Saturday afternoon catching up on emails, consider that prioritizing time to relax can actually make you more productive. Take a cue from Cosmopolitan editor-in-chief Joanna Coles, who makes weekend relaxation a must. 用《成功人士周末都干什么》的作者Laura Vanderkam 的话来说，高效率的表现也需要合理的安排休息，这样才能把自己的&ldquo;电池&rdquo; 尽可能再充满。周六下午想回家办公处理那些邮件之前，你要知道先放松一下才能让自己更加有效率。跟《大都会》杂志主编Joanna Coles 的学学吧，在她眼里，周末必须放松。</p>\n<p>\n\t&ldquo;I never do any work on a Sunday, unless there&rsquo;s a crisis,&quot; Coles told the New York Times last year. &quot;Saturday and Sunday are my days for restocking my brain, and I find if I don&rsquo;t do that and I work Saturday and Sunday, I get tired. I like having Saturday and Sunday as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/punctuation\" target=\"_blank\">punctuation</a> mark at the end of the week.&rdquo;&ldquo;我周日从来不工作，除非是紧急事件。&rdquo;去年Cloes在接受《纽约时报》的采访时表示，&ldquo;周六和周日是我大脑重新启动的时间，如果我周末仍然工作，那太累了，我喜欢把周末当成是一周的句号。&rdquo;</p>\n<p>\n\t<strong>Running Errands & Doing Chores忙着做家务&零碎的事情</strong></p>\n<p>\n\tInstead of planning to power through your long to-do list on Saturday and Sunday, try spending 30 minutes each evening doing laundry, grocery shopping or cleaning during the week so that you can free up your weekend for more enjoyable, calming activities. Spending the majority of your weekend running errands and doing housework likely won't leave you feeling rested and refreshed come Monday morning.与其把事情都堆积在周末来做，不如每天花三十分钟洗洗衣服，去买点日用品或者是打扫打扫屋子，这样你的周末才会有更多的时间来享受有趣安静的活动。把大部分周末时间用来做家务和一些琐碎的事情，会让你无法得到休息，周一早上也不会精神焕发。</p>\n<p>\n\t&quot;Consider doing your chores during the workweek,&quot; Vanderkam recently wrote on HuffPost OWN. &quot;The chores will take less time because you have less time.&quot;&ldquo;把这些琐事都在平时干完吧&rdquo;，Vanderkam最近在《赫芬顿邮报》专栏文章中写道，&ldquo;如果你时间不多，这些事情也会很快就干完。&rdquo;</p>\n<p>\n\t<strong>Stressing On Sunday充满压力的度过周末</strong></p>\n<p>\n\t&quot;Sunday Blues&quot; can be difficult to avoid when you know you have a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hectic\" target=\"_blank\">hectic</a> workweek ahead of you, but you can avoid wasting all of Sunday anticipating the stresses of the coming week. 如果你知道接下来一周会十分忙碌，那么&ldquo;周末忧郁症&rdquo;真的很难避免，但是你至少可以做到不要浪费整天的时间来预测接下来一周的压力。</p>\n<p>\n\tMore than a quarter of employees feel dread and anxiety the day before returning to work after a day or weekend off, according to a UK mental health report featured in the Guardian. When you start feeling the Sunday blues coming on, Stephanie Sarkis, Ph.D., tells Psychology Today that she recommends getting active and spending time with people you love.根据英国《卫报》上发表的一份香港香港精神健康报告显示，至少四分之一的员工会在回归工作的前一天感到疲乏和焦虑。如果你觉得周末焦虑来了，Stephanie Sarkis博士对《每日心理》表示她建议不妨多花点时间和你爱的人在一起吧。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p488223/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p488223\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488259/\">2013年6月大学英语四六级作文预测</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488258/\">2013年6月大学英语四六级作文预测之择业问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488334/\">2013年6月英语四级真题听力原文完整版（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488347/\">2013年6月四级作文图画题难倒考生：我根本没看懂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488341/\">2013年6月英语四级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488399/\">2013年6月英语四级快速阅读答案及解析第一套（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488415/\">2013年6月英语六级翻译真题及答案（文都版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488024/\">2013年6月大学英语四级六级作文中一定能用到的100个句子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488314/\">四六级图画图表作文模板</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488395/\">2013年6月英语四级仔细阅读第二篇答案及解析（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "周末你一般都怎么过？6大健康错误要避免！"
 }
]