[
 {
  "date": "2013-07-21 09:00", 
  "link": "http://en.hujiang.com/new/p515023/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/f6ce922ecb4249f79c26d50224e5880a.jpg\" /></p>\n<p>\n\tWhen one looks back upon the fifteen hundred years that are the life span of the English language, he should be able to notice a number of significant truths. The history of our language has always been a history of constant change&mdash;at times a slow, almost imperceptible change, at other times a violent collision between two languages. Our language has always been a living growing organism, it has never been static. Another significant truth that emerges from such a study is that language at all times has been the possession not of one class or group but of many. 『At one extreme it has been the property of the common, ignorant folk, who have used it in the daily business of their living, much as they have used their animals or the kitchen pots and pans.』① At the other extreme it has been the treasure of those who have respected it as an instrument and a sign of civilization, and who have struggled by writing it down to give it some permanence, order, dignity, and if possible, a little beauty.</p>\n<p>\n\tAs we consider our changing language, we should note here two developments that are of special and immediate importance to us. One is that since the time of the Anglo-Saxons there has been an almost complete reversal of the different devices for showing the relationship of words in a sentence. Anglo-Saxon (old English) was a language of many inflections. Modern English has few inflections. We must now depend largely on word order and function words to convey the meanings that the older language did by means of changes in the forms of words. Function words, you should understand, are words such as prepositions, conjunctions, and a few others that are used primarily to show relationships among other words. A few inflections, however, have survived. And when some word inflections come into conflict with word order, there may be trouble for the users of the language, as we shall see later when we turn our attention to such maters as WHO or WHOM and ME or I. The second fact we must consider is that as language itself changes, our attitudes toward language forms change also. 『The eighteenth century, for example, produced from various sources a tendency to fix the language into patterns not always set in and grew, until at the present time there is a strong tendency to restudy and re-evaluate language practices in terms of the ways in which people speak and write.』②</p>\n<p>\n\t<strong>1.&nbsp;</strong>In contrast to the earlier linguists, modern linguists tend to ______.</p>\n<p>\n\tA. attempt to continue the standardization of the language</p>\n<p>\n\tB. evaluate language practices in terms of current speech rather than standards or proper patterns</p>\n<p>\n\tC. be more concerned about the improvement of the language than its analysis or history</p>\n<p>\n\tD. be more aware of the rules of the language usage</p>\n<p>\n\t<strong>2.&nbsp;</strong>Choose the appropriate meaning for the word &ldquo;inflection&rdquo; used in line 4 of paragraph 2.</p>\n<p>\n\tA. Changes in the forms of words.</p>\n<p>\n\tB. Changes in sentence structures.</p>\n<p>\n\tC. Changes in spelling rules.</p>\n<p>\n\tD. Words that have similar meanings.</p>\n<p>\n\t<strong>3.&nbsp;</strong>Which of the following statements is not mentioned in the passage?</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">A. It is generally believed that the year 1500 can be set as the beginning of the modern English language.</span></p>\n<p>\n\tB. Some other languages had great influence on the English language at some stages of its development.</p>\n<p>\n\tC. The English language has been and still in a state of relatively constant change.</p>\n<p>\n\tD. Many classes or groups have contributed to the development of the English language.</p>\n<p>\n\t<strong>4. </strong>The author of these paragraphs is probably a(an) ______.</p>\n<p>\n\tA. historian &nbsp; B. philosopher 　C. anthropologist &nbsp; D. linguist</p>\n<p>\n\t<strong>5.</strong>Which of the following can be best used as the title of the passage?</p>\n<p>\n\tA. The history of the English language.</p>\n<p>\n\tB. Our changing attitude towards the English language.</p>\n<p>\n\tC. Our changing language.</p>\n<p>\n\tD. Some characteristics of modern English.</p>\n<p>\n\t<b>词汇与短语</b></p>\n<p>\n\t1. span n. 跨度，范围，一段时间，期间</p>\n<p>\n\t2. imperceptible adj. 感觉不到的，觉察不到的，极细微的</p>\n<p>\n\t3. organism n. 生物体，有机体</p>\n<p>\n\t4. possession n. 拥有，占有，领土，领地</p>\n<p>\n\t5. ignorant adj. 无知的</p>\n<p>\n\t6. folk n. 人们，民族</p>\n<p>\n\t7. permanence n. 永久，持久</p>\n<p>\n\t8. Anglo-Saxons n. 盎格鲁&mdash;撒克逊语，盎格鲁&mdash;撒克逊人，地道的 英国人</p>\n<p>\n\t9. reversal n. 颠倒，反向，逆转 　　</p>\n<p>\n\t10. inflection n. 词尾变化</p>\n<p>\n\t11. preposition n. 前置词，介词</p>\n<p>\n\t12. conjunction n. 联合，关联，连接词</p>\n<p>\n\t13. in terms of 根据，按照，用&hellip;&hellip;的话，在&hellip;&hellip;方面</p>\n<p>\n\t<strong>长难句解析</strong></p>\n<p>\n\t①【解析】&ldquo;who&rdquo;引导非限制性定语从句，修饰&ldquo;the common, ignorant folk&rdquo;。&ldquo;much as&rdquo;引导状语从句。&ldquo;kitchen pots and pans&rdquo;意为&ldquo;锅碗瓢盆&rdquo;。　</p>\n<p>\n\t【译文】一方面它是那些普通人甚至无知民众的财产，他们每天都像使唤他们的牲畜和锅碗瓢盆一样用着语言。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">②【解析】 此句为一个复合倒装句。&ldquo;until&rdquo;引导一个并列句，前一句的主语是&ldquo;a tendency&rdquo;，&ldquo;to fix the language into patterns not always set in and grew&rdquo;作&ldquo;tendency&rdquo;的定语，第二句的主语也是&ldquo;a tendency&rdquo;，</span><span style=\"line-height: 1.8em;\">&ldquo;to&rdquo;后面的句子作&ldquo;tendency&rdquo;的定语，&ldquo;in which&rdquo;引导的定语从句修饰&ldquo;ways&rdquo;。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">【译文】例如在18世纪一种产生于各种来源的趋势把语言固定在一个不常使用和不利于语言发展的模式中，而到了当今，主流是要反复研究、评价人们说话、写作中的语言实践。</span></p>\n<p>\n\t<strong>答案与详解</strong></p>\n<p>\n\t<strong>【短文大意】</strong>本文主要讲述英语演变过程的一些特点，指出了古英语与现代英语的不同，以及语言学家对待语言形式的态度的变化。</p>\n<p>\n\t1. B 细节题。根据题干回原文中定位，阅读文章时注意首末段及各段开头的句子，这往往都是考点所在。这篇文章讲的主要是英语语言演变的一些特点，指出了古英语与现代英语的不同，以及语言学家态度的转变。本题问的正是现代语言学家与早期语言学家不同的倾向。根据文章末尾The eighteenth century, for example, produced from various sources a tendency to fix the language into patterns not always set in and grew, until at the present time there is a strong tendency to restudy and re-evaluate language practices in terms of the ways in which people speak and write. 现代语言学家倾向于根据人们说和写的方式评价语言实践，而不是像早期的语言学家根据一定的模式评价语言。选项B符合文章的意思。</p>\n<p>\n\t2. A 词汇题。要根据上下文的信息判断单词的意思。文章在第二段中间再次提到inflection时说，A few inflections, however, have survived. 后面文章又举了WHO/WHOM和ME/I为例说明inflection，这是一篇关于语言学的文章，从例子可以看出inflection的意思应该是&ldquo;单词的变形&rdquo;，选项A正确。</p>\n<p>\n\t3. A 细节题。根据文章的内容，选项A&ldquo;普遍认为1500年是现代英语的起点&rdquo;在文章中没有提及，故为正确答案。文章第二句说The history of our language has always been a history of constant change - at times a slow, almost imperceptible change, at other times a violent collision between two languages. 我们语言的历史是一个不断变化的历史&mdash;&mdash;在一些时间里缓慢得几乎难以察觉，在另一些时间里则是两种语言的激烈碰撞。由此可以推断一些其他的语言对英语的发展有重大影响，选项B符合文章的意思。</p>\n<p>\n\t4. D 词汇题。此题考查考生的推测能力和词汇量，文章讲述的是英国语言演进的具体细节，最适当的答案应该是D。作者很可能是一位语言学家。A答案(历史学家)和C答案(人类学家)也可以有点迷惑性。B答案(哲学家)是最不符合的。</p>\n<p>\n\t5. C 主旨题。本文从各个方面谈及英语作为一种语言的发展变化，但并不是讲述英语的历史。所以选项A不对，选项C作为文章的题目最为贴切。选项B只是文章阐述的一个方面，不够全面。文章是在谈到英语的不断变化的时候谈到了现代英语的一些特点，所以选项D也失之于片面。</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p515023/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p515023\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516925/\">美媒评《小时代》：低俗、炫富和男权</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大BBC经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497576/\">魔鬼口语1000句（六十五）：通融一下嘛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516972/\">2013年第65届艾美奖完整提名名单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516877/\">10个小习惯 让你的生活更少压力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516821/\">破产姐妹笔记102：同室密友OR创业拍档</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p123532/\">【大家一起学发音】[æ]该怎么发(视频)</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "暑期英语四级阅读模拟练习每日一练(05)"
 }, 
 {
  "date": "2013-07-21 09:00", 
  "link": "http://en.hujiang.com/new/p516544/", 
  "description": "<a href=\"http://en.hujiang.com/new/p516544/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/6db266b4e41042b59b7d06d43e39836e.jpg\" /></p>\n<p>\n\t<strong>1. I am following my heart and intuition.我听从我的内心和直觉。</strong></p>\n<p>\n\tEach of us has a fire in our hearts burning for something. It's our responsibility in life to find it and keep it lit. This is your life, and it's a short one. Don't let others extinguish your flame. Try what you want to try. Go where you want to go. Follow your own intuition. Dream with your eyes open until you know exactly what it looks like. Then do at least one thing every day to make it a reality.我们每个人内心都有一把燃烧着的火，我们活着的责任是寻找它，并保持它的光芒。这是你的人生，短暂的一生。不要让其他人熄灭了你的火焰，尝试你想尝试的事情，去你想去的地方，听从你的直觉。睁开双眼去梦想，直到你清晰地看到它是什么样子。然后为了能实现它，保证每天至少做一点。</p>\n<p>\n\tAnd as you strive to achieve your goals, you can count on there being some fairly substantial disappointments along the way. Don't get discouraged, the road to your dreams may not be an easy one. Think of these disappointments as challenges&ndash;tests of persistence and courage. At the end of the road, more often than not, we regret what we didn't do far more than what we did.当你竭力去达成你的目标时，你会遭遇一些挫伤内心的沮丧。不要气馁，通往梦想的道路并不平坦。把这些失落当做挑战&mdash;&mdash;对毅力和勇气的考验。到了终点时，我们常常后悔我们还有很多事没去做。</p>\n<p>\n\t<strong>2. I am proud of myself.我为自己感到自豪。</strong></p>\n<p>\n\tYou are your own best friend and your own biggest critic. Regardless of the opinions of others, at the end of the day the only reflection staring back at you in the mirror is your own. Accept everything about yourself&ndash;EVERYTHING!You are you and that is the beginning and the end&ndash;no apologies, no regrets.你是你自己最好的朋友，又是你自己最大的敌人。不论其他人的意见，一天到头时，在镜中给你的唯一映像是你自己。接纳自己的一切，一切！你是你，从头至尾就是你&mdash;&mdash;无需歉意，不要后悔。</p>\n<p>\n\tPeople who are proud of themselves tend to have passions in life, feel content and set good examples for others. It requires envisioning the person you would like to become and making your best efforts to grow.那些会为自己感到自豪的人常常会对生活充满激情，感到满足，为他人树立好的榜样。你要想象你想成为的人，然后付出你最大的努力去实现。</p>\n<p>\n\tBeing proud isn't bragging about how great you are;it's more like quietly knowing that you're worth a lot. It's not about thinking you're perfect&ndash;because nobody is&ndash;but knowing that you're worthy of being loved and accepted. All you have to do is be yourself and live the story that no one else can live&ndash;the story of your own unique life. Be proud, be confident, you never know who has been looking at you wishing they were you.为自己骄傲，不是要吹嘘你有多伟大；默默地知道自己存在的价值。不要想着你是完美的&mdash;&mdash;因为没人是完美的&mdash;&mdash;但你要知道你是值得被人爱和被人接纳的。所有你要做的是成为你自己，创造一段故事，其他人都不能取代的生活故事，你自己的独一无二的生活故事。要自豪、要自信，你不会知道会有谁在看着你，他们心里想着希望能成为你。</p>\n<p>\n\t<strong>3. I am making a difference.我在改变。</strong></p>\n<p>\n\tAct as if what you do makes a difference. It does.要像你做的事情会带来改变一样去行动，的确会带来改变。</p>\n<p>\n\tIs it true that we all live to serve?That by helping others we fulfill our own destiny?The answer is a simple&lsquo;yes. 'When you make a positive impact in someone else's life, you also make a positive impact in your own life. Do something that's greater than you&ndash;something that helps someone else to be happy or to suffer less.我们所有人活着是为了服务，是这样的吗？帮助他人，我们完成了我们的使命？答案是&ldquo;是的&rdquo;。当你对他人的生活产生积极的影响时，积极的影响也带到了你的生活里。做些比你更伟大的事&mdash;&mdash;做一些帮助他人感受快乐或减少痛苦的事。</p>\n<p>\n\tYou are only one, but you are one. You cannot do everything, but you can do something. Smile and enjoy the fact that you made a difference&ndash;one you'll likely remember forever.你是唯一的一个，但你只是一个人。你不可能包揽所有事，但你可以完成一些事。微笑，直面那些你改变了的事实&mdash;&mdash;比如一件你会永远记住的事。</p>\n<p>\n\t<strong>4. I am happy and grateful.我很快乐，我很感激。</strong></p>\n<p>\n\tHappiness is within you, in your way of thinking. How you view yourself and your world are mindful choices and habits. The lens you choose to view everything through determines how you feel about yourself and everything that happens around you.快乐在你心中，是你思维的表现。你如何看待自己和世界是源自头脑的选择和习惯。你选择来观察事物的镜头，决定了你如何感受自己以及发生在你周围的一切事。</p>\n<p>\n\tBeing grateful will always make you happy. If you're finding it hard to be grateful for anything, sit down close your eyes and take a long slow breath and be grateful for oxygen. Every breath you take is in sync with someone's last.时刻充满感激之心会让你保持快乐。如果你觉得心存感激很困难，那坐下来闭上眼睛，来一次长而慢的呼吸，感受对空气的谢意。你的每一次呼吸是某些人的最后一次呼吸。</p>\n<p>\n\t<strong>5. I am growing in to the best version of me.我在成长为最好的自己。</strong></p>\n<p>\n\tJudy Garland once said, &quot;Always be a first rate version of yourself instead of a second rate version of somebody else. &quot; Live by this statement. There is no such thing as living in someone else's shoes. The only shoes you can occupy are your own. If you aren't being yourself, you aren't truly living&ndash;you're merely existing.朱迪&middot;嘉兰曾说过，&ldquo;时刻做一流的自己，而不是二流的其他人。&rdquo; 以此为戒指导生活。没有人能活在其他人的影子里。你唯一能做到的就是成为你自己。如果你做不到，你不是在生活&mdash;&mdash;你只不过是活着而已。</p>\n<p>\n\tRemember, trying to be anyone else is a waste of the person you are. Embrace that individual inside you that has ideas, strengths and beauty like no one else. Be the person you know yourself to be&ndash;the best version of you&ndash;on your terms. Improve continuously, take care of your body and health, and surround yourself with positivity. Become the best version of you.记住，努力成为其他人是一种浪费。敞开怀抱去迎接一个有思想、有力量、有审美眼观的自己。成为你知道自己能成为的那种人，在有限的时光里做最好的自己。不断提升，照顾好自己的身体健康，保持积极向上的生活态度，成为最好的自己。</p>\n<p>\n\t<strong>6. I am making my time count.珍惜时间，物有所值。</strong></p>\n<p>\n\tTime is the most valuable <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/constituent\" target=\"_blank\">constituent</a> of life. Make the time for what does matter today. Really being in the moment, finding passion in your life, seeing the world and traveling, or just seeing the world that's around you right now, being with great people, doing amazing things, eating amazing food and savoring life's little pleasures.时间是生命中最有价值的组成部分。今天把时间用在重要的事情上。真真切切地活在那一刻，找到人生的激情，看看世界，旅游一番，抑或现在仅仅看看你的四周，和伟大的人待一起，做着不可思议的事情，吃着美味的食物，品味生命中的小小喜悦。</p>\n<p>\n\tRemember, your time is priceless, but it's free. You can't own it, but you can use it. You can spend it, but you can't keep it. Once you've lost it you can never get it back. You really do only have a short period to live. So let your dreams be bigger than your fears and your actions louder than your words. Make your time count!记住，时间是无价的，但它是免费的。你不能拥有它，但你可以利用它；你可以使用它，但你不能储存它。一旦你失去了，你就再也不能得到它。你只有一小段的时光可以活着。所以你的梦想要宏伟，战胜你的恐惧，你的行动必须要比言语更有力量。让你的时间有价值！</p>\n<p>\n\t<img height=\"305\" src=\"http://i2.w.yun.hjfile.cn/doc/201307/c9acfc5368844c4592358f808e6d408a.jpg\" width=\"461\" /></p>\n<p>\n\t<strong>7. I am honest with myself.我要忠于自己。</strong></p>\n<p>\n\tBe honest about what's right, as well as what needs to be changed. Be honest about what you want to achieve and who you want to become. Be honest with every aspect of your life, always. Because you are the one person you can forever count on.忠实对待正确的以及需要改正的事情。要忠于你想达成什么，你想成为什么样的人。要忠于生活的个个方面，时刻保持。因为你永远能依靠的一个人是你自己。</p>\n<p>\n\tSearch your soul, for the truth, so that you truly know who you are. Once you do, you'll have a better understanding of where you are now and how you got here, and you'll be better equipped to identify where you want to go and how to get there.扪心自问，这样你才能真正知道你是谁。一旦你知道了，你就会更明了现在你在哪里，你是如何才来的这里，你会更清楚你要往哪儿去，你要如何到达那里。</p>\n<p>\n\t<strong>8. I am good to those I care about.我要友善对待我在乎的人。</strong></p>\n<p>\n\tIn human relationships distance is not measured in miles, but in affection. Two people can be right next to each other, yet miles apart. So don't ignore someone you care about, because lack of concern hurts more than angry words. Stay in touch with those who matter to you. Not because it's convenient, but because they're worth the extra effort.在人际关系中，距离不是由英里来衡量的，而是由感情来决定。即使相隔几里，两个人的心也有可能是贴一起的。所以不要忽视了你在乎的人，因为关怀的缺失会比气愤时说的话更伤人。和对你重要的人保持联系。不是因为这是举手之劳，而是因为他们值得这额外的付出。</p>\n<p>\n\tWhen was the last time you told your family and close personal friends that you loved them? Just spending a little time with someone shows that you care, shows that they are important enough that you've chosen&mdash;out of all the things to do on your busy schedule&mdash;to find the time for them. Talk to them. Listen to them. Understand them.最后一次你和家人以及亲朋好友们说你爱他们是在什么时候？和他们共处，虽只是一点点时间显示的是你的在乎，显示的是他们对你很重要，找时间和他们共处。交谈，倾听他们，理解他们。</p>\n<p>\n\t<strong>9. I know what unconditional love feels like.我知道无条件的爱是什么感觉。</strong></p>\n<p>\n\tWhether your love is towards a child, a lover, or another family member, know the feeling of giving love and not expecting anything in return&ndash;this is what lies at the heart of unconditional love. Life through unconditional love is a wondrous adventure that excites the very core of our being and lights our path with delight. This love is a dynamic and powerful energy that lifts us through the most difficult times.无论你付出的爱的对象是小孩、爱人，还是其他家庭成员，明了付出爱而不期盼任何回报的感受，这就是藏在内心的无条件的爱。被无条件的爱浸润着的生活是一次历险，会让我们最深处的自己激动，照亮我们前进的道路。这种爱是一股源源不断地强劲的能量，在我们面对困难时能托举我们前进。</p>\n<p>\n\tLove is beautiful and unpredictable. It begins with ourselves, for without self-love, we cannot know what true love can be. In loving ourselves, we allow the feeling to generate within us and then we can share it to everyone and everything around us. When you love unconditionally, it isn't because the person you love is perfect, it's because you learn to see an imperfect person perfectly.爱是美丽和不可预期的。它始于我们自己，因为不爱自己，我们就不可能知道真爱是什么样子。爱自己，这种感受就会在内心萌生，然后我们就能和其他人和周围的一切分享这种爱。当你无条件地去爱时，不是因为你爱的人是完美的，而是因为你学会完美地看待一个不完美的人。</p>\n<p>\n\t<strong>10. I have forgiven those who once hurt me.我要原谅曾伤害我的人。</strong></p>\n<p>\n\tWe've all been hurt by another person at some point or another&ndash;we were treated badly, trust was broken, hearts were hurt. And while this pain is normal, sometimes that pain lingers for too long. We relive the pain over and over, letting them live rent-free in our head and we have a hard time letting go.我们都曾经被其他人伤害过&mdash;&mdash;我们遭受虐待，信任破裂，心灵被伤害。然而这种痛是正常的，有时候那种痛会持续很久。我们一次又一次地经历痛苦，让它们在脑海里自由浮现，对此难以释怀。</p>\n<p>\n\tGrudges are a waste of perfect happiness, it causes us to miss out on the beauty of life as it happens. To forgive is to set a prisoner free and discover the prisoner was you.妒忌是幸福的最大禁忌，当它发生时，它就会让我们错失生活中的美好。宽容，就是释放囚犯，你会发现那个囚犯就是你自己。</p>\n<p>\n\t<strong>11. I take full accountability for my life.我要对自己的生活负全部责任。</strong></p>\n<p>\n\tOwn your choices and mistakes, and be willing to take the necessary steps to improve upon them. Either you take <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/accountability\" target=\"_blank\">accountability</a> for your life or someone else will. And when they do, you'll become a slave to their ideas and dreams instead of a pioneer of your own.承认自己的选择和错误，愿意采取措施去改善它们。要么是你对自己的生活负责，要么别人会取代你对你的生活负责。如果是让他们负责，你将成为他们想法和梦想的奴隶，而不是你自己梦想的先驱者。</p>\n<p>\n\tYou are the only one who can directly control the outcome of your life. And no, it won't always be easy. Every person has a stack of obstacles in front of them. But you must take accountability for your situation and overcome these obstacles. Choosing not to is choosing a lifetime of mere existence.你是唯一能直接控制你生活现状的人。生活总是不易。每个人的前进路上都有一堆障碍。但是你必须对现状负责并克服这些困难。选择不作为就是在选择逃避生活。</p>\n<p>\n\t<strong>12. I have no regrets.我不后悔</strong></p>\n<p>\n\tThis one is simply a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/culmination\" target=\"_blank\">culmination</a> of the previous eleven&hellip;这一点是前十一点的总结和精华。</p>\n<p>\n\tFollow your heart. Be true to yourself. Do what makes you happy. Be with who makes you smile. Laugh as much as you breathe. Love as long as you live. Say what you need to say. Offer a helping hand when you're able. Appreciate all the things you do have. Smile. Celebrate your small victories. Learn from your mistakes. Realize that everything is a lesson in disguise. Forgive. And let go of the things you can't control.听从你内心的想法。忠实自己。做让自己开心的事。和让你微笑的人一起。尽情地欢笑。放手去爱。说你要说的。若你力所能及就帮人一把。对自己所拥有的一切要心怀感激。微笑。庆祝自己的小成就。从错误中吸取教训。要认识到任何事都是伪装的教训和经验。宽容。对你不能控制的事要放手。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p516544/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p516544\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516925/\">美媒评《小时代》：低俗、炫富和男权</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大BBC经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497576/\">魔鬼口语1000句（六十五）：通融一下嘛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516972/\">2013年第65届艾美奖完整提名名单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516877/\">10个小习惯 让你的生活更少压力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516821/\">破产姐妹笔记102：同室密友OR创业拍档</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p123532/\">【大家一起学发音】[æ]该怎么发(视频)</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "给自己打气: 你要对自己说的12句话"
 }
]