[
 {
  "date": "2013-07-21 10:15", 
  "link": "http://en.hujiang.com/new/p409191/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201207/d7e8b43e865c4f3eb125fcd44c77913b.jpg\" /></p>\n<p>\n\t<strong>自吹自擂</strong></p>\n<p>\n\t懂得证明自己的价值固然勇气可嘉，但是如果你推销自己的欲望一触即发，那么取得的效果肯定适得其反。在与你相处一段时间以后，上司、同事很可能把自吹自擂认作是你的头号本领，反而忽视了你的其它长处。</p>\n<p>\n\t实质上，自吹狂总给人底气不足的感觉。此外，在任何场合都过分突出自己的人，必然忽略了他人的感受，往往给人以不懂得尊重他人的坏印象，因此这样的人，极难获得好口碑。<br />\n\t出尔反尔</p>\n<p>\n\t已经确定下来的事情，却经常做变更，就会让你的下属或协助员工无从下手。你做出的承诺，如果无法兑现，就会失去信用。这样的人，公司也不敢委以重任。</p>\n<p>\n\t<strong>行动迟缓</strong></p>\n<p>\n\t在接收工作任务之后，应该立即着手行动。很多工作都是多名员工相互协作开展的，由于你一人的迟缓而影响了整体工作的进度。</p>\n<p>\n\t有些时候，某些工作你可能因为客观原因无法完成，这时你应该立即通知你的上级，与他讨论问题的解决方案。无论如何，都不应该将工作搁置，等待上级的询问。</p>\n<p>\n\t<strong>天生的&ldquo;反对派&rdquo;<br />\n\t</strong></p>\n<p>\n\t在活跃的工作氛围中，上司总希望有人对他提出的方案发表意见，即使不时出现反对意见也有气量照单全收。但是，如果在任何一次会议上，你激烈的反对意见都给大家澎湃的热情泼了一瓢冷水，那么，再民主的上司也会把你归为另类而打入冷宫。</p>\n<p>\n\t<strong>只工作不合作<br />\n\t</strong></p>\n<p>\n\t由于优秀的才能，你一头埋没于专业之中，而不愿与同事密切交流，尽管你的工作质量和工作效率都出类拔萃，但你还是不能提升。因为这些工作成效都是你在单打独斗中完成的，而一旦与他人合作时，你的能量却大打折扣。</p>\n<p>\n\t因而你的一技之长并不能把你带到事业的顶峰，至多为你赢得一个技术权威的头衔，至于行政职务上的攀升，恐怕与你无缘。</p>\n<p>\n\t<strong>传播流言<br />\n\t</strong></p>\n<p>\n\t每个人都可能会被别人评论，也会去评论他人，但如果津津乐道的是关于某人的流言蜚语，这种议论最好停止。</p>\n<p>\n\t世上没有不透风的墙，你今天传播的流言，早晚会被当事人知道，又何必去搬石头砸自己的脚?</p>\n<p>\n\t<strong>对他人求全责备<br />\n\t</strong></p>\n<p>\n\t每个人在工作中都可能有失误。当工作中出现问题时，应该协助去解决，而不是一些求全责备式的评论。</p>\n<p>\n\t特别是在自己无法做到的情况下，让自己的下属或别人去达到这些要求，很容易使人产生反感。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p409191/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p409191\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516925/\">美媒评《小时代》：低俗、炫富和男权</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大BBC经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497576/\">魔鬼口语1000句（六十五）：通融一下嘛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516972/\">2013年第65届艾美奖完整提名名单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516877/\">10个小习惯 让你的生活更少压力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p123532/\">【大家一起学发音】[æ]该怎么发(视频)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516821/\">破产姐妹笔记102：同室密友OR创业拍档</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "在澳洲工作有哪些阻碍？"
 }, 
 {
  "date": "2013-07-21 10:15", 
  "link": "http://en.hujiang.com/new/p307253/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201202/kite.JPG53232.jpg\" /></p>\n<p>\n\t下面是由新东方雅思名师郑仁强老师为大家奉送的雅思解释类大作文模式化范文四篇，其中RS两篇，RE和R.LB各一篇，供大家参考。</p>\n<p>\n\t注意：这里提供的范文只是为了让各位同学更加直观地明白雅思解释类大作文的整体脉络结构，里面的模板最好不要完全照搬使用。另外，主体段每个小点的扩展没有给出。也就是说，这里的范文并非真正意义上的范文，这里的范文只是开头+结尾+每个主体段中每个小点的主题句（中心句）。为什么不给真正完整的范文呢？一是为了防止抄袭，二是为了避免各位万一碰到和范文类似的题目而写出雷同作文的尴尬。</p>\n<p>\n\t雅思大作文解释类题目分为三种，分别是RS, RE, R.LB, 后两种小类型在业内鲜有人提及，但其实07年以后都时常会考到。解释类题目是业内许多老师所忽视的领域，因为他们觉得考的少不值得讲，但今年却考了8次，充分反映了剑桥官方反预测的欲望和动向，所以以后解释类是必须要准备的。</p>\n<p>\n\t但是，现实是当基础不太好的学生碰到解释类的题目，尤其是RE,R.LB，都是一头雾水，完全不知道该怎样安排文章结构，更不要说展开思路了，结局往往都是人间惨剧。今天我发布的这四篇解释类范文，涵盖了上面我提到的所有三种类型，必然会对你的应考起到醍醐灌顶的功效。</p>\n<p>\n\t<strong>第一篇RS（即原因+解决方案的题型）例题2008年9月13日</strong></p>\n<p>\n\t<strong>第一段（开头）</strong></p>\n<p>\n\tThe issue of environmental protection has been in limelight recently. Some people maintain that protecting the environment is of considerable significance, but they take no actions. In this article, I intend to explore its causes and offer some possible measures.</p>\n<p>\n\t<strong>第二段（分析原因）</strong></p>\n<p>\n\t本段内容概要：人们嫌麻烦，损害某些行业的经济利益，人都自私推卸责任，人们的环保意识不强</p>\n<p>\n\tThe primary source of this problem is that environmental protection may bring some inconvenience to individuals&rsquo; daily life. In addition to this, efforts to protect the environment will probably damage the economic interests of some industries.Another contributing factor is that the selfishness deeply rooted in human nature is likely to urge individuals to shirk this responsibility to others. Finally, citizens are not motivated to take actual actions for the sake of environmental protection.</p>\n<p>\n\t<strong>第三段（解决方案）</strong></p>\n<p>\n\t本段内容概要：加大宣传以提高公民环保意识，制定相关法律来惩罚污染环境的行为。政府应该给高污染企业提供补偿让他们关门</p>\n<p>\n\tIn order to overcome this problem, I believe we must strengthen our efforts to publicize the importance of environmental protection and thus promote citizens&rsquo; motivation to take actions. It is also necessary for us to enact relevant laws to punish the behaviors of polluting the environment. Another positive step would be toprovide those highly polluted industries with compensations for them to close down.</p>\n<p>\n\t<strong>第四段（结尾）</strong></p>\n<p>\n\tIn conclusion, I believe we must all recognize how serious this problem is.</p>\n<p>\n\tFor the sake of human existence on this planet, it is suggested that joint efforts across the border should be made to rescue the only homeland on which we have survived for millions of years.</p>\n<p>\n\t<strong>第二篇RS（即原因+解决方案的题型）例题2010年1月23日</strong></p>\n<p>\n\t<strong>第一段（开头）</strong></p>\n<p>\n\tIn our time and age, much debate has taken place about social equality. The disparity between the wealthy and the impoverished is being enlarged. In this article, I intend to explore its sources and provide some possible measures.</p>\n<p>\n\t<strong>第二段（分析原因）</strong></p>\n<p>\n\t本段内容概要：社会资源分配不均，社会保障/福利系统不完善，家庭背景不同</p>\n<p>\n\tThe primary cause of this problem is that social resources are allocated unevenly among citizens. Furthermore, public welfare system fails to cover those disadvantaged groups in reality. Another contributing factor is that individuals&rsquo; income is always determined by their capabilities. Finally, people&rsquo;s success is also directly related to one&rsquo;s family background.</p>\n<p>\n\t<strong>第三段（解决方案）</strong></p>\n<p>\n\t本段内容概要：富人应该帮助穷人摆脱贫困，向富人征更多的税，完善社会福利体系/给弱势群体更多的支持，大力推动慈善事业</p>\n<p>\n\tIn order to address this problem, I believe we should foster the development of charity organizations and conduct more fund-raising activities. It is also necessary for us tolevy higher taxes from the wealthy. Another positive step would be to provide disadvantaged groups with more support such as free education and medical care.Besides, the haves are encouraged to help the poor get rid of poverty.</p>\n<p>\n\t<strong>第四段（结尾）</strong></p>\n<p>\n\tFor the sake of social solidarity, it is vital that we take more measures to bridge the disparity between the rich and the poor. If this problem fails to be solved properly, a large number of crisis and dangers will emerge.</p>\n<p>\n\t<strong>第三篇RE（即原因+影响的题型）例题2007年12月15日</strong></p>\n<p>\n\t<strong>第一段（开头）</strong></p>\n<p>\n\tThe issue of TV news programs has aroused wide concern in recent times. Viewers are exposed to an increasing number of violence and disaster images on TV news programs. In this essay, I intend to analyze its sources along with some effects on the individual and the society.</p>\n<p>\n\t<strong>第二段（分析原因）</strong></p>\n<p>\n\t本段内容概要：吸引观众的眼球，灾难和暴力事件在增多，媒体科技的发展</p>\n<p>\n\tThe chief cause of this issue is that these images are designed by the media to catch viewers&rsquo; attention. In addition to this, the incidences of disasters and violence are on the rise. Another contributing factor is that the development of media technology helps individuals to access what&rsquo;s happening in the world.</p>\n<p>\n\t<strong>第三段（分析影响）</strong></p>\n<p>\n\t本段内容概要：引发公众恐慌，误导青少年，犯罪率升高从而导致社会不稳定</p>\n<p>\n\tFirstly, nobody would disagree that violence and disaster images creates panic among the citizens. Besides, these images are likely to produce adverse effects on the physical and mental fitness of teenagers. It is also important for us to recognize that the conviction rate will increase and this may pose a threat to social stability.</p>\n<p>\n\t<strong>第四段（结尾）</strong></p>\n<p>\n\tIn reality, this problem is unlikely to be resolved in the short term. However, it is by no means insurmountable, and I am convinced that the government should enact relevant laws to put proper restrictions on the content of media coverage.</p>\n<p>\n\t<strong>第四篇R.LB（即原因+利弊的题型）例题2007年10月13日</strong></p>\n<p>\n\t<strong>第一段（开头）</strong></p>\n<p>\n\tThe discussion about academic qualification has triggered a new round of heated debate in recent years. Some employers assert that academic qualifications play a more important role in their selection of employees than life experiences and personal qualities. In this essay, I will analyze its sources and offer my own perspective on this development.</p>\n<p>\n\t第二段（分析原因）</p>\n<p>\n\t本段内容概要：学历越高能力越强，学历更容易评判，社会对学历的过度崇拜</p>\n<p>\n\tThe primary source of this issue is that higher academic qualifications mean higher capability. Moreover, academic qualification serves as a more efficient way to identify talents for employers. Another contributing factor is that the society harbor excessive enthusiasm and trust towards academic qualifications.</p>\n<p>\n\t<strong>第三段（分析利弊）</strong></p>\n<p>\n\t本段内容概要：助长考试教育的风气，人才流失，滋生社会不稳定</p>\n<p>\n\tFrom my point of view, this is a curse for both individuals and the society. Firstly, it is an undeniable fact that it may add fuel to the culture of exam-oriented education and neglect the cultivation of students in other important areas. In addition to this,brain loss is another problem we have to face. Besides, this is likely to cause resentment among citizens of lower academic qualifications and pose a threat to social stability.</p>\n<p>\n\t<strong>第四段（结尾）</strong></p>\n<p>\n\tBy way of conclusion, I believe that this issue is likely to become even more important in the future. It, therefore, demands our further consideration.</p>\n<p>\n\t这几篇范文在模板框架方面参考了&ldquo;9分雅思写作&rdquo;，特此声明。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p307253/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p307253\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516925/\">美媒评《小时代》：低俗、炫富和男权</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大BBC经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497576/\">魔鬼口语1000句（六十五）：通融一下嘛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516972/\">2013年第65届艾美奖完整提名名单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516877/\">10个小习惯 让你的生活更少压力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p123532/\">【大家一起学发音】[æ]该怎么发(视频)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516821/\">破产姐妹笔记102：同室密友OR创业拍档</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思解释类大作文模式化范文四篇"
 }
]