[
 {
  "date": "2013-07-21 14:30", 
  "link": "http://en.hujiang.com/new/p517109/", 
  "description": "<a href=\"http://en.hujiang.com/new/p517109/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img height=\"273\" src=\"http://i2.w.yun.hjfile.cn/doc/201307/4e99200c0d214fa981eb040c5f383a3b.jpg\" width=\"442\" /></p>\n<p>\n\t<strong>桃花源记&mdash;&mdash;陶渊明The Peach Colony (translated by Lin Yutang 林语堂)</strong></p>\n<p>\n\t晋太元中，武陵人捕鱼为业，缘溪行，忘路之远近。忽逢桃花林，夹岸数百步，中无杂树，芳草鲜美，落英缤纷；渔人甚异之。复前行，欲穷其林。林尽水源，便得一山。山有小口，仿佛若有光，便舍船，从口入。初极狭，才通人；复行数十步，豁然开朗。土地平旷，屋舍俨然。有良田美池，桑竹之属，阡陌交通，鸡犬相闻。其中往来种作，男女衣着，悉如外人；黄发垂髫，并怡然自乐。见渔人，乃大惊，问所从来；具答之。便要还家，设酒、杀鸡、作食。村中闻有此人，咸来问讯。自云：先世避秦时乱，率妻子邑人来此绝境，不复出焉；遂与外人间隔。问今是何世？乃不知有汉，无论魏、晋！此人一一为具言所闻，皆叹惋。余人各复延至其家，皆出酒食，停数日，辞去。此中人语云：&ldquo;不足为外人道。&rdquo;During the reign of Taiyuan of Chin, there was a fisherman of Wuling. One day he was walking along a bank. After having gone a certain distance, he suddenly came upon a peach grove which extended along the bank for about a hundred yards. He noticed with surprise that the grove had a magic effect, so singularly free from the usual mingling of brushwood, while the beautifully grassy ground was covered with its rose petals. He went further to explore, and when he came to the end of the grove, he saw a spring which came from a cave in the hill, Having noticed that there seemed to be a weak light in the cave, he tied up his boat and decided to go in and explore. At first the opening was very narrow, barely wide enough for one person to go in. After a dozen steps, it opened into a flood of light. He saw before his eyes a wide, level valley, with houses and fields and farms. There were bamboos and mulberries; farmers were working and dogs and chickens were running about. The dresses of the men and women were like those of the outside world, and the old men and children appeared very happy and contented. They were greatly astonished to see the fisherman and asked him where he had come from. The fisherman told them and was invited to their homes, where wine was served and chicken was killed for dinner to entertain him. The villagers hearing of his coming all came to see him and to talk. They said that their ancestors had come here as refugees to escape from the tyranny of Tsin Shih-huang (builder of Great Wall) some six hundred years ago, and they had never left it. They were thus completely cut off from the world, and asked what was the ruling dynasty now. They had not even heard of the Han Dynasty (two centuries before to two centuries after Christ), not to speak of the Wei (third century A.D.) and the Chin (third and fourth centuries). The fisherman told them, which they heard with great amazement. Many of the other villagers then began to invite him to their homes by turn and feed him dinner and wine.After a few days, he took leave of them and left. The villagers begged him not to tell the people outside about their colony.</p>\n<p>\n\t既出，得其船，便扶向路，处处志之。及郡下，诣太守，说如此。太守即遣人随其往，寻向所志，遂迷不复得路。南阳刘子骥，高尚士也，闻之，欣然规往，未果，寻病终。后遂无问津者。The man found his boat and came back, marking with signs the route he had followed. He went to the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/magistrate\" target=\"_blank\">magistrate</a>&rsquo;s office and told the magistrate about it. The latter sent someone to go with him and find the place. They looked for the signs but got lost and could never find it again. Liu Tsechi of Nanyang was a great idealist. He heard of this story, and planned to go and find it, but was taken ill and died before he could fulfill his wish. Since then, no one has gone in search of this place.</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p517109/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p517109\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516925/\">美媒评《小时代》：低俗、炫富和男权</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大BBC经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497576/\">魔鬼口语1000句（六十五）：通融一下嘛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516877/\">10个小习惯 让你的生活更少压力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516972/\">2013年第65届艾美奖完整提名名单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p123532/\">【大家一起学发音】[æ]该怎么发(视频)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499759/\">活到老学到老：6种技巧让你有效率地学</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "经典译作赏析: 林语堂译《桃花源记》"
 }
]