[
 {
  "date": "2013-07-21 17:00", 
  "link": "http://en.hujiang.com/new/p497639/", 
  "description": "<p>\n\t<span style=\"line-height: 1.8em;\">随着我国信息化建设步伐的逐渐加快，国内众多高校和研究院所越来越重视有关信息、网络、通信方面的学科建设。信息与通信工程作为其中最主要的分支，被关注的程度越来越高。现在，全国招收信息与通信工程专业硕士研究生的院校有160多所，其中既有以信息与通信专业为主的专门院校，也有综合实力强劲、信息与通信专业实力也不俗的综合性大学，还有信息与通信工程专业实力不错但容易被考生忽视的院校。在名专业和名校的分岔路口，向左走还是向右走，是考生必须面对的问题。</span></p>\n<p>\n\t<strong>向左走：专精研究造就传统强势</strong></p>\n<p>\n\t全国以信息与通信专业为主的专门院校有北京邮电大学、西安电子科技大学、电子科技大学、南京邮电大学、重庆邮电大学、杭州电子科技大学、西安邮电学院、桂林电子科技大学等。其中除了北京邮电大学、西安电子科技大学、电子科技大学外，其他院校的综合实力排名并不靠前，但不能因此低估这些院校在信息与通信工程方面的实力。毕竟这些院校在成立之初大多专攻电子信息与通信工程，悠久的历史成就了它们在专业领域的传统强势。</p>\n<p>\n\t<strong>北京邮电大学</strong></p>\n<p>\n\t光纤通信、宽带通信、移动通信以及信号处理都是北邮的强势专业。学校拥有一个程控交换技术与通信网国家重点实验室，目前国内广泛应用的智能网就是其研究成果，这也是中国互联网研究能与国际先进水平接轨的成果之一。学校还与许多知名通信类企业如华为、中兴、思科(CISCO)、IBM、朗讯等有项目合作。</p>\n<p>\n\t招生信息：北邮的院系划分较细，有几个院系和科研单位均招收信息与通信工程相关专业的研究生。2011年计划招生数为计算机学院391人，信息与通信工程学院724人，电子工程学院239人，信息光子学与光通信研究院188人，网络技术研究院346人，总计招生1800人左右。除去一些电子专业，估计信息与通信工程类专业招生人数不少于1000人。</p>\n<p>\n\t报考指南：北邮每年招生人数较多，约有一半以上是外校学生。除了某些实力特别强的实验室或特别有名的导师录取分数较高外，分数线一般都在各院的院线左右。需要强调的是，北邮的初试专业课参考书《通信原理》是由本校教师编写的，不同于大部分学校选用的樊昌兴教授主编的《通信原理》。</p>\n<p>\n\t<strong>西安电子科技大学</strong></p>\n<p>\n\t西安电子科技大学的前身是1931年诞生于江西瑞金的中央军委无线电学校，因而其开设的某些专业具有特殊的军事背景，如密码学、军事通信和信息安全，其中军事通信专业全国领先。在通信网方面拥有一个综合业务网理论及关键技术国家重点实验室。交通信息工程及控制是该校的特色学科之一。</p>\n<p>\n\t招生信息：2011年计划招生数为光通信9人，通信与信息系统448人，信息安全21人，空间信息科学技术3人，交通信息工程及控制17人，军事通信学15人，密码学63人。</p>\n<p>\n\t报考指南：西安电子科技大学近两年信息与通信工程专业总体录取人数与报考人数之比为1∶2左右，相对而言竞争不是很激烈。该校的理论研究气息很浓，对有志于从事信息与通信工程方面研究的考生来说是一个不错的选择。</p>\n<p>\n\t<strong>南京邮电大学</strong></p>\n<p>\n\t南京邮电大学通信与信息工程学院和光电工程学院均开设有信息与通信工程的相关专业，在信号处理和通信工程上具有相当实力。信号处理专业有图像处理与图像通信部级、省级重点实验室，通信与信息系统专业有实验通信网、移动通信和个人通信两个信息产业部重点实验室，电磁场与微波技术专业有无线通信与电磁场兼容和光通信两个信息产业部重点实验室。</p>\n<p>\n\t招生信息：2011年招生专业有信号与信息处理、通信与信息系统、光学工程、信息网络、信息安全。</p>\n<p>\n\t报考指南：由于南邮的综合排名不是很靠前，所以很容易被考生忽视。近两年该方向录取人数和报考人数比例在1∶1.5左右，竞争不是很激烈。</p>\n<p>\n\t<strong>重庆邮电大学</strong></p>\n<p>\n\t重庆邮电大学信息与通信工程学科下设的两个二级学科通信与信息系统和信号与信息处理均为信息产业部和重庆市重点学科。在通信网理论与技术、无线及移动通信、通信信号理论及处理技术、光通信技术等方面较有优势，尤其是在TD-SCDMA第三代移动通信方面科研实力雄厚，影响较大。</p>\n<p>\n\t招生信息：2011年计划招生数为通信与信息系统220人，信号与信息处理100人，测试计量技术及仪器35人。</p>\n<p>\n\t报考指南：近几年，重邮都会接受一些北邮、南邮的调剂生。如果想尽量降低考研风险，又想上一个信息与通信专业实力不错的学校，重邮是一个不错的选择。</p>\n<p>\n\t<strong>桂林电子科技大学</strong></p>\n<p>\n\t桂林电子科技大学的信息与通信学院在信息与通信工程方向有两个信息产业部重点学科&mdash;&mdash;信号与信息处理和电磁场与微波技术，在超宽带通信、移动通信、无线接入技术、无线光通信等方面的研究达到国内先进水平。</p>\n<p>\n\t招生信息：桂林电子科技大学的招生专业有通信与信息系统、信号与信息处理、光通信技术与网络、网络信息安全、信息安全与应用密码学。</p>\n<p>\n\t报考指南：桂林电子科技大学电子信息类学科优势突出，同时又是广西重点建设的5所高校之一，其信息与通信工程专业实力不容小觑。由于受地理因素的限制，竞争不那么激烈，且分数线属于三区，考取难度没那么大，考生可以根据自己的实际情况进行选择。</p>\n<p>\n\t<strong>向右走：盛名之下，竞争激烈</strong></p>\n<p>\n\t综合实力强劲、信息与通信工程专业实力也不俗的综合性大学有清华大学、东南大学、上海交通大学、浙江大学、华中科技大学、哈尔滨工业大学、中国科学技术大学、北京大学、复旦大学等。这些院校声名显赫而且专业实力强劲，是众多考生竞相追逐的对象，录取分数往往偏高，竞争非常激烈。</p>\n<p>\n\t<strong>清华大学</strong></p>\n<p>\n\t清华大学的信息与通信工程专业由电子工程系开设，且清华的微电子和计算机专业是国内同类院校中的佼佼者，因而其信息与通信工程学科与电子工程、计算机联系更加紧密，主要体现在通信电子工程、计算机通信网络等方面。清华拥有信息光电子研究所、通信与微波研究所、高速信号处理和网络传输研究所，并成立了清华阳光、清华华环、吉兆、紫光文通等校办企业。</p>\n<p>\n\t招生信息：通信与信息系统、信号与信息处理、信息网络与复杂系统、空天信息工程等专业隶属的电子工程系2011年计划招生共11人。</p>\n<p>\n\t报考指南：清华大学招生人数较少，录取分数线又较高，该方向录取分数线一般在350分左右，在全国数一数二，其报考难度可见一斑。而且清华大学每年的专业课试题难度较大，想报考清华大学的考生首先必须过专业课这关。</p>\n<p>\n\t<strong>东南大学</strong></p>\n<p>\n\t东南大学通信与信息系统、信号与信息处理均为国家重点学科。其中，通信与信息系统在CDMA移动通信技术研究和系统设计上成绩不俗，拥有的移动通信国家重点实验室成立了东大通信高科技有限公司，计划开发实用化的移动通信设备和手机专用芯片。信号与信息处理在自适应信号处理、海洋信号处理与分析、神经网络信息处理、图像与视频信息处理、通信信号处理等方面都处于国内前列。</p>\n<p>\n\t招生信息：信息与通信工程所属信息科学与工程学院2011年计划招生共320人。</p>\n<p>\n\t报考指南：东南大学该专业的报考难度也不小。另需注意的是，东南大学该专业的初试专业课不是通信原理，而是信号与系统以及数字电路。</p>\n<p>\n\t<strong>浙江大学</strong></p>\n<p>\n\t浙江大学信息与电子工程学系在通信与网络、机器视觉与导航、数字视频与图像信号处理、水声通信与信号处理等方面均有较强的实力，拥有一个科研实力雄厚的信息与通信工程研究所和一个浙江省综合信息网技术重点实验室。</p>\n<p>\n\t招生信息：浙大信息与通信工程2011年计划招生数为49人，电路与系统专业拟招37人、电磁场与微波技术专业拟招10人。</p>\n<p>\n\t报考指南：2009年浙江大学报考总人数位居全国第六，通信与信息系统也是其热门方向之一。该专业录取比例相对较低，连续几年的录取分数线也在340分左右，竞争非常激烈。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">上海交通大学</span></strong></p>\n<p>\n\t上海交通大学拥有区域光纤通信网与新型光通信系统国家重点实验室(和北大联合组建)和由TI、ALTERA公司捐赠建立的联合实验室&mdash;&mdash;DSP/FPGA实验室。学院充分发挥在交通信息工程与控制学科的优势，将信息与通信工程学科与之结合，重点研究智能交通系统。</p>\n<p>\n\t招生信息：上海交通大学招生专业有通信与信息系统、信号与信息处理、信息安全，2011年各专业具体计划招生数未公布，其中电子信息与电气工程学院将招收400人，信息安全工程学院招收25人。</p>\n<p>\n\t报考指南：上海交大地处东海之滨，明显的地理优势加上雄厚的科研实力使得每年报考人数相对较多。该方向录取分数线一般在340左右，竞争比较激烈。</p>\n<p>\n\t<strong>华中科技大学</strong></p>\n<p>\n\t华中科技大学电子与信息工程系在大型局用程控交换机的研制、计算机信息网络关键技术方面有很多科研成果，完成了国家863计划通信技术重大课题&ldquo;宽带无线IP技术&rdquo;，并通过专家组验收。现代通信技术，计算机图像、图形与多媒体处理，现代信息处理技术及其应用，互联网技术与工程，光通信及系统，人工智能等研究方向均已形成特色。</p>\n<p>\n\t招生信息：2011年计划招生专业有通信与信息系统，信号与信息处理，空间信息科学与技术，生物信息技术。</p>\n<p>\n\t报考指南：信息与通信工程是华中科技大学的传统强势专业，每年报考人数都很多，竞争压力较大。电子信息与工程系录取比例在1∶3左右。</p>\n<p>\n\t<strong>中国科学技术大学</strong></p>\n<p>\n\t信息安全、无线通信和网络通信、光通信以及信号和信息处理是中国科学技术大学的强势学科。其信号与信息处理学科下的生物信息学很有特色，人机自然语音通信、模式识别方面的实力也相当强。</p>\n<p>\n\t招生信息：2011年计划招生专业有通信与信息系统、信号与信息处理、信息安全(电子工程与信息科学系)，信息安全(计算机科学技术系)。</p>\n<p>\n\t报考指南：每年报考中国科学技术大学的人数不少，录取人数与报考人数之比在1∶2左右。</p>\n<p>\n\t<strong>北京大学</strong></p>\n<p>\n\t北大信息科学技术学院的通信和模式识别专业实力强劲，其卫星通信、无线通信和光纤通信是中国重要的通信研究基地。智能科学系具有基础理论研究优势，以指纹为代表包括掌纹、虹膜、人脸、声纹等生物特征识别理论和方法居国际领先地位。该学院还进行数字博物馆的研究，这是一门新兴的信息技术。</p>\n<p>\n\t招生信息：通信与信息系统、信号与信息处理所在的信息科学技术学院2011年计划招生共400人。</p>\n<p>\n\t报考指南：每年都有很多考生报考北大，该专业录取分数线一般在340&mdash;350分之间，紧追清华。和清华一样，北大招生人数偏少，而报考人数又较多，竞争压力很大。</p>\n<p>\n\t<strong>复旦大学</strong></p>\n<p>\n\t复旦大学的最大优势在于产学结合。在信号和通信方向上，信息科学与技术学院和很多知名企业合办了实验室，如复旦-朗讯贝尔信息科学与技术联合实验室、复旦-Intel多媒体通信技术中心、复旦-TI&nbsp;DSPS实验室、遥感与散射研究中心及国家高性能计算中心(上海)等设备先进的研究基地，方便学生进行实践。</p>\n<p>\n\t招生信息：2011年计划招生数为通信与信息系统16人，网络与信息工程、信息安全、网络安全、宽带网应用技术所属的计算机应用技术共24人。</p>\n<p>\n\t报考指南：复旦大学该专业每年也是招生人数不多，而报考人数很多，竞争很激烈。该方向录取分数线基本在340分左右。</p>\n<p>\n\t<strong>曲径通幽：有实无名的信息强校</strong></p>\n<p>\n\t在信息与通信工程领域实力不错但容易被考生忽视的学校有两类：一类是综合实力排名靠前且专业特色明显的院校，如北京交通大学、北京航空航天大学、北京理工大学、南京航空航天大学、华南理工大学、西安交通大学、西南交通大学、武汉理工大学、南京理工大学、大连理工大学、华北电力大学等。这些院校都有特色明显的优势专业，如北京交通大学的交通管理、控制与规划等专业，北京航空航天大学的航空航天技术等，但这些院校在信息与通信工程这一学科上同样拥有很强的实力。很多考生在报考时往往只看到这些学校的特色专业，而忽视了他们在信息与通信工程专业上的实力。另一类是综合实力不强但信息与通信工程实力仍不容小觑的院校，如长春理工大学、河海大学、浙江工业大学、北方工业大学等。</p>\n<p>\n\t<strong>北京交通大学</strong></p>\n<p>\n\t北京交通大学电子信息工程学院有全光网与现代通信网、运输自动化与通信、通信与信息系统、电磁兼容(国家级认证检测实验室)等教育部、铁道部、北京市重点实验室。在通信与信息系统和交通信息工程及控制方向都有很强的实力。</p>\n<p>\n\t计算机与信息技术学院拥有北京市重点实验室&ldquo;信息科学与网络技术实验室&rdquo;和部级重点实验室&ldquo;铁道信息科学与工程部级开放实验室&rdquo;。信号与信息处理为国家重点学科，模式识别与智能系统为部级重点学科。</p>\n<p>\n\t招生信息：2011年计划招生数为电子信息工程学院的通信与信息系统150人，信息网络与安全18人，光通信与移动通信10人，交通信息工程及控制80人；计算机与信息技术学院的信号与信息处理34人，信息安全20人，人机交互工程5人，模式识别与智能系统9人。</p>\n<p>\n\t报考指南：北京交通大学每年招生人数不少，近两年该方向录取人数和报考人数之比大约在1∶1.5左右。相比之下，北京交通大学在信息与通信系统方向的实力不俗，分数线却不算很高。</p>\n<p>\n\t<strong>北京航空航天大学</strong></p>\n<p>\n\t北京航空航天大学电子信息工程学院的通信与信息系统是国防科工委和北京市重点学科，该学科研究对象颇具特色，主要是与航空航天相关的以信息传输、交换以及信息网络为主体的各类通信与信息系统。北航的另一个特色专业是交通信息工程及控制专业，该专业名列全国第二，仅次于北京交通大学。</p>\n<p>\n\t招生信息：2011年计划招生专业有信息与通信工程、交通信息工程及控制、光学工程。</p>\n<p>\n\t报考指南：北京航空航天大学该专业招生人数较多，报考人数相比之下不是很多。其专业课的考查会比较严格地控制在专业课考试大纲范围之内，而且重点突出，这对外校考生来说比较有利。</p>\n<p>\n\t<strong>北京理工大学</strong></p>\n<p>\n\t北京理工大学信息科学技术学院的通信与信息系统学科所研究的主要对象很多都有军事背景。学院还开设了生命信息工程这一信息学科和生物生命学科相交叉的学科。</p>\n<p>\n\t招生信息：2011年计划招生数为信息与通信工程144人，生命信息工程2人。</p>\n<p>\n\t报考指南：北京理工大学招生人数较多，报考人数也很多，近两年该方向录取人数和报考人数之比大约在1∶2.5左右。</p>\n<p>\n\t<strong>南京航空航天大学</strong></p>\n<p>\n\t南京航空航天大学最强势的学科虽然是航空宇航方向，但依托于此的信息与通信工程学科实力也相当不错。其信息与通信工程主要与航空航天技术相结合，如雷达信号处理、无人飞行器引导与回收技术、交通信息工程与控制等。总的来说，南航在无人飞行器引导与回收技术、雷达信号处理和数字通信方向上的实力还是不错的。</p>\n<p>\n\t招生信息：2011年计划招生专业有通信与信息系统、信号与信息处理、交通信息工程及控制。</p>\n<p>\n\t报考指南：南京航空航天大学的招生人数不算少，但竞争不是太激烈。</p>\n<p>\n\t<strong>长春理工大学</strong></p>\n<p>\n\t长春理工大学的前身是颇负盛名的中国光学人才的摇篮&mdash;&mdash;长春光学精密机械学院，光电工程是其最强势的专业，其研究领域涉及光纤通信以及光信号处理。由于长春理工大学现在由国防科工委参与建设，因而军工气息很浓。学校先后建设了兵器实验厂光测仪器检定站和中国兵器装备光电中心校内研究生培养基地以及光电子科学等14个研究所和中心，同时还与电子部第53研究所、中国工程物理研究院应用电子学研究所、兵器工业第55研究所和吉林省社会科学院等单位联合建立了10多个校外培养基地。</p>\n<p>\n\t招生信息：2011年计划招生专业有信息与通信工程、通信与信息系统、信号与信息处理，光信息传输与处理技术专业所属的光学工程，计算机网络与通信专业所属的计算机应用技术。</p>\n<p>\n\t报考指南：长春理工大学的光电工程竞争稍微激烈一些，其他专业的竞争力不强。近年来录取人数和报考人数近乎相等。</p>\n<p>\n\t<strong>河海大学</strong></p>\n<p>\n\t河海大学充分发挥自身优势，将信息与通信工程学科同水利水电学科、水资源学科和海洋学科相结合，在水利水电信号检测、水资源监测等方向实力很强。近年来，计算机及信息工程学院参与了三峡工程、数字黄河工程、国家防汛指挥系统等重大水利水电建设项目。</p>\n<p>\n\t招生信息：2011年计划招生数为信号与信息处理50人，信息安全和计算机网络应用所属的计算机科学与技术共65人，通信与信息系统(常州)共45人。</p>\n<p>\n\t报考指南：河海大学信息与通信工程方向的研究生主要在两个地区培养，常州校区主要集中在通信方向，其他专业都在本部。该专业毕业生大多到大型水利建设部门或企业工作，就业形势不错。近年来报考人数和招生人数基本持平。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p497639/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p497639\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516925/\">美媒评《小时代》：低俗、炫富和男权</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大BBC经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497576/\">魔鬼口语1000句（六十五）：通融一下嘛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516877/\">10个小习惯 让你的生活更少压力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516972/\">2013年第65届艾美奖完整提名名单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p123532/\">【大家一起学发音】[æ]该怎么发(视频)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516900/\">纸上传情：如何为爱人写封甜蜜情书</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "考研专业介绍：信息与通信工程"
 }
]