[
 {
  "date": "2013-10-17 18:30", 
  "link": "http://en.hujiang.com/new/p539015/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/35ea15f6c0884448a95450c05829d6ce.jpg\" /></p>\n<p>\n\t<strong>Directions:</strong> In this section, you are going to read a passage with ten statements attached to it. Each statement contains information given in one of the paragraphs. Identify the paragraph from which the information is derived. You may choose a paragraph more than once. Each paragraph is marked with a letter.</p>\n<p>\n\t<strong>长篇阅读&nbsp;</strong></p>\n<p>\n\t<strong>How to Make Attractive and Effective PowerPoint Presentations<br />\n\t</strong></p>\n<p>\n\tA) Microsoft PowerPoint has dramatically changed the way in which academic and business presentations are made. This article outlines few tips on making more effective and attractive PowerPoint presentations.</p>\n<p>\n\t<strong>The Text<br />\n\t</strong></p>\n<p>\n\tB) Keep the wording clear and simple. Use active, visual language. Cut unnecessary words&mdash;a good rule of thumb is to cut paragraphs down to sentences, sentences into phrases, and phrases into key words. Limit the number of words and lines per slide. Try the Rule of Five-five words per line, five lines per slide. If too much text appears on one slide, use the AutoFit feature to split it between two slides. Click within the placeholder to display the AutoFit Options button (its symbol is two horizontal lines with arrows above and below), then click on the button and choose Split Text between Two Slides from the submenu.</p>\n<p>\n\tC) Font size for titles should be at least 36 to 40, while the text body should not be smaller than 24. Use only two font styles per slide&mdash;one for the title and the other for the text. Choose two fonts that visually contrast with each other. Garamond Medium Condensed and Impact are good for titles, while Garamond or Tempus Sans can be used for the text body.</p>\n<p>\n\tD) Embed the fonts in your presentation, if you are not sure whether the fonts used in the presentation are present in the computer that will be used for the presentation. To embed the fonts: (1) On the File menu, click Save As. (2) On the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/toolbar\" target=\"_blank\">toolbar</a>, click Tools, click Save Options, select the Embed TrueType Fonts check box, and then select Embed characters in use only.</p>\n<p>\n\tE) Use colors sparingly; two to three at most. You may use one color for all the titles and another for the text body. Be consistent from slide to slide. Choose a font color that contrasts well with the background.</p>\n<p>\n\tF) Capitalizing the first letter of each word is good for the title of slides and suggests a more formal situation than having just the first letter of the first word capitalized. In bullet point lines, capitalize the first word and no other words unless they normally appear capped. Upper and lower case lettering is more readable than all capital letters. Moreover, current styles indicate that using all capital letters means you are shouting. If you have text that is in the wrong case, select the text, and then click Shift+F3 until it changes to the case style that you like. Clicking Shift+F3 toggles the text case between ALL CAPS, lower case, and Initial Capital styles.</p>\n<p>\n\tG) Use bold or italic typeface for emphasis. Avoid underlining, it clutters up the presentation.Don&rsquo;t center bulleted lists or text. It is confusing to read. Left <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/align\" target=\"_blank\">align</a> unless you have a good reason not to. Run &ldquo;spell check&rdquo;on your show when finished.</p>\n<p>\n\t<strong>The Background<br />\n\t</strong></p>\n<p>\n\tH) Keep the background consistent. Simple, light textured backgrounds work well. Complicated textures make the content hard to read. If you are planning to use many clips in your slides, select a white background. If the venue of your presentation is not adequately light-proof, select a dark-colored background and use any light color for text. Minimize the use of &ldquo;bells and whistles&rdquo;such as sound effects, &ldquo;flying words&rdquo; and multiple transitions. Don&rsquo;t use red in any fonts or backgrounds. It is an emotionally overwhelming color that is difficult to see and read.</p>\n<p>\n\t<strong>The Clips<br />\n\t</strong></p>\n<p>\n\tI) Animations are best used subtly; too much flash and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/motion\" target=\"_blank\">motion</a> can distract and annoy viewers. Do not rely too heavily on those images that were originally loaded on your computer with the rest of Office. You can easily find appropriate clips on any topic through Google Images. While searching for images, do not use long search phrases as is usually done while searching the web-use specific words.</p>\n<p>\n\tJ) When importing pictures, make sure that they are smaller than two megabytes and are in a .jpg format. Larger files can slow down your show. Keep graphs, charts and diagrams simple, if possible. Use bar graphs and pie charts instead of tables of data. The audience can then immediately pick up the relationships.</p>\n<p>\n\t<strong>The Presentation<br />\n\t</strong></p>\n<p>\n\tK) If you want your presentation to directly open in the slide show view, save it as a slide show file using the following steps. Open the presentation you want to save as a slide show. On the File menu, click Save As. In the Save as type list, click PowerPoint Show. Your slide show file will be saved with a ppt file extension. When you double-click on this file, it will automatically start your presentation in slide show view. When you&rsquo;re done, PowerPoint automatically closes and you return to the desktop. If you want to edit the slide show file, you can always open it from PowerPoint by clicking Open on the File menu.</p>\n<p>\n\tL) Look at the audience, not at the slides, whenever possible. If using a laser pointer, don&rsquo;t move it too fast. For example, if circling a number on the slide, do it slowly. Never point the laser at the audience. Black out the screen (use &ldquo;B&rdquo;on the keyboard) after the point has been made, to put the focus on you. Press the key again to continue your presentation.</p>\n<p>\n\tM) You can use the shortcut command [Ctrl]P to access the Pen tool during a slide show. Click with your mouse and drag to use the Pen tool to draw during your slide show. To <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/erase\" target=\"_blank\">erase</a> everything you&rsquo;ve drawn, press the E key. To turn off the Pen tool, press [Esc] once.</p>\n<p>\n\t<strong>Miscellaneous<br />\n\t</strong></p>\n<p>\n\tN) Master Slide Set-Up: The &ldquo;master slide&rdquo;will allow you to make changes that are reflected on every slide in your presentation. You can change fonts, colors, backgrounds, headers, and footers at the &ldquo;master slide&rdquo;level. First, go to the &ldquo;View&rdquo; menu. Pull down the &ldquo;Master&rdquo;menu. Select the &ldquo;slide master&rdquo;menu. You may now make changes at this level that meet your presentation needs.</p>\n<p>\n\t<strong>对应题目：</strong></p>\n<p>\n\t1. The ways in which academic and business presentations are made have been changed by Microsoft PowerPoint.</p>\n<p>\n\t2. When making the PowerPoint, the wording of the text should not be complicated.</p>\n<p>\n\t3. In each slide, the font styles for the title and the text should contrast with each other.</p>\n<p>\n\t4. A more formal situation is capitalizing the first letter of the first word.</p>\n<p>\n\t5. Centering bulleted lists or text can not help to read.</p>\n<p>\n\t6. Sound effects should be used as less frequently as possible.</p>\n<p>\n\t7. When importing pictures, make sure that they are smaller than two megabytes.</p>\n<p>\n\t8. When making the presentation, you should look at the audience as possible as you can.</p>\n<p>\n\t9. Pressing the E key can help you to erase everything you've drawn.</p>\n<p>\n\t10. In order to meet your presentation needs, you can make changes at the &ldquo;slide master&rdquo;level.</p>\n<p>\n\t<strong>答案参考：</strong></p>\n<p>\n\t1. A A段讲到了微软的PowerPoint对学术及商业陈述形式的改变，可以直接定位到文章的首段。</p>\n<p>\n\t2. B 根据题干中的信息词wording of the text定位到第一个小标题下的第一段。</p>\n<p>\n\t3. C 根据题干中的信息词the font styles for the title and the text定位到C段。</p>\n<p>\n\t4. F 根据题干中的信息词more formal situation和capitalizing定位到第一个小标题下的F段。</p>\n<p>\n\t5. G 根据题干中的信息词Centering bulleted lists or text定位到第一个小标题下的G段。</p>\n<p>\n\t6. H 根据题干中的信息词Sound effects定位到第二个小标题下的H段，Minimize the use of &ldquo;bells and whistles&rdquo;such as sound effects。</p>\n<p>\n\t7. J 根据题干中的信息词importing和two megabytes定位到第三个小标题下的J段。</p>\n<p>\n\t8. L 根据题干中的信息词look at the audience定位到第四个小标题下的L段。</p>\n<p>\n\t9. M 根据题干中的信息词Pressing the E key定位到第四个小标题下的M段。</p>\n<p>\n\t10. N 根据题干中的信息词make changes at the &ldquo;slide master&rdquo;level定位到文章的最后一段可得答案。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p539015/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p539015\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539073/\">沪江英语首页改版调查（填写有奖）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539202/\">萝莉洗脑神曲：Alison Gold 中国菜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538822/\">异地恋比你想象中靠谱的19个理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538233/\">爱抚摸猫咪？小心它患受宠焦虑症</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538474/\">土豪有话说：有钱人不会做的5件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538970/\">萌视频：三岁宝宝厕所反思吃太多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">考前60天 沪江网校助你强化直达四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539258/\">保护隐私！扎克伯格3000万买4邻宅 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538518/\">变身学习达人：6个关键词教你学习</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级长篇阅读段落信息匹配题练习（2）"
 }
]