[
 {
  "date": "2013-09-16 15:00", 
  "link": "http://en.hujiang.com/new/p533554/", 
  "description": "<a href=\"http://en.hujiang.com/new/p533554/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/44adbcf3882d4b22b4f0e419524e26d3.jpg\" /></p>\n<p>\n\t<strong>Remarks by the President at the September 11th Observance at the Pentagon Memorial奥巴马总统在五角大楼911纪念仪式上的讲话</strong></p>\n<p>\n\tThe Pentagon, Arlington, Virginia五角大楼，弗吉尼亚州阿灵顿</p>\n<p>\n\tSeptember 11, 20132013年9月11日</p>\n<p>\n\tTHE PRESIDENT: Good morning.总统：早上好。</p>\n<p>\n\tAUDIENCE: Good morning!众人：早上好！</p>\n<p>\n\tTHE PRESIDENT: From Scripture, we learn of the miracle of restoration. &ldquo;You who have made me see many troubles and calamities will revive me again. From the depths of the earth you will bring me up again. You will increase my greatness and comfort me again.&rdquo;总统：我们从圣经的经文中领悟到重生的奇迹。 &ldquo;你是叫我们多经历重大急难的，必使我们复活，从地的深处救上来，求你使我越发昌大，又转来安慰我。&rdquo;</p>\n<p>\n\tSecretary Hagel, General Dempsey, members of our Armed Forces and most of all, the survivors who bear the wounds of that day and the families of those we lost, it is an honor to be with you here again to remember the tragedy of twelve Septembers ago -- to honor the greatness of all who responded and to stand with those who still grieve and to provide them some measure of comfort once more. Together we pause and we pray and we give humble thanks -- as families and as a nation -- for the strength and the grace that from the depths of our despair has brought us up again, has revived us again, has given us strength to keep on.国防部长哈格尔、登普西将军、我国武装部队成员，最重要的是，饱含那一日伤痛的幸存者以及遇难者家属，我有幸与你们一起再一次回顾12年前的那场悲剧，纪念全体有关人员的伟大精神，他们纷纷参加抢救工作，支持那些至今仍然悲不自胜的人们，再一次给他们一些慰藉。我们一起静默片刻，我们一起祈祷。我们作为一个个家庭、作为一个国家，一起谦卑地感谢我们获得的力量和恩典，使我们再一次从深度绝望中得到拯救，使我们再一次重振旗鼓，给予我们继续蹈厉奋发的力量。</p>\n<p>\n\tWe pray for the memory of all those taken from us -- nearly 3,000 innocent souls. Our hearts still ache for the futures snatched away, the lives that might have been -- the parents who would have known the joy of being grandparents, the fathers and mothers who would have known the pride of a child&rsquo;s graduation, the sons and daughters who would have grown, maybe married and been blessed with children of their own. Those beautiful boys and girls just beginning to find their way who today would have been teenagers and young men and women looking ahead, imagining the mark they&rsquo;d make on the world. 我们为从我们身边被夺走的生命祈祷&mdash;&mdash;近3,000名无辜的亡灵。我们的心依然悲痛，因为他们的未来被无情地掠去，原来应该享有的生活被扼杀&mdash;&mdash;作为祖父母，本应享受子孙绕膝之乐；作为父母，本应看到儿女毕业感到自豪；作为儿女，本应长大成人，也可能结婚并生儿育女；那些奔向花样年华的漂亮的男孩和女孩，本应成长为今天的翩翩少年或青春少女；那些年轻的男男女女本应憧憬着未来，想象着他们将给这个世界留下什么样的印记。</p>\n<p>\n\tThey left this Earth. They slipped from our grasp. But it was written, &ldquo;What the heart has once owned and had, it shall never lose.&rdquo; What your families lost in the temporal, in the here and now, is now eternal. The pride that you carry in your hearts, the love that will never die, your loved ones&rsquo; everlasting place in America&rsquo;s heart.他们离开了这个世界。他们从我们的手中被夺走。但有人曾这样写道：&ldquo;心中珍惜和挚爱的东西永远不会丢失。&rdquo;你们的家庭暂时失去的，此时此刻已永世长存。你们心中承载的骄傲、永不消逝的爱、你们所爱的人永远活在美国的心中。</p>\n<p>\n\tWe pray for you, their families, who have known the awful depths of loss. And in the quiet moments we have spent together and from the stories that you&rsquo;ve shared, I&rsquo;m amazed at the will that you&rsquo;ve summoned in your lives to lift yourselves up and to carry on, and to live and love and laugh again.我们为你们祈祷，为他们的家人祈祷，你们深深体会到失去亲人的无限伤悲。在我们共同静默的时刻，通过你们讲述的故事，我感慨万分，你们在日常生活中表现了坚强意志，精神抖擞，兴微继绝；你们继续人生之路，重施仁爱，再展欢颜。</p>\n<p>\n\tEven more than memorials of stone and water, your lives are the greatest tribute to those that we lost. For their legacy shines on in you -- when you smile just like him, when you toss your hair just like her, when you foster scholarships and service projects that bear the name of those we lost and make a better world. When you join the firehouse or you put on the uniform or you devote yourself to a cause greater than yourself, just like they did, that&rsquo;s a testimony to them. And in your resilience you have taught us all there is no trouble we cannot endure and there is no calamity we cannot overcome.你们的生活是对亡者最好的祭奠，胜于砖墙水泥建成的纪念碑。当你像他那样露出微笑，像她那样意气风发，或者为改善这个世界建立以亡者命名的奖学金和服务项目时，他们留下的精神就通过你们得到发扬光大。当你像他们一样成为消防队的一员，穿上军装或者投身于为他人的崇高事业时，就向他们证明了这一切。你们以坚韧不拔的毅力教导我们所有的人：没有我们不能承受的困难，没有我们无法战胜的灾难。</p>\n<p>\n\tWe pray for all those who have stepped forward in those years of war -- diplomats who serve in dangerous posts, as we saw this day last year in Benghazi, intelligence professionals, often <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unseen\" target=\"_blank\">unseen</a> and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unheralded\" target=\"_blank\">unheralded</a> who protect us in every way -- our men and women in uniform who defend this country that we love.我们为所有在战争岁月中挺身而出的人员祈祷&mdash;&mdash;坚持在危险岗位上服务的外交人员，正如去年的这一天我们在班加西看到的；往往默默无闻却以各种方式保护我们的专业情报人员，以及保卫我们所爱的祖国的男女将士。</p>\n<p>\n\tToday we remember not only those who died that September day. We pay solemn tribute to more than 6,700 patriots who have given their full measure since -- <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/military\" target=\"_blank\">military</a> and civilians. We see their legacy in the friendships they forged, the attacks they prevented, the innocent lives they saved and in their comrades in Afghanistan who are completing the mission and who by the end of next year will have helped to end this war.今天，我们不仅缅怀那些在9月的那一天失去的生命。我们还向自那时以来作出了最大奉献的6,700多名爱国者&mdash;&mdash;军人或平民&mdash;&mdash;表达诚挚的敬意。通过他们缔结的友谊、他们阻止的袭击、他们挽救的无辜生命，以及他们在阿富汗正在最后完成使命并在明年年底结束这场战争的战友们，我们看到他们留下的财富。</p>\n<p>\n\tThis is the path that we&rsquo;ve traveled together. These are the wounds that continue to heal. And this is the faith in God and each other that carries us through, that restores us and that we summon once more each time we come to hallowed ground -- beside this building or in a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Pennsylvania\" target=\"_blank\">Pennsylvania</a> field or where the towers once stood. Here, in such moments of grace, we are renewed. And it is here that we <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reaffirm\" target=\"_blank\">reaffirm</a> the values and virtues that must guide us.这是我们一起共同走过的征途。这些是需要继续愈合的创伤。这些表明了对上帝的信仰和我们彼此之间的信任，由此引领我们前进，让我们重振雄风，使我们每一次来到这些令人激越悲壮的地方&mdash;&mdash;在这栋大楼旁，在宾夕法尼亚州的田野，在双子塔曾高高耸立的土地上&mdash;&mdash;我们都会再一次听见信义的召唤。在这里，在这个庄严的时刻，我们获得新生。在这里，我们重申必须指引我们前进的价值和美德。</p>\n<p>\n\tLet us have the strength to face the threats that endure, different though they may be from 12 years ago, so that as long as there are those who would strike our citizens, we will stand vigilant and defend our nation.让我们积聚力量抗击凶顽的威胁，尽管这些威胁可能与12年前不同。只要有人妄图袭击我国人民，我们就要保持警惕，保卫家园。</p>\n<p>\n\tLet us have the wisdom to know that while force is at times necessary, force alone cannot build the world we seek. So we recommit to the partnerships and progress that builds mutual respect and deepens trust and allows more people to live in dignity, prosperity and freedom.让我们运用智慧获得领悟，尽管有时需要使用武力，但单凭武力无法建立我们追求的世界。因此我们再次承诺发展合作伙伴关系，积极取得进展，相互尊重，加深信任，让更多的人在获得尊严、繁荣和自由的条件下生活。</p>\n<p>\n\tLet us have the confidence in the values that make us American, which we must never lose, the shining liberties that make us a beacon of the world; the rich diversity that makes us stronger, the unity and commitment to one another that we sustain on this National Day of Service and Remembrance.让我们信守体现美国本质的价值观，我们决不能失去信念；坚持使我们成为世界灯塔的欣欣向荣的自由；维持使我们日益强盛的丰富的多样性；秉持我们在全国服务与纪念日强调的团结精神和共同承诺。</p>\n<p>\n\tAnd above all, let us have the courage like the survivors and families here today to carry on, no matter how dark the night or how difficult the day. &ldquo;You who have made me see many troubles and calamities will revive me again. And from the depths of the earth you will bring me up again. You will increase my greatness and you will comfort me again.&rdquo;最重要的是，让我们以今天在场的幸存者和家属们为榜样勇敢奋进，无论夜晚多么黑暗，无论白天多么艰难。&ldquo;你是叫我们多经历重大急难的，必使我们复活，从地的深处救上来，求你使我越发昌大，又转来安慰我。&rdquo;</p>\n<p>\n\tMay God bless the memory of those that we lost. May he comfort you and your families and may God bless these United States of America. (Applause.)愿上帝赐福于我们对遇难者的怀念。愿他抚慰你们和你们的家人。上帝保佑美利坚合众国。（掌声）</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p533554/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p533554\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532725/\">世界上最幸福的地方：斯堪的纳维亚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533352/\">美国忠犬报信主人 揭发保姆虐待婴儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531852/\">《老友记》13个最感人的瞬间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532556/\">从萌宝宝身上学到的21个人生道理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">很洗脑！挪威神曲《狐狸之歌》走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533274/\">《越狱》米帅出柜后首次演讲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532734/\">聪明人的10大特征 你身上具备吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533285/\">英国票选最丑动物 深海水滴鱼夺冠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531022/\">秋天就要来了！10大秋季经典时尚</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马在911十周年纪念仪式的讲话"
 }
]