[
 {
  "date": "2013-09-16 17:45", 
  "link": "http://en.hujiang.com/new/p524014/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/811163e581d4405f9af895178ba092a5.jpg\" /></p>\n<p>\n\t<strong>第十章 建设中国特色社会主义文化<br />\n\t第一节、发展社会主义先进文化<br />\n\t</strong>考点：1、坚持社会主义先进文化的前进方向。<br />\n\t2、中国特色社会主义文化建设的根本任务。<br />\n\t3、中国特色社会主义文化建设的基本方针。</p>\n<p>\n\t<strong>1、坚持社会主义先进文化的前进方向<br />\n\t</strong>文化是一个内涵十分丰富的范畴。一般来说，广义的文化，是指人类在改造自然和改造社会的过程中所创造的物质财富和精神财富的总和。狭义的文化，是指作为观念形态的，与经济、政治并列的，有关人类社会生活的思想理论、道德风尚、文学艺术、教育和科学等精神方面的内容。先进文化是符合人类社会发展方向、体现先进生产力发展要求、代表最广大人民根本利益、反映时代进步潮流的文化。它最基本、最直接的价值取向是崇尚和追求先进性。<br />\n\t我党历史上的文化建设<br />\n\t毛泽东十分强调文化的重要作用。他论述了文化与政治、经济的关系，认为任何社会没有文化就建设不起来；要把一个被旧文化统治因而愚昧落后的中国，变为一个被新文化统治因而文明先进的中国。在民主革命时期以及新中国成立后的许多著作中，他提出了一系列关于文化建设的观点：<br />\n\t①建设以无产阶级文化思想为领导的民族的科学的大众的新民主主义文化；<br />\n\t②文学艺术要为人民大众服务；<br />\n\t③吸收民族文化的精华、剔除其封建性的糟粕；<br />\n\t④提倡百花齐放、百家争鸣、古为今用、洋为中用等思想，成为文化建设的重要指导方针。<br />\n\t在改革开放新时期，邓小平创造性地阐述了关于社会主义精神文明建设的思想。他指出：<br />\n\t①社会主义精神文明是社会主义社会的重要特征，要在建设高度的物质文明的同时，建设高度的社会主义精神文明；<br />\n\t②物质文明和精神文明都搞好，才是有中国特色的社会主义；<br />\n\t③要一手抓物质文明，一手抓精神文明，&ldquo;两手抓，两手都要硬&rdquo;；<br />\n\t④要提高全民族的思想道德素质和科学文化素质，培育有理想、有道德、有文化、有纪律的社会主义新人。<br />\n\t党的十三届四中全会以来，党对精神文明建设和文化建设规律的认识不断深化。江泽民指出：<br />\n\t①中国共产党要始终代表中国先进文化的前进方向，坚持以科学的理论武装人，以正确的舆论引导人，以高尚的精神塑造人，以优秀的作品鼓舞人；<br />\n\t②中国特色社会主义文化是综合国力的重要标志，建设中国特色社会主义文化，就是以马克思主义为指导，以培育有理想、有道德、有文化、有纪律的公民为根本任务，发展面向现代化，而向世界、面向未来的，民族的科学的大众的社会主义文化；<br />\n\t③要把弘扬主旋律和提倡多样化统一起来，把依法治国和以德治国紧密结合起来，等等。这些重要思想指明了文化建设的方向。<br />\n\t进入全面建设小康社会的新阶段，以胡锦涛为总书记的党中央把文化建设摆在更加突出的位置，强调：<br />\n\t①要牢牢把握社会主义先进文化的前进方向，兴起社会主义文化建设新高潮，激发全民族文化创造活力，提高国家文化软实力，使人民基本文化权益得到更好保障，使社会文化生活更加丰富多彩，使人民精神风貌更加昂扬向上。<br />\n\t②社会主义核心价值体系是社会主义意识形态的本质体现，要建设社会主义核心价值体系，增强社会主义意识形态的吸引力和凝聚力。<br />\n\t③要建设和谐文化，培育文明风尚。要弘扬中华文化，建设中华民族共有精神家园<br />\n\t④解放和发展文化生产力是繁荣文化的必由之路，要推进文化创新，增强文化发展活力。<br />\n\t建设中国特色社会主义文化的重要性：<br />\n\t在当代中国，发展社会主义先进文化，建设和谐文化，就是建设中国特色社会主义文化。中国特色社会主义文化，就其主要内容来说，同改革开放以来我们一贯倡导的社会主义精神文明是一致的。要实现我国社会主义现代化建设和中华民族伟大复兴的宏伟目标，必须牢牢把握社会主义先进文化的前进方向，努力建设中国特色社会主义文化。<br />\n\t第一，中国特色社会主义文化是现代化建设的重要内容。社会主义是经济、政治、文化和社会建设全面发展的社会，物质贫穷不是社会主义，没有民主就没有社会主义，愚昧无知、失去理想、精神贫乏也不是社会主义。社会主义先进文化、社会主义精神文明在观念形态上反映着社会主义物质文明和政治文明的基本特征，同时又对物质文明和政治文明起着巨大的促进作用。只有经济、政治、文化和社会建设都搞好，使它们相互促进、协调发展，中国特色社会主义事业才能顺利推进，社会主义现代化建设的目标才能实现。<br />\n\t第二，中国特色社会主义文化是凝聚和激励全国各族人民的重要力量，是综合国力的重要标志。随着世界多极化、经济全球化的深入发展和科学技术的日新月异，文化与经济，政治相互交融的程度不断加深，与科学技术的结合更加紧密，经济的文化含量日益提高，文化的经济功能越来越强，文化已经成为国家核心竞争力的重要因素。谁占据了文化发展的制高点，谁就能够更好地在激烈的国际竞争中掌握主动权。任何社会的生存和发展，都需要有一种普遍的社会认同和凝聚能力，以维护社会的协调与稳定。这种认同和凝聚能力主要来源于文化，中国特色社会主义文化通过知识体系、价值观念、思想信仰和行为规范，产生凝聚和激励社会成员的巨大力量。建设中国特色社会主义文化，发展社会主义先进文化，在增强国际竞争力、提高民族凝聚力方面具有非常重要的作用。<br />\n\t第三，中国特色社会主义文化为现代化建设提供智力支持、精神动力和思想保证。建设中国特色社会主义文化，发展社会主义先进文化，能够提高劳动者的科学文化素质，为现代化建设提供强大的科学支撑和智力支持；能够提高人们的思想道德素质，使人们在共同利益的基础上，形成共同理想和道德准则，为改革和建设提供精神动力；能够引导人们认同和接受社会主义基本经济制度和政治制度，以全面的、辩证的、发展的眼光看待发展中的社会主义，树立正确的世界观、人生观和价值观，坚定对社会主义的信念，增强民族自尊小、自信心、自豪感，从而为改革开放和现代化建设提供强有力的思想保证。</p>\n<p>\n\t<strong>2、中国特色社会主义文化建设的根本任务<br />\n\t</strong>中国特色社会主义文化建设的根本任务：<br />\n\t就是以马克思列宁主义、毛泽东思想、邓小平理论和&ldquo;三个代表&rdquo;重要思想为指导，全面贯彻科学发展观，着力培育有理想、有道德、有文化、有纪律的公民，切实提高全民族的思想道德素质和科学文化素质。<br />\n\t第一，培育有理想、有道德、有文化、有纪律的社会主义公民，是建设社会主义先进文化对公民素质提出的综合要求。<br />\n\t其中，有理想、有道德、有纪律是对公民思想道德素质方面的要求，有文化则是对公民科学文化素质的要求。思想道德素质和科学文化素质是有机统一、相辅相成的，两者互相补充、互相促进、协调发展。<br />\n\t这就要求我们正确认识有理想、有道德、有文化、有纪律四者的内在联系：理想是核心和精神支柱；道德是行为的规范和理想的体现；纪律是实现理想、维护道德的重要保证；文化是基础，是形成理想信念、道德情操和纪律观念的重要条件。这四个方面构成了培育社会主义社会公民的整体标准。<br />\n\t建设中国特色社会主义文化，要始终按照&ldquo;四有&rdquo;这样一个整体标准去培养人才，提高人的综合素质，为中国特色社会主义建设提供智力支持和人才支撑。<br />\n\t第二，培育&ldquo;四有&rdquo;公民，提高全体公民的素质，是促进人的全面发展的需要。促进人的全面发展，是马克思主义关于建设社会主义新社会的本质要求，是建设社会主义各项事业包括文化建设在内所追求的根本目标。<br />\n\t实现人的全面发展，是一个长远的理想和目标，需要一个长期艰苦的奋斗过程。培育&ldquo;四有&rdquo;公民，指明了促进人的全面发展的现实目标。在现阶段，加强文化建设就是要按照有理想、有道德、有文化、有纪律的要求来引导人、教育人、培养人，逐步使全体公民树立崇高的理想信念、高尚的道德情操、自觉的纪律观念和较高的文化素质，使创造精神得到充分发挥，精神境界得到极大提高，使人的全面发展程度不断向着更高的层次提升。<br />\n\t第三，培育&ldquo;四有&rdquo;公民，是一个复杂的系统工程，是我国文化建设面临的一项长期而艰巨的任务。如何培育&ldquo;四有公民&rdquo;？<br />\n\t①要坚持以理想信念教育为核心，引导人们正确认识共产主义远大理想和现阶段共同理想的关系，更加坚定对中国特色社会主义的信念，以高尚的思想道德鞭策自己，脚踏实地地为实现党在现阶段的基本纲领而不懈努力，扎扎实实地做好自己的本职工作。<br />\n\t②要引导青少年正确认识国家的前途命运，认清自己的社会责任，确立在党的领导下走中国特色社会主义道路、为实现中华民族伟大复兴而奋斗的远大理想和坚定信念，把个人的成长进步同祖国的繁荣富强紧密联系在一起，担负起建设祖国、振兴中华的光荣使命。<br />\n\t③引导青少年珍惜年华，刻苦学习，努力掌握为祖国、为人民服务的真才实学，培养良好的道德品质和文明行为，增强纪律意识和法制观念，做知法、懂法、守法的合格公民。</p>\n<p>\n\t<strong>3、中国特色社会主义文化建设的基本方针<br />\n\t</strong>第一，坚持以马克思主义为指导，为人民服务、为社会主义服务。<br />\n\t坚持以什么为指导、为什么人的问题，是文化建设的根本问题，不仅决定着文化建设的目标和方向，也决定着文化的性质。①建设中国特色社会主义文化，必须坚持以邓小平理论和&ldquo;三个代表&rdquo;重要思想为指导，深入贯彻落实科学发展观，把社会主义核心价值体系建设作为主线，坚持社会主义先进文化的前进方向；②坚持为人民服务、为社会主义服务，把满足人民群众的精神文化需求作为文化建设的出发点和落脚点，不断促进人们思想道德素质和科学文化素质的提高，努力实现最广大人民的文化利益，为全面建设小康社会提供强大的精神动力，创造良好的文化氛围。<br />\n\t第二，坚持百花齐放、百家争鸣的方针。<br />\n\t①要在宪法规定的范围内，努力营造生动活泼、求真务实的良好氛围，充分发扬学术民主和艺术民主，在学术问题上提倡不同观点和学派的自由讨论，在艺术创作上提倡不同艺术风格和流派的争鸣和切磋，提倡健康说理的批评和反批评。②尊重文化发展规律，尊重文化工作者的创造性劳动，弘扬主旋律，提倡多样化，充分调动广大文化工作者的积极性和创造性，促进学术研究和艺术创作的繁荣发展。③注意区分学术问题、思想认识问题、政治问题的界限。对政治问题，要旗帜鲜明，立场坚定。对学术问题，要提倡学术民主，平等讨论，相互切磋。对思想认识问题，要加强有针对性的引导，努力析事明理，解疑释惑。<br />\n\t第三，坚持贴近实际、贴近生活、贴近群众，不断推进文化创新。<br />\n\t①只有坚持贴近实际、贴近生活、贴近群众，文化建设才能回答和解决现实问题、反映生活本质、满足群众的文化需求。②要立足社会主义初级阶段的实际，深入改革开放和现代化建设的实践，在时代的高起点上，不断推动文化观念、内容、形式、体制机制和传播手段的创新，增强文化发展活力。③要尊重人民群众的主体地位和首创精神，准确把握群众精神文化需求发展变化的特点，积极探索新形势下服务群众的有效途径和办法，多给人民群众提供优秀精神文化产品，做到文化发展成果由人民共享。<br />\n\t第四，坚持立足当代又继承民族优秀文化传统，立足本国又充分吸收世界优秀文化成果。<br />\n\t①要结合时代特点对中华民族传统文化加以继承和发扬，使之与当代社会相适应、与现代文明相协调，保持民族性，体现时代性，做到古为今用，推陈出新；②要从中国实际出发，对人类文明优秀成果加以积极借鉴，做到洋为中用，博采众长。③加强对外文化交流，增强中华文化的国际影响力。<br />\n\t第五，坚持一手抓繁荣，一手抓管理。繁荣是文化建设的永恒主题，管理是文化繁荣发展的有力保障，两者紧密联系，相互促进。<br />\n\t①要坚持重在建设，把文化建设作为一个持续推进的过程，通过长期坚持不懈的努力，推动社会主义文化大发展大繁荣，兴起社会主义文化建设新高潮。②要坚持科学管理、依法管理，综合运用法律、行政、经济、行业自律等手段，推进文化领域管理工作的法制化、规范化、制度化建设。③要树立新的文化发展观，积极推进文化体制改革，转变文化发展方式，解放和发展文化生产力，提高国家文化软实力，不断增强我国文化的国际竞争力。④始终把社会效益放在首位，努力实现经济效益与社会效益的统一。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p524014/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p524014\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533352/\">美国忠犬报信主人 揭发保姆虐待婴儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531852/\">《老友记》13个最感人的瞬间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532725/\">世界上最幸福的地方：斯堪的纳维亚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532556/\">从萌宝宝身上学到的21个人生道理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">很洗脑！挪威神曲《狐狸之歌》走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533274/\">《越狱》米帅出柜后首次演讲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533281/\">你做到了吗？10个你必须完成的任务</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531022/\">秋天就要来了！10大秋季经典时尚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533285/\">英国票选最丑动物 深海水滴鱼夺冠</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研政治百天辅导教程：第71天"
 }
]