[
 {
  "date": "2016-06-22 09:27", 
  "link": "http://www.hjenglish.com/new/p788446/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p788446/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/a58dc644e82d41e4985e6031937de1fc.jpg\" /></p>\n<p>\n\t<strong>World Elder Abuse Awareness Day</strong><strong>认识虐待老年人问题世界日致辞</strong></p>\n<p>\n\t15 June 20162016年6月15日</p>\n<p>\n\tThe 2030 Agenda for Sustainable Development, agreed last year, aims to end poverty and build a more sustainable world over the next 15 years. Ending neglect, abuse and violence against older people is a vital if we are to achieve the 17 Sustainable Development Goals and fulfil their underlying pledge to leave no one behind.去年商定的《2030年可持续发展议程》致力于在今后15年内消除贫穷，建设一个更可持续的世界。我们如欲实现17个可持续发展目标，履行这些目标的基本承诺，不让任何一个人掉队，就必须消除对老年人的忽视、虐待和暴力侵害。</p>\n<p>\n\tAbuse and violence directed at older people take many forms, including partner and stranger violence, psychological and emotional abuse and financial exploitation. The World Health Organization estimates that up to ten per cent of older people may be affected in some countries.对老年人的虐待和暴力侵害有多种形式，包括伴侣和陌生人施暴，心理和情感虐待，经济剥削等等。据世界卫生组织估计，在一些国家，遭受虐待的老年人可能高达10%。</p>\n<p>\n\tOlder women suffer from age and gender discrimination and are more vulnerable than men. Abuse of older women often follows a lifetime of discrimination, violence and oppression. I am particularly alarmed by growing reports of older women who are accused of witchcraft, making them targets of abuse from their own families and communities.老年妇女遭受年龄和性别歧视，处境比男子更为脆弱。老年妇女受到的虐待往往是随其终生的歧视、暴力和压迫。让我特别震惊的是，越来越多的报告称，老年妇女因被指责施用巫术而成为自己家庭和社区虐待的目标。</p>\n<p>\n\tOn this Day, I call upon Member States and civil society to strengthen their resolve and redouble their efforts to eliminate all forms of violence and abuse against older people.值此&ldquo;认识虐待老年人问题世界日&rdquo;之际，我呼吁会员国和民间社会拿出更大决心，加倍努力，消除对老年人一切形式的暴力侵害和虐待。 &nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p788446/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p788446\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758334/\">夏至到来：“夏至”英文怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788342/\">惊天魔盗团2：杰伦龙套亮了！魔术值得期待</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788311/\">你健身的姿势对吗？5个基本动作练出好身材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788422/\">老外看瞎了！找出图中隐藏的单词 你能找全吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788369/\">这只新晋网红京巴犬秀发飘飘 英文名上汤云吞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788428/\">VICE纪录片：让我们冷静的看看玉林狗肉节</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788235/\">日本那些造型独特的邮筒：突然想寄信了呢~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788344/\">星际迷航男星安东尤金车祸去世 荧幕角色回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781016/\">父亲节：暖哭了！一起围观那些不坑娃的爹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788285/\">普京：美国是唯一超级大国 但我们的事请别管</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文2016认识虐待老年人问题世界日致辞"
 }, 
 {
  "date": "2016-06-22 09:27", 
  "link": "http://www.hjenglish.com/new/p781846/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p781846/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/af336addc4114671a9b18fa581a1656d.jpg\" /></p>\n<p>\n\t<strong>外交部部长助理钱洪山在联合国亚太经社会第72届年会&ldquo;一带一路&rdquo;主题圆桌会上的致辞</strong><strong>Remarks by Assistant Foreign Minister Qian Hongshan at the Belt and Road Side Event of the 72nd Session of the United Nations Economic and Social Commission for Asia and the Pacific</strong></p>\n<p>\n\t2016年5月18日，泰国曼谷Bangkok, 18 May 2016</p>\n<p>\n\t尊敬的阿赫塔尔执秘女士，各位来宾，女士们，先生们，Executive Secretary Shamshad Akhtar,Distinguished Guests,Ladies and Gentlemen,</p>\n<p>\n\t欢迎各位来宾参加&ldquo;一带一路&mdash;&mdash;从愿景到行动&rdquo;主题圆桌讨论会。Welcome to the Side Event of the Belt and Road, from Vision to Action.</p>\n<p>\n\t&ldquo;一带一路&rdquo;是习近平主席2013年提出的重大倡议，是中国着眼于各国人民追求和平发展的共同梦想，着眼于古丝绸之路留给我们的宝贵启示，为世界提供的一项充满东方智慧、具有中国特色的国际公共产品，目的是加强各国发展战略对接，实现各国优势互补，激发本地区巨大的发展潜力，推动实现共同发展。The Belt and Road Initiative, proposed by President Xi Jinping in 2013, is a uniquely Chinese idea which drew inspiration from the shared aspiration of people across the world for peace and development, from the ancient Silk Road, and from the wisdom of the East. It is a public good that China hopes to provide to the world. It is designed to form synergy between the development strategies of various countries, draw on their respective strengths and unleash the huge development potential of this region to achieve common progress.</p>\n<p>\n\t&ldquo;一带一路&rdquo;倡议提出以后，受到了国际社会的普遍欢迎和积极响应。70多个国家和国际组织表达积极参与的态度，30多个国家与中方达成了合作协议。亚洲基础设施投资银行正式成立运营，丝路基金加快具体项目投资。中方与沿线国家在基础设施互联互通、经贸、产业投资、金融、生态环保、人文交流等领域不断取得早期收获，为地区乃至世界经济发展带来了新希望，开辟了新前景，注入了新动力。The Belt and Road Initiative has been warmly welcomed by the international community. More than 70 countries and international organizations have expressed their readiness to take an active part in it. More than 30 countries have reached cooperation agreements with China. The Asian Infrastructure Investment Bank is up and running. The Silk Road Fund is channeling funding to specific projects at a faster pace. More and more early harvest has been achieved in infrastructure connectivity, economy and trade, industrial investment, financial services, environmental protection and people-to-people and cultural exchanges. This has brought new hope, new prospects and new impetus to the economic development of the region and beyond.</p>\n<p>\n\t&ldquo;一带一路&rdquo;遵循&ldquo;和平合作、开放包容、互学互鉴、互利共赢&rdquo;的丝绸之路精神，注重协调协商，共商共建。它的纽带是伙伴关系，方式是对话对接，重点是互联互通，特色是开放包容，与联合国亚太经社会的宗旨高度一致。去年亚太经社会年会通过的《加强亚洲及太平洋区域内和区域间的互联互通》决议，提出亚太经社会秘书处应积极参加包括&ldquo;一带一路&rdquo;在内的发展倡议。为落实好决议，今年4月，中国外交部与亚太经社会秘书处签署了合作意向书，目的是发挥秘书处的专业优势，共同致力于推进地区互联互通和&ldquo;一带一路&rdquo;建设，造福各国人民。双方还将于今年内共同举办政策研讨会，邀请有关国家代表出席，探讨合作的具体举措和行动。Cooperation under the Belt and Road Initiative is guided by the Silk Road spirit featuring peace and cooperation, openness and inclusiveness, mutual learning and mutual benefit. It envisages close coordination, wide consultation and joint contribution among the parties and aims to forge partnerships through dialogue and discussion with a focus on connectivity. This is very much in line with the purposes of ESCAP. At last year&rsquo;s ESCAP session, the Resolution on Strengthening Intraregional and Interregional Connectivity in Asia and the Pacific was adopted, recommending that ESCAP Secretariat play an active role in the Belt and Road and other development initiatives. As a follow-up to the resolution, the Chinese Foreign Ministry and ESCAP Secretariat signed a letter of intent on cooperation last month to harness the expertise of the Secretariat and deliver more benefits to people of all countries through cooperation in regional connectivity and under the Belt and Road Initiative. The two sides will co-host a policy seminar this year to bring relevant countries together to discuss what specific actions can be taken to advance this initiative.</p>\n<p>\n\t当前，&ldquo;一带一路&rdquo;已进入全面务实合作的新阶段。亚太地区作为全球经济的引擎之一，潜力巨大，前景广阔。中方建议地区各国借助亚太经社会这一重要平台，采取务实举措，在以下方面深化合作：Practical cooperation under the Belt and Road is now in full swing. The Asia-Pacific, as one of the leaders of the global economy, holds vast potential and prospects. In China&rsquo;s view, all countries in the region are welcome to join the cooperation through ESCAP as an important platform with the following priorities.</p>\n<p>\n\t一是加强基础设施互联互通。&ldquo;一带一路&rdquo;的基础是互联互通，亚太经社会的长处和积淀也在互联互通，&ldquo;泛亚铁路网&rdquo;、&ldquo;亚洲高速公路网协定&rdquo;、&ldquo;陆港协定&rdquo;等，是亚太经社会合作的重要名片。以互联互通作为连接点，把&ldquo;一带一路&rdquo;的优势资源和亚太经社会的平台功能对接起来，就能为亚太发展注入巨大正能量。First, infrastructure connectivity. Connectivity provides the foundation for the Belt and Road and has been a long-time focus and strength of ESCAP. The Trans-Asia Railway Network, the Intergovernmental Agreement on the Asian Highway Network and the Intergovernmental Agreement on Dry Ports are excellent examples of ESCAP cooperation. Through connectivity projects, we can bring together the resources of the Belt and Road and match them with the functions of ESCAP to boost the development of the Asia-Pacific.</p>\n<p>\n\t二是加速贸易投资和产业合作。亚太国家经济互补性强，合作潜力巨大。加强产业投资合作、共同推进新型工业化建设，有助于优化地区产业链、价值链、供应链，将各国经济的互补优势转化为增长动力。我们要依托亚太经社会平台，进一步推进贸易投资自由化便利化，加快产业投资合作，增强地区国家自主发展能力。Second, trade, investment and industrial cooperation. The economic complementarity between Asia-Pacific countries offers tremendous potential for cooperation. Closer cooperation on industrial investment and new industrialization helps improve the region&rsquo;s industrial chain, value chain and supply chain and turn economic complementarity into drivers of growth. With the help of ESCAP, we will further promote trade and investment liberalization and facilitation and speed up industrial investment cooperation to strengthen the self-development capacity of countries in this region.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">三是深化人文交流和&ldquo;软联通&rdquo;。规制衔接和民心相通是&ldquo;一带一路&rdquo;建设的重要内容。亚太经社会是本地区重要的政府间机制，拥有很强的专业力量，是成员国可以充分信赖的平台。我们要支持亚太经社会发挥作用，推进各国、各次区域之间的规划衔接，促进法律、法规和标准的跨境协同，推动人员往来便利化，为构建亚太开放型经济提供制度保障。</span><span style=\"line-height: 1.8em;\">Third, cultural exchanges and &ldquo;people-to-people connectivity&rdquo;. One important part of the Belt and Road is to promote regulatory convergence and friendship between the people. ESCAP, as a key intergovernmental mechanism in the region, is equipped with strong professional knowledge and expertise. It is a reliable platform for all its member states. We should support ESCAP in linking the development plans of various countries and sub-regions, harmonizing laws, regulations and standards, facilitating the flow of people and providing the institutional underpinning for an open Asia-Pacific economy.</span></p>\n<p>\n\t中国政府愿与亚太经社会秘书处和各成员国一道，加强政策对接，开展务实合作，提升互联互通水平，落实好2030年可持续发展议程，共同应对本地区和全球发展难题。今年，中国政府将把中国-亚太经社会项目合作基金规模扩充至100万美元和150万人民币，未来五年还将向联合国可持续农机中心每年注资160万美元。The Chinese government is ready to work with ESCAP Secretariat and its member states to enhance policy coordination, carry out practical cooperation, enhance connectivity, enforce the 2030 Agenda for Sustainable Development and jointly tackle bottlenecks in regional and global development. This year, the Chinese government will provide one million US dollars and 1.5 million RMB yuan to the China-ESCAP Cooperation Program. In the coming five years, China will contribute 1.6 million US dollars each year to the Centre for Sustainable Agricultural Mechanization.</p>\n<p>\n\t女士们，先生们，Ladies and Gentlemen,</p>\n<p>\n\t&ldquo;一带一路&rdquo;不是中国一家的事，需要大家同商共建。今天的主题圆桌会就是要依托亚太经社会这一重要平台，加强各方的思想碰撞和交流，为&ldquo;一带一路&rdquo;建设和地区共同发展贡献智慧。预祝今天的会议取得圆满成功。The Belt and Road Initiative is not an exclusive project by China but a vision that requires the concerted efforts of all sides. We hope that today&rsquo;s side event, with the support of ESCAP, will pool wisdom and insights for the development of the Belt and Road and common development of the whole region. I wish the side event a full success.</p>\n<p>\n\t谢谢大家！Thank you.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p781846/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p781846\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758334/\">夏至到来：“夏至”英文怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788342/\">惊天魔盗团2：杰伦龙套亮了！魔术值得期待</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788311/\">你健身的姿势对吗？5个基本动作练出好身材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788422/\">老外看瞎了！找出图中隐藏的单词 你能找全吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788369/\">这只新晋网红京巴犬秀发飘飘 英文名上汤云吞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788428/\">VICE纪录片：让我们冷静的看看玉林狗肉节</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788235/\">日本那些造型独特的邮筒：突然想寄信了呢~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788344/\">星际迷航男星安东尤金车祸去世 荧幕角色回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781016/\">父亲节：暖哭了！一起围观那些不坑娃的爹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788285/\">普京：美国是唯一超级大国 但我们的事请别管</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）钱洪山在联合国亚太经社会第72届年会的致辞"
 }
]