[
 {
  "date": "2015-09-26 14:06", 
  "link": "http://www.hjenglish.com/new/p748748/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p748748/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/fbeca0f0ce2648edb528c7f17573020d.jpg\" /></p>\n<p>\n\tMooncakes are traditional snacks/desserts of Mid-Autumn Festival, the second most important festival in China. It is said that there is a moon goddess who makes these cakes, so people call them mooncakes.中秋节是中国第二大传统节日，月饼是人们在中秋节常吃的一种零食/甜点，传说月饼是月神嫦娥做的，因而称之为月饼。</p>\n<p>\n\tPeople often give mooncakes as gifts when visiting friends and family around Mid-Autumn. There are many flavors of mooncakes on the market. So how do you choose? 在中秋节前后，人们在走亲访友时将月饼作为馈赠亲友的礼物。市面上的月饼有各种不同的口味。如何选择月饼的口味呢？</p>\n<p>\n\tHere we introduce the top 10 flavors of mooncakes that you should consider trying to help you choose. 我们在下文中介绍了排名前十的口味，你<span style=\"line-height: 25.2px;\">在</span><span style=\"line-height: 1.8em;\">选择月饼的时候可以尝试一下。</span></p>\n<p>\n\t<strong>1.Five Kernel and Roast Pork五仁叉烧馅</strong></p>\n<p>\n\tFive kernel and roast pork mooncakes are the most traditional classic flavor. Compared to other common flavors, five kernel and roast pork mooncakes are much more expensive. They are filled with mixed nuts and seeds (almonds, walnuts, and dried winter melon, sesame, and pumpkin seeds) and roast pork. You will get a different taste with each bite. Most Chinese, especially seniors, love this flavor.五仁叉烧口味是经典的传统口味。相较于其他更为大众的口味，五仁叉烧月饼价格更高。五仁叉烧馅由各种坚果仁（杏仁，核桃，冬瓜干、葵花籽以及南瓜子）和叉烧肉混合而成。每一口都有不同的滋味。大多数的中国人，尤其是老年人，都很喜欢这个口味。</p>\n<p>\n\t<strong>2.Red Bean Paste红豆沙馅</strong></p>\n<p>\n\tRed bean paste (红豆沙 hongdousha /hong-doh-shaa/) mooncakes are filled with a rich, thick, red bean paste, and taste sweet and smooth. The red bean paste gives a lingering flavor, and the scent fills your mouth after each bite.红豆沙口味的月饼里填满了滋味丰厚，口感黏稠的红豆沙，吃起来香甜顺口。红豆馅回味悠长，每吃一口都会感到口舌生香。</p>\n<p>\n\t<strong>3.Lotus Seed Paste莲蓉馅</strong></p>\n<p>\n\tLotus seed paste mooncakes are a famous Mid-Autumn Festival dessert of Cantonese origin, which have become popular all over China and even overseas.<span style=\"line-height: 25.2px;\"></span><span style=\"line-height: 1.8em;\">莲蓉馅月饼是一款有名的粤系中秋点心，在中国乃至世界范围内都很受欢迎。</span></p>\n<p>\n\tDue to the high price of lotus paste, white kidney bean paste is sometimes used as filler, sometimes with duck eggs, so make sure you don't go too cheap and get a real lotus paste mooncake.由于莲子蓉的价格非常昂贵，人们往往在其中加入芸豆蓉，有时也加上鸭蛋。所以要注意不要买便宜的莲蓉月饼，要购买真正莲蓉馅的月饼哦。</p>\n<p>\n\t<strong>4. Snow Skin雪皮月饼</strong></p>\n<p>\n\tSnow skin mooncakes are non-baked mooncakes, which originated in Hong Kong, and have become fashionable in China. The crust is made of frozen glutinous rice, and looks snow white. Now some people add juice to the crust to make it look more colorful. The fillings can be sweet or savory, or both, such as fruit and duck egg yolks. 雪皮月饼是一种未经过烘烤的月饼，诞生于香港，而后享誉全国。饼皮是用冰冻后的糯米制成，看起来白亮如雪。现在人们也在饼皮中加入果汁，让它看起来更富色彩感。馅料可以是甜味的也可以是咸味的，比如水果馅或鸭蛋黄馅。</p>\n<p>\n\t<strong>5. Vegetable and Fruit果蔬馅</strong></p>\n<p>\n\tFruit and vegetable mooncakes are filled with fresh vegetables and fruits, and taste soft and smooth. Fillings including honeydew, litchi.果蔬馅月饼里有满满的新鲜蔬菜和水果，尝起来柔软顺滑。馅料包括白兰瓜，荔枝。</p>\n<p>\n\t<strong>6. Chocolate巧克力馅</strong></p>\n<p>\n\tChocolate mooncakes make Mid-Autumn Festival more romantic. The attractive mooncake appearance and the thick scent of chocolate mix traditional Chinese culture and Western romantic culture together. The crust is made from chocolate and the filling can be oats, berries, Oreo flavor, etc.巧克力味的月饼能让你的中秋节更加浪漫。这种诱人的月饼以好看的外观和<span style=\"line-height: 25.2px;\">浓香</span><span style=\"line-height: 25.2px;\">的</span><span style=\"line-height: 1.8em;\">馅料实现了中国传统文化与西方浪漫的文化的融合。馅料是由巧克力，浆果，奥利奥饼干等混合而成。</span></p>\n<p>\n\t<strong>7. Green Tea绿茶馅</strong></p>\n<p>\n\tBoth tea and mooncakes are among the most traditional of Chinese foods, and together they create a new mooncake variety: green tea mooncakes. They are mainly filled with tea leaves and other ingredients, like lotus paste. With the taste of fresh tea leaves, the usually greasy taste of mooncake is well balanced.绿茶和月饼都是最传统的中国食品，两者融合就成为了一种新式的月饼：绿茶月饼。这种月饼里主要的馅料是茶叶和莲蓉等。茶叶的清爽口感能够很好的中和月饼常有的甜腻味道。</p>\n<p>\n\t<strong>8. Ice Cream冰淇淋馅</strong></p>\n<p>\n\tIce cream mooncake is a new look for traditional Chinese mooncakes. Cooling instead of warming, the refreshing taste makes it popular among young people.冰淇淋月饼是传统中国月饼的新新式。它采用冷冻而非热加工的方法制成，在年轻人中颇为流行。</p>\n<p>\n\t<strong>9. Cream Cheese奶油芝士馅</strong></p>\n<p>\n\tThe main feature of cream cheese mooncakes is the golden and crispy crust with a thick milky flavor. It is not as sweet as other mooncakes.奶油芝士月饼的特色是其中金黄干脆的芝士脆屑，加上浓郁的奶香。它不像其他的月饼那样甜腻。</p>\n<p>\n\t<strong>10. Seafood海味月饼</strong></p>\n<p>\n\tSeafood mooncakes are more expensive than other types of traditional mooncakes. As their name suggests, they are filled with seafood like <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/abalone\" target=\"_blank\">abalone</a> and seaweed. They taste fresh and salty. If you don&rsquo;t like sweet mooncakes, and like seafood, seafood mooncake is a good idea.海味月饼比其他各种口味的月饼都要昂贵。顾名思义，海味月饼中的馅料是鲍鱼，海带等海鲜。它们尝起来咸鲜可口。如果你不喜欢甜味的月饼，又喜欢海鲜，海味月饼将是一个不错的选择。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p748748/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p748748\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748652/\">你背了1万单词，却陷入了3个深坑！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748059/\">六级词汇：熊孩子用英文怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748400/\">不爱吃月饼？中秋必吃美食大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748654/\">外国情侣体验：现世桃花源 一年没花钱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748646/\">习大大访美：华尔街日报采访语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748528/\">跟习大大访美宣传片：神翻译是怎样炼成的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744651/\">高端黑：欧洲人觉得美国人大奇葩的7个点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748675/\">世界别出心裁月饼大比拼：奇葩但美味！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748578/\">生命的意义：拥抱生命的喧嚣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748687/\">囧研究：英国男性想穿恨天高上班？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外媒看中国：10款最好吃的月饼"
 }, 
 {
  "date": "2015-09-26 14:02", 
  "link": "http://www.hjenglish.com/new/p748594/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p748594/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/47903702176248cea3c437a3402f8828.jpg\" /></p>\n<p>\n\tOf all the foods out there, mayonnaise is definitely one of the most <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/divisive\" target=\"_blank\">divisive</a>. Some hate it so much they can hardly stand the sight of this condiment, others would happily <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slather\" target=\"_blank\">slather</a> it on top of everything they eat.蛋黄酱绝对是所有食物中最具争议的一个。有些人极度讨厌它，连瞧上一眼都难以容忍。而还有人则乐意在吃东西时都抹上点蛋黄酱。</p>\n<p>\n\tNo matter what side of the line you stand on, there's no denying that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mayonnaise\" target=\"_blank\">mayonnaise</a> is a big part of our food world and so it's only wise to know a thing or two about it -- or nine. Without further ado, a quick education on the white, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/jiggly\" target=\"_blank\">jiggly</a> stuff that makes BLTs the sandwich we adore. 无论你站在哪边，毫无疑问的是，蛋黄酱占据了食物界的大半边天。因而对蛋黄酱略知一二(或是了解它的九大特性)是明智之举。事不宜迟，快来学习下这使得三明治变美味的白色稠物。</p>\n<p>\n\t<strong>1. Mayonnaise can be made with nothing more than oil, egg yolks and lemon juice (or vinegar).</strong><strong>1. 蛋黄酱也就是用油、蛋黄和柠檬汁或是醋制成的。</strong></p>\n<p>\n\tWhen it's homemade, it hardly resembles the store-bought kind at all.自制的蛋黄酱和从商店里买来的差别大着呢。</p>\n<p>\n\t<strong>2. Barack Obama hates mayonnaise.</strong><strong>2. 贝拉克&middot;奥巴马讨厌吃蛋黄酱。</strong></p>\n<p>\n\tAnd he is not alone.并且不喜欢蛋黄酱的并不只他一人。</p>\n<p>\n\t<strong>3. Many of our favorite condiments are made with mayo as their base.</strong><strong>3.&nbsp;</strong><strong style=\"line-height: 25.2px;\">许多</strong><strong style=\"line-height: 1.8em;\">我们最爱的调料，用到的基础材料便是蛋黄酱。</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tRanch, Thousand Island, tartar sauce, and aioli, to name a few.像是牧场沙拉、千岛酱，塔塔酱和蒜泥蛋黄酱。</p>\n<p>\n\t<strong>4. It's most commonly believed that mayonnaise was invented in 1756 by a French chef.</strong><strong>4. 人们普遍认为蛋黄酱是在1756年由一位法国厨师调制出来的。</strong></p>\n<p>\n\tIt got its name to honor a battle won at the Port Mahon. However, the Spanish claim that the sauce was a native invention of theirs called Salsa Mahonesa and that the French stole it during this battle.传言蛋黄酱的名字是为了纪念在马洪港取得的胜利而命名的。不过西班牙人称蛋黄酱(本土叫做Salsa Mahonesa)是在他们那制出来的。是法国人在那场战役中窃取了调制秘方。</p>\n<p>\n\t<strong>5. Store-bought mayonnaise is said to be a good remedy for head lice.</strong><strong>5. 据说商店中售卖的蛋黄酱能有效对付头虱。</strong></p>\n<p>\n\tAt the very least, it can moisturize dry hair pretty effectively.至少它能润湿干发的效果很不错。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/def13c6345c04863928f9d3d643ce64f.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">6. Hellmann's started out as a popular condiment at a New York deli run by Richard Hellmann.</strong><span style=\"line-height: 1.8em;\"></span><strong>6. 在纽约一家由理查德&middot;埃尔曼经营的熟食店，埃尔曼牌蛋黄酱一经出售便好评如潮。</strong></p>\n<p>\n\tHe made two versions and distinguished the two with a blue ribbon. The blue ribbon version was in such demand that he bottled and labeled it with the iconic blue ribbon label we know today.埃尔曼制的蛋黄酱有两个版本，而区别在于是否有蓝色丝带。蓝色丝带版供不应求，于是他便给罐装蛋黄酱装饰上我们如今所知的经典蓝丝带图案。</p>\n<p>\n\t<strong>7. It is possible to make mayonnaise without eggs.</strong><strong>7. 蛋黄酱的制作也可以不用鸡蛋。</strong></p>\n<p>\n\tThere's no reason vegans should miss out.素食主义者绝必不能错过。</p>\n<p>\n\t<strong>8. Mayonnaise is very calorically&nbsp;</strong><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dense\" target=\"_blank\">dense</a><strong>.</strong><strong>8. 蛋黄酱所含高卡路里。</strong></p>\n<p>\n\tThere are about 700 calories per 100 grams.每100克蛋黄酱含大概700卡路里。</p>\n<p>\n\t<strong>9. Mayo is a great way to add shine to dull houseplants.</strong><strong>9. 用蛋黄酱让黯淡的室内植物重绽光彩。</strong></p>\n<p>\n\tProfessional <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/florists\" target=\"_blank\">florists</a> know it. Just wash the leaves with soap and water and rub on a drop of mayo. They'll shine for weeks!职业花艺师知道这点。只需用肥皂水清洗枝叶，抹上一滴蛋黄酱。它们便在接下来的几周里都会闪亮！</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p748594/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p748594\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748652/\">你背了1万单词，却陷入了3个深坑！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748059/\">六级词汇：熊孩子用英文怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748400/\">不爱吃月饼？中秋必吃美食大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748654/\">外国情侣体验：现世桃花源 一年没花钱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748646/\">习大大访美：华尔街日报采访语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748528/\">跟习大大访美宣传片：神翻译是怎样炼成的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744651/\">高端黑：欧洲人觉得美国人大奇葩的7个点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748675/\">世界别出心裁月饼大比拼：奇葩但美味！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748578/\">生命的意义：拥抱生命的喧嚣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748687/\">囧研究：英国男性想穿恨天高上班？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "食材科普之蛋黄酱，这九点你怎能不知？"
 }, 
 {
  "date": "2015-09-26 13:58", 
  "link": "http://www.hjenglish.com/new/p748578/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p748578/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/00e076c2793f4d6cb040a5b932f0ea15.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p748578\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t本文朗读配乐：@锅小开</p>\n<p>\n\tAround the time I turned 40, I went to see a therapist, a man who knew me well. I tended call him once or twice a year on an as-needed basis. I had reached the point of being able to sort through most problems on my own. But life had -- as it occasionally does -- grown suddenly complicated.我40岁生日前后，我去看理疗师，那个医生很了解我。我试图一年按需电话他两三次。我都快可以自己解决所有问题的时候，生活突然变得复杂起来----有时候，生活就是这样。</p>\n<p>\n\tI had been trying with no success to have a second child. My husband and I were<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/contemplate\" target=\"_blank\">contemplating</a> egg donation and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/surrogacy\" target=\"_blank\">surrogacy</a>. We had made an abrupt move from New York City to rural Connecticut in the wake of 9/11. My mother had recently died. My little boy had been seriously ill, and I was still reeling from a difficult and frightening year. I found myself questioning everything.我一直想要生第二个小孩，但一筹莫展。我丈夫和我开始考虑捐献卵子和代孕。911事件后，我们匆匆从纽约搬到康涅狄格州的乡村。那时，我母亲刚过世不久，我儿子还小，却病入膏肓，那年我过得痛苦不堪、心惊胆战，一直缓不过来。我觉得我质疑周遭的一切。</p>\n<p>\n\tI went through a box of tissues during that hour with my occasional therapist, and as he walked me to the door at the end of the session, I turned to him and asked urgently: does any of this make sense?和理疗师面对面的那一小时，我抽完了一整盒纸巾，问诊结束，医师陪我走到门口，我转向他焦急地问道：这一切都有意义吗？</p>\n<p>\n\tEverything about you makes sense, he said.你所有的一切都有意义，他说道。</p>\n<p>\n\tI found these words enormously comforting. I so badly wanted the narrative of my life to make sense. Two brief failed marriages -- one at 18 the other at 28? Makes sense. My uneasy relationship to faith and doubt, having been raised in a strict, religious home? Makes sense. The emptiness I continued to feel at the early loss of my father? Makes sense. My impossibly fraught relationship with my mother? Sense. My fear and guilt at the increasing odds that my son would be an only child just like I had been? Sense.他的话极度安慰我心。我多渴望我生活的一切都有意义。两段婚姻转瞬即逝，一次18岁的时候，还有一次是28岁，都有意义？有。我成长于一个严苛又虔诚的家庭，信仰与疑惑，让我惴惴不安，这也有意义？有。早年父亲过世，我的空虚无助，有意义吗？有。我与我母亲关系紧张得不可想象、令人心焦，有意义吗？有。我儿子越来越有可能和我一样是独生子女，我担惊受怕、愧疚难捱，这有意义吗？有。</p>\n<p>\n\tOur lives grow so complex, so unwieldy, so difficult to explain as we get older. Haven't we all had the experience of making a new friend in our 30s, 40s or 50s and wondering how in the world we can possibly explain ourselves? Our heartaches and our joys, our failures, losses, accomplishments, regrets? Who we've loved? Who we've wounded? What we'd do over -- if we possibly could -- if given the chance? As the trajectory of our lives stretches out from childhood well into adulthood, the arc is rarely smooth or clear.我们的生命如此复杂、难以驾驭、越年长越无以解释。我们都有这样的经历，三十几、四十几和五十多岁的时候结交新朋友；也曾困惑在这世上，我们何以向自己解释我们的心病和我们的喜悦，我们的失败、沮丧、成功和懊悔？我们爱过谁，又伤害了谁？若可能、如有机会，我们会选择什么重新来过？我们的人生轨迹，从童年一路延伸到成年，轨迹鲜有平滑和清晰的时候。</p>\n<p>\n\tMy husband, a screenwriter, is often asked to adapt biographies for film, and the struggle, he often says, is that lives have first acts, but they don't have third acts (until they're over) and second acts are just one damned thing after another. So how to understand the narratives of our lives? How to trust that everything about us makes sense?我丈夫是电影剧本作家，常常应要求把传记改编成电影。此中困苦，如其所言，生命有第一幕，但没有第三幕（除非剧目结束），而第二幕总是恼人的事情接二连三地发生。所以，又怎能真正理解我们生命的历程？又何以相信我们生命的一切都有意义？</p>\n<p>\n\tLately I've been wondering if perhaps the answer to this is not to even attempt to smooth things out. Sure, there are the fortunate few from whom the journey has thus far been smooth sailing, but for the vast majority of us, there are fits and starts, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hiccup\" target=\"_blank\">hiccups</a>, confusion, mistakes, wrong turns, U-turns, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/graceless\" target=\"_blank\">graceless</a> moments. Life's road is nothing if not strewn with pebbles, potholes, unexpected surprises, both happy and not-so-happy ones.最近，我一直在想，也许这一问题的答案就是，不要试图去解决一切事情。诚然，少数幸运儿的人生迄今一帆风顺，但我们对大多数人而言，生命里会有断断续续、会有中断的时候、会有困惑、错误、会拐错弯、掉错头，还有颜面尽失的时候。若非有小石子儿、坑坑洼洼在，若非有意外与你不期而遇，或惊喜或惊愕，生命之路会一文不值。</p>\n<p>\n\tAs one of my dearest friends, the Buddhist teacher Sylvia Boorstein says, &quot;We are always <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/accommodate\" target=\"_blank\">accommodating</a> to a new situation.&quot; That ever-changing new situation is, in fact, what makes up the shape of our lives. And that shape assumes its own kind of integrity, over time. This is how it is, how it has been. The truth of who we are is all we have to offer each other. And so often we want to edit it, to hide it, to cut and paste the story so that it will read like something intentional, something that we all meant to do all along.正如我最亲密的一位朋友、禅学教师西薇雅・布尔斯坦所言，&ldquo;我们总是在适应新环境。&rdquo;不断变化的新环境，事实上成就了我们生命的形态。而那一形态，经久历时，呈现出其特有的完整性。这就是生命的样貌、生命缘何如此。我们真真正正是谁，也就是我们要相互展现的。太多次，我们想要修改、想要隐藏、想剪切复制事实情况，好像听起来有意，是我们一直刻意追求的那样。</p>\n<p>\n\tAnd so it seems that the answer may well be to embrace the complexity of our lives. A beautiful piece of Buddhist wisdom known as &quot;The Eight <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vicissitude\" target=\"_blank\">Vicissitudes</a>&quot; goes like this: pain and pleasure, praise and blame, fame and disrepute, gain and loss. All lives contain all of these. Not at once, not in order, not in equal amounts -- but nonetheless, all lives contain all of these. I find great solace in this. We are all here, trying our best, muddling through. We make choices, we re-group, we deepen. We learn from each other. We all make sense.所以，似乎答案很有可能就是，去迎接生命的复杂性。禅学智慧有一条很出彩，即&ldquo;八大人生起伏&rdquo;，是这么说的：痛苦有享乐、赞誉与责备、美誉与恶名，及得与失。所有生命都包含这几条。不是说来就来，也并非按序经历、平均分配----但不管怎样，所有生命都会经历这一切。这让我大为安慰。我们都在此，以己之能，揣摩前行。我们作选择、我们重整旗鼓、我们深化生命的意义。我们相互学习，我们都活出有意义。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p748578/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p748578\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748652/\">你背了1万单词，却陷入了3个深坑！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748059/\">六级词汇：熊孩子用英文怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748400/\">不爱吃月饼？中秋必吃美食大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748654/\">外国情侣体验：现世桃花源 一年没花钱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748646/\">习大大访美：华尔街日报采访语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748528/\">跟习大大访美宣传片：神翻译是怎样炼成的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744651/\">高端黑：欧洲人觉得美国人大奇葩的7个点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748675/\">世界别出心裁月饼大比拼：奇葩但美味！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748578/\">生命的意义：拥抱生命的喧嚣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p748687/\">囧研究：英国男性想穿恨天高上班？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "生命的意义：拥抱生命的喧嚣"
 }
]