[
 {
  "date": "2015-07-16 17:00", 
  "link": "http://www.hjenglish.com/new/p739115/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p739115/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/be35fe99378f47b095a78849f9c7469e.jpg\" /></p>\n<p>\n\tWhat should you do if&nbsp;your summer internship&nbsp;is starting to feel like a dud &ndash; if you're bored, doing different work than you were promised or struggling to make ends meet on the low pay?&nbsp;Here are five of the most common ways internships hit the skids and what you can do if it happens to you:当你开始发现你的暑期实习工作越来越无趣的时候，你该怎么办？如果你已经对工作感到疲倦了，你会选择与原定内容不一样的工作，还是为了维持生计而屈就于低水平工资的工作呢？下面为你介绍5种最常见的实习尴尬问题，以及当你遇到这些问题的时候该如何解决。</p>\n<p>\n\t<strong>1.Your internship is turning out to be mostly clerical tasks, but you were expecting more substantive work.1. 当你发现工作的内容更多是文书工作，与预期更多的实质性工作不一样的时候。</strong></p>\n<p>\n\tSome amount of clerical work is normal in most internships, and it's not uncommon for interns to come in expecting to do more glamorous work than what they end up with. The reality is that many internships offer you the chance to get work experience and exposure to your field in exchange for what can be, yes, drudgery. After all, you haven't proven yourself in the work world yet. Ideally, you will be given more interesting work&nbsp;if you&nbsp;excel at those boring tasks&nbsp;and do them cheerfully.一般来说，大部分的实习工作内容都会包括一定量的文书工作，而同时，实习生期待完成比那些文书工作更有技术含量的工作也是正常的。在现实生活中，许多实习的工作内容都会以一种形式，没错，就是苦差事，让你换取更多的获取工作经验以及接触行业的机会，毕竟，你还没有在职场做出点什么成绩来。那么在理想的情况下，如果你能出色地完成那些最苦闷的工作，那么你将会获得更多完成有趣的工作的机会。</p>\n<p>\n\tHowever, if you were promised types of projects you aren't getting, or if you're just going stir-crazy from too much filing and coffee-fetching, talk with your manager. Say you understand the need to do the work you've been doing, but that you also want to ensure that the summer is a learning experience for you. Add that you're hoping for the opportunity for exposure to more substantive work as well. And if you discussed specific projects during the hiring process, now is the time to mention those. Ask if it's possible to carve out time to learn about and contribute to other projects your team is working on.然而事实上，你并没有分配到应得的工作任务，或者你早已对排山倒海般的文件处理和琐碎的派送咖啡任务很抓狂，请跟你的主管谈谈。告诉他你很理解你为何需要完成这些日常事务，同时也表达你很想通过这份暑期工作学到更多的经验。再者，你很希望完成比这些工作更具实质性的任务。如果你在招聘过程中曾经提及过这些，那么现在就该把它们提出来了。询问一下主管能否让你抽出时间为团队中的其他任务作出自己的一点贡献。</p>\n<p>\n\t<strong>2.You're not getting enough assignments, and you're bored.2. 当你的手头上没有什么任务，又觉得无聊的时候。</strong></p>\n<p>\n\tTalk to your manager. Tell her you have a lot of down time, and ask what additional projects you can take on to keep you busy. Some managers take on interns without considering the time investment they'll need to make in generating and overseeing projects for them. You might have one of those types of managers, so ask whether there are longer-term projects you can take on that will keep you busy for a good chunk of time and won't require you to keep checking back for additional work.请与你的主管说说。告诉她你停下来休息的时间非常充裕，并询问她是否有额外的任务能够让你保持忙碌的工作状态。某些主管在带领实习生的时候，没有考虑到投入一些时间分配和监督实习生的工作。也许你的其中一任上司就是这样，所以你应该询问他/她是否有让你能够胜任的，需要长期投入的项目，让你保持忙碌的工作状态从而消耗大量的时间，同时也不需要你不时回头检查那些额外的工作。</p>\n<p>\n\tYou can also ask if you can offer to help others in the office when you have down time. If you get permission to do that, you might find that others are happy to fill your plate when your manager won't.在你停工休息的时候，你也可以询问办公室里的同事，问问他们是否需要任何帮忙。如果对方允许你的参与，你就会发现其他同事非常愿意给你的时间填补缝隙。</p>\n<p>\n\t<strong>3.You're not getting much feedback or guidance on your work.3. 当你的工作并没有获得太多的反馈或指导的时候。</strong></p>\n<p>\n\tBe clear about what you need! When you're given an assignment that's unclear,&nbsp;ask questions. For example, you could ask if there are samples of similar work that has been done in the past that you could look at or for a clear description of what a successful end product would look like.请清楚了解自己的需要。当你接到一份不明就里的任务的时候，就问吧。举个例子，你可以询问相关的工作人员，看看是否有一些现存类似的模板，这样你就可以通过这些例子探索出一件成功的成品该是什么样子的了。</p>\n<p>\n\tYou could also consider having a big-picture conversation with your boss and explain that you're not always sure how to tackle your assignments. You could suggest having a weekly check-in meeting so that you have a set time to talk about what you're working on, ask questions and get feedback.另外，你也可以计划一次与老板的正式谈话，向他说明其实你并不总能理解如何完成某些任务。你也可以建议每周一次的例行会议，这样你就可以有固定的时间向他汇报你的工作进度，提出问题和获得反馈建议。</p>\n<p>\n\t<strong>4.You're not included in meetings and discussions around the office, and wish you could be part of them.4. 当你未被纳入会议和讨论的成员，而又希望成为其中一员的时候。</strong></p>\n<p>\n\tIn order to&nbsp;keep meetings short and focused, managers will often try to limit participants to a low number, often including only those with a deeper background in the issues being discussed or those with decision-making authority. So it isn't always appropriate to include extra participants &ndash; but including observers&nbsp;is another thing. Try framing your request as a desire to sit in and observe, rather than as a participant. For example, you could say: &quot;Would it be possible for me to observe some of the website strategy meetings? I'd love to sit in to get more exposure to that work, just as an observer.&quot;为了确保会议简短精要，经理们常常都会把与会成员限制到少数人，而这一部分人一般都是对议题有的深入研究或者是作出决策的人。所以，一般不相关的成员不适合出席这样的会议。不过，&ldquo;旁听者&rdquo;却是个例外。尝试以一名旁听者的身份提出你的申请，而不是参与者的身份参与会议。举个例子，你可以这样表达你的请求：&ldquo;请问能否让我参与这次关于建站策略的会议，我很希望能够坐在里面，作为一名旁听者的身份，听取和接触到更多相关的知识和经验。&rdquo;</p>\n<p>\n\t<strong>5.You receive an internship stipend, but it's not even covering your travel to and from work.5. 当你收到的实习工作补贴不足以支付上下班费用的时候。</strong></p>\n<p>\n\tIt's not unreasonable to ask for some assistance with expenses. It may or may not be in your team's budget to cover it, but it's not outrageous to inquire about it. Try saying something like this: &quot;I'm finding that my stipend isn't fully covering my expenses getting to and from work each day. Would it be possible to get some assistance with those expenses, so that I don't lose money by coming to work?&quot;提出经济补助的要求也并不是不可取的。也许团队的经济预算并不能支付这部分的费用，但是你提出这样的请求也不是离谱的事情。试试这么说：&ldquo;我发现我的实习补贴并不能完全与上下班的费用相抵，所以，我能否获得一些经济上的协助，让我在上下班之余免受资金的损失？&rdquo;</p>\n<p>\n\t<strong>(One caveat here: It's always better to negotiate this kind of thing before you accept an internship offer. It's usually harder &ndash; not impossible, but harder &ndash; to change the terms of a job offer once you've already begun to work.)（特别提示：如果想要协商这方面的问题，最好的时机都是在接受这份实习工作之前。而在你早已开始着手工作之后，才提出改变某些条款的请求就会比较困难&mdash;&mdash;虽然不是不可能的，但是相比之下就会更困难了。）</strong></p>\n<p>\n\t<strong><img src=\"http://i2.w.hjfile.cn/doc/201507/cb39abb5450a45d1b24b7ddc20b6cb59.gif\" /></strong></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p739115/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p739115\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739016/\">优衣库火了：关于UNIQLO你不知道的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738858/\">和老外聊天 5句经典影视台词提升幽默感！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738987/\">NASA发布照片：冥王星 你为什么心碎？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733565/\">赶走负能量：开心生活只要这5招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738939/\">世界第一的电灯泡：同情侣合影3年 萌到心酸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738677/\">半脸妆疯传网络：你敢秀吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738875/\">我很丑但是我很可口：11种奇妙水果大比拼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738794/\">716周杰伦日：结婚生子 爱你如初</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738941/\">热辣美眉总是单身的11个理由</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "实习期 你需要这5个语重心长的建议"
 }
]