[
 {
  "date": "2013-06-08 15:21", 
  "link": "http://en.hujiang.com/new/p487183/", 
  "description": "<div>\n\t</div>\n<p>\n\t《新闻编辑室》第二季开播在即，相信剧迷们如果回忆起第一季剧情的话，印象最深刻的还是男主角Will McAvoy那段【为什么美国不是世界上最伟大的国家】的精彩片段，我们再来重温一下这段富有激情的精彩演讲。</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p487183\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\tWill McAvoy: It's not the greatest country in the world, professor, that's my answer.</p>\n<p>\n\tModerator: You're saying...</p>\n<p>\n\tWill McAvoy: Yes.</p>\n<p>\n\tModerator: Let's talk about...</p>\n<p>\n\tWill McAvoy: Fine. Sharon, the NEA is a loser. Yeah, it accounts for a penny out of our paychecks, but he gets to hit you with it anytime he wants. It doesn't cost money, it costs votes. It costs airtime and column inches. You know why people don't like<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/liberal\" target=\"_blank\">liberals</a>? Because they lose. If liberals are so fuckin' smart, how come they lose so GODDAM ALWAYS!</p>\n<p>\n\tSharon: Hey...</p>\n<p>\n\tModerator: [turns to Lewis] And with a straight face, you're going to tell students that America is so <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/starspangled\" target=\"_blank\">starspangled</a> awesome that we're the only ones in the world who have freedom? Canada has freedom, Japan has freedom, the UK, France, Italy, Germany, Spain, Australia, BELGIUM has freedom! Two hundred and seven sovereign states in the world, like 180 of them have freedom.</p>\n<p>\n\tModerator: All right...</p>\n<p>\n\tWill McAvoy: And yeah, you... sorority girl. Just in case you accidentally wander into a voting booth one day, there are some things you should know, and one of them is: There is absolutely no evidence to support the statement that we're the greatest country in the world. We're seventh in literacy, twenty-seventh in math, twenty-second in science, forty-ninth in life expectancy, 178th in infant mortality, third in median <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/household\" target=\"_blank\">household</a> income, number four in labor force, and number four in exports. We lead the world in only three categories: number of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/incarcerate\" target=\"_blank\">incarcerated</a> citizens per capita, number of adults who believe angels are real, and defense spending, where we spend more than the next twenty-six countries combined, twenty-five of whom are allies. None of this is the fault of a 20-year-old college student, but you, nonetheless, are without a doubt a member of the WORST-period-GENERATION-period-EVER-period, so when you ask what makes us the greatest country in the world, I don't know what the fuck you're talking about! Yosemite?</p>\n<p>\n\tWill McAvoy: [pause] We sure used to be. We stood up for what was right. We fought for moral reasons, we passed laws, struck down laws for moral reasons. We waged wars on poverty, not poor people. We sacrificed, we cared about our neighbors, we put our money where our mouths were, and we never beat our chest. We built great big things, made ungodly technological advances, explored the universe, cured diseases, and we cultivated the world's greatest artists and the world's greatest economy. We reached for the stars, acted like men. We aspired to intelligence; we didn't belittle it; it didn't make us feel inferior. We didn't identify ourselves by who we voted for in the last election, and we didn't scare so easy. We were able to be all these things and do all these things because we were informed. By great men, men who were revered. The first step in solving any problem is recognizing there is one. America is not the greatest country in the world anymore.</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p487183/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p487183\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485662/\">沪江免费下载周【听力篇】：提高英语听力绕不过的宝典合集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486763/\">学霸攻略：今年端午不休息，三天拼过四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485686/\">老板为什么不喜欢你？10件最让老板光火的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486922/\">跟美剧学表白：《吸血鬼日记》Klaus对Caroline的深情告白</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486955/\">高盛CEO贝兰克梵对毕业生的建议：做一个全面完整的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486182/\">拼到最后一刻：四六级考前15天大冲关！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485537/\">沪江英语免费下载周【口语篇】：流利口语这样练就</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486836/\">普京夫妇宣布离婚 离婚原因：我们几乎见不到对方</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p483775/\">四六级考前20天资料下载汇总</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《新闻编辑室》精彩片段：为什么美国不是世界上最伟大的国家（视频）"
 }
]