[
 {
  "date": "2013-06-08 19:19", 
  "link": "http://en.hujiang.com/new/p487138/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/61cf94b3922740a794c0c7dd79d3533d.jpg\" /></p>\n<p>\n\t<strong>The European Court sides with Levi Strauss in its battle with Tesco<br />\n\t</strong>IT WAS a ruling that had consumers seething with anger and many a free trader crying foul. On November 20th the European Court of Justice decided that Tesco, a British supermarket chain, should not be allowed to import jeans made by America's Levi Strauss from outside the European Union and sell them at cut-rate prices without getting permission first from the jeans maker. Ironically, the ruling is based on an EU trademark directive that was designed to protect local, not American, manufacturers from price dumping. The idea is that any brand-owning firm should be allowed to position its goods and segment its markets as it sees fit: Levi's jeans, just like Gucci handbags, must be allowed to be expensive.</p>\n<p>\n\tLevi Strauss persuaded the court that, by selling its jeans cheaply alongside soap powder and bananas, Tesco was destroying the image and so the value of its brands--which could only lead to less innovation and, in the long run, would reduce consumer choice. Consumer groups and Tesco say that Levi's case is specious. The supermarket argues that it was just arbitraging the price differential between Levi's jeans sold in America and Europe--a service performed a million times a day in financial markets, and one that has led to real benefits for consumers. Tesco has been selling some 15,000 pairs of Levi's jeans a week, for about half the price they command in specialist stores approved by Levi Strauss. Christine Cross, Tesco's head of global non-food sourcing, says the ruling risks &quot;creating a Fortress Europe with a vengeance&quot;.</p>\n<p>\n\tThe debate will rage on, and has implications well beyond casual clothes (Levi Strauss was joined in its lawsuit by Zino Davidoff, a perfume maker). The question at its heart is not whether brands need to control how they are sold to protect their image, but whether it is the job of the courts to help them do this. Gucci, an Italian clothes label whose image was being destroyed by loose licensing and over-exposure in discount stores, saved itself not by resorting to the courts but by ending contracts with third-party suppliers, controlling its distribution better and opening its own stores. It is now hard to find cut-price Gucci anywhere.</p>\n<p>\n\tBrand experts argue that Levi Strauss, which has been losing market share to hipper rivals such as Diesel, is no longer strong enough to command premium prices. Left to market forces, so-so brands such as Levi's might well fade away and be replaced by fresher labels. With the courts protecting its prices, Levi Strauss may hang on for longer. But no court can help to make it a great brand again.</p>\n<p>\n\t注(1)：本文选自Economist; 11/24/2001, Vol. 361 Issue 8249, p58, 1/2p<br />\n\t注(2)：本文习题命题模仿对象2001年真题text 5（其中因2001年真题text 5只有4个题目，所以本文第5题模仿参照对象为1999年 Text 1的第4题）</p>\n<p>\n\t1. Which of the following is not true according to Paragraph 1?<br />\n\t[A]Consumers and free traders were very angry.<br />\n\t[B]Only the Levi&rsquo;s maker can decide the prices of the jeans.<br />\n\t[C] The ruling has protected Levi&rsquo;s from price dumping.<br />\n\t[D] Levi&rsquo;s jeans should be sold at a high price .</p>\n<p>\n\t2. Gucci&rsquo;s success shows that _______.<br />\n\t[A]Gucci has successfully saved its own image.<br />\n\t[B] It has changed its fate with its own effort.<br />\n\t[C]Opening its own stores is the key to success.<br />\n\t[D] It should be the court&rsquo;s duty to save its image.</p>\n<p>\n\t3. The word &ldquo;specious&rdquo;(line 12, paragraph 2) in the context probably means _______.<br />\n\t[A]responsible for oneself<br />\n\t[B] having too many doubts<br />\n\t[C] not as it seems to be<br />\n\t[D]raising misunderstanding</p>\n<p>\n\t4. According to the passage, the doomed fate of Levi&rsquo;s is caused by such factors except that ________.<br />\n\t[A]the rivals are competitive<br />\n\t[B]it fails to command premium prices<br />\n\t[C]market forces have their own rules<br />\n\t[D]the court fails to give some help</p>\n<p>\n\t5. The author&rsquo;s attitude towards Levi&rsquo;s prospect seems to be _______.<br />\n\t[A] biased<br />\n\t[B] indifferent<br />\n\t[C] puzzling<br />\n\t[D] objective</p>\n<p>\n\t<strong>答案：B B C D D</strong></p>\n<p>\n\t<strong>篇章剖析</strong></p>\n<p>\n\t本文的结构形式为提出问题&mdash;&mdash;分析问题。在第一段首先提出问题，指出欧洲法庭对特易购超市做出的裁决。第二段指出当事方对同一事件的不同看法和解释。第三段指出争论的核心问题在于是否应该借助法庭达到一些商业目的，并以古奇(Gucci)为例说明答案为否定。第四段对利维(Levi&rsquo;s)的前景做出了评价和分析。</p>\n<p>\n\t<strong>词汇注释</strong></p>\n<p>\n\tseething&nbsp;adj.沸腾的，火热的<br />\n\tfoul adj.下流的，粗俗的：<br />\n\tsegment v.分割<br />\n\tinnovation n.改革，创新<br />\n\tspecious adj. 似是而非的；似乎正确的，但实际却是谬误的<br />\n\tarbitrage v. 套汇，套利交易<br />\n\twith a vengeance 猛烈地；极度地<br />\n\tlicensing n.注册登记<br />\n\tdiscount n.折扣<br />\n\tresort vi.求助，诉诸<br />\n\tpremium n.额外费用，奖金，奖赏，保险费，（货币兑现的）贴水</p>\n<p>\n\t<strong>难句突破</strong></p>\n<p>\n\t1.Levi Strauss persuaded the court that, by selling its jeans cheaply alongside soap powder and bananas, Tesco was destroying the image and so the value of its brands--which could only lead to less innovation and, in the long run, would reduce consumer choice.<br />\n\t主体句式：Levi Strauss persuaded that &hellip;<br />\n\t结构分析：that之后是一个宾语从句;by之后的句子做伴随状语来修饰宾语从句;宾语从句中which又引导了一个非限制性定语从句。<br />\n\t句子译文：利维&bull;斯特劳斯公司使法庭相信特易购把利维牛仔服与皂粉，香蕉等放在一起廉价销售这一做法使其形象受损，品牌价位也因此受到了影响，这势必会使产品缺乏新意，最终减少消费者的选择。</p>\n<p>\n\t<strong>题目分析</strong></p>\n<p>\n\t1.答案为B，属事实细节题。原文对应信息是&ldquo;&hellip;should not be allowed &hellip; to sell them at cut-rate prices without getting permission first from the jeans maker.&rdquo;意思是&ldquo;只有事先经过牛仔裤生产商的同意才能打折销售。&rdquo;是否只有生产商才能决定价格，我们不得而知。</p>\n<p>\n\t2.答案为B，属推理判断题。文中提到问题的实质是&ldquo;whether it is the job of the courts to help them do this.&rdquo;后又以古奇(Gucci) &ldquo;saved itself not by resorting to the courts but by ending contracts with third-party suppliers, controlling its distribution better and opening its own stores. It is now hard to find cut-price Gucci anywhere.&rdquo;为例，说明它的成功并不是诉诸法庭，而是通过自身的努力和尝试。</p>\n<p>\n\t3.答案为C ，属猜词题。第二段开头提出了利维公司(Levi&rsquo;s)对特易购(Tesco)的指责，后又提出了特易购的反驳意见，前后两者之间的观点应该是相反的。从而可猜出该词的含义。</p>\n<p>\n\t4.答案为D，属推理判断题。原文对应信息是最后一段。</p>\n<p>\n\t5.答案为D，属情感态度题。作者没有任何偏颇的阐述整个事件。</p>\n<p>\n\t<strong>参考译文</strong></p>\n<p>\n\t法庭的裁决使消费者感到义愤填膺，很多自由贸易者也感到愤愤不平。11月20日，欧洲法庭对特易购(Tesco)这家英国连锁超市做出了判决，特易购不能通过欧盟之外的渠道进口利维&bull;斯特劳斯公司生产的牛仔裤，并且没有事先经过牛仔制造商的同意，不能打折销售。具有讽刺意味的是，这项判决是根据欧盟商标法做出的，目的在于保护本地而非美国制造商免受价格倾销的纷扰。其观点是应该允许任何一家拥有自己品牌的公司给自己的产品定位，分属适合的市场，比如利维牛仔裤，它就应该象古奇(Gucci)牌手提包一样售价昂贵。</p>\n<p>\n\t利维&bull;斯特劳斯公司使法庭相信特易购把利维牛仔裤与皂粉，香蕉等放在一起廉价销售这一做法使其形象受损，品牌价位也因此受到了影响，这势必会使产品缺乏新意，最终减少消费者的选择。消费者和特易购却认为利维公司貌似有理实则不然。特易购认为它只是从美国和欧洲销售利维牛仔裤存在的价格差价中套利。这是一种在金融市场上天天都会进行上百万次，并使消费者真正受益的商业行为。特易购一周之内以低于利维&bull;斯特劳斯公司授权专卖店一半的价格销售15，000 条牛仔裤。负责特易购全球非食品类主管克里斯廷&bull;克罗斯认为这一裁决会加大产生&ldquo;欧洲堡垒&rdquo;的风险。</p>\n<p>\n\t这场争论还将继续下去，并且不单只局限于休闲服装（季诺&bull;大卫多夫香水制造商也和利维&bull;斯特劳斯联手诉讼）。这一问题实际上不在于品牌商品是否应该控制销售方式来维护其形象，而在于是否应该借助法庭来帮助它们达到这一目的。许可经营管理松散并且在折扣店里频频出现毁坏了古奇这一意大利品牌服饰的形象，但它并没有诉诸法庭，而是通过中止与第三方供应商的合同，更好的控制商品销售，以及开专卖店等方式挽救了自己的命运。现在已经很难找到打折销售古奇产品的地方了。</p>\n<p>\n\t品牌专家认为利维&bull;斯特劳斯公司正在逐步丧失市场占有率，而让步给Diesel这样的竞争对手,它的实力已不足以使它对溢价具有掌控能力。在市场机制的作用下，象利维这样的一般品牌很有可能会逐渐消失，被新的品牌所代替。由于法庭对其价格有保护作用，利维&bull;斯特劳斯公司可能会多维持一段时间，但是法庭却无法帮它再成为知名品牌了。</p>\n<p>\n\t<span style=\"color: rgb(255,0,0);\"><strong>注：</strong></span><span style=\"line-height: 1.8em; color: rgb(255,0,0);\">《经济学人》电子版<a href=\"http://www.hjenglish.com/dl/p23676/\" target=\"_blank\">2012年上半年&gt;&gt;</a>&nbsp;<a href=\"http://www.hjenglish.com/dl/p28140/\" target=\"_blank\">2012年下半年&gt;&gt;</a>&nbsp;<a href=\"http://www.hjenglish.com/dl/p23625/\" target=\"_blank\">2011年上半年&gt;&gt;</a>&nbsp;<a href=\"http://www.hjenglish.com/dl/p23626/\" target=\"_blank\">2011年下半年&gt;&gt;</a></span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p487138/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p487138\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485662/\">沪江免费下载周【听力篇】：提高英语听力绕不过的宝典合集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486763/\">学霸攻略：今年端午不休息，三天拼过四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485686/\">老板为什么不喜欢你？10件最让老板光火的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486922/\">跟美剧学表白：《吸血鬼日记》Klaus对Caroline的深情告白</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486955/\">高盛CEO贝兰克梵对毕业生的建议：做一个全面完整的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485537/\">沪江英语免费下载周【口语篇】：流利口语这样练就</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485763/\">沪江免费下载周【阅读篇】：从阅读中感受英语的魅力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486182/\">拼到最后一刻：四六级考前15天大冲关！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研英语阅读理解基础阶段练习（一）"
 }
]