[
 {
  "date": "2014-04-18 17:15", 
  "link": "http://www.hjenglish.com/new/p602284/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p602284/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/68493cc8afa14dbfbce203c5976041d0.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Learning a foreign language is more than just a boost to your CV or handy for travelling. It will make you smarter, more decisive and even better at English, says Anne Merritt.学外语不仅是丰富你的简历或者方便旅行。学外语会让你更聪明，更果断，甚至让你的母语更棒，语言学作家安妮&middot;梅里特讲到。</span></p>\n<p>\n\tPhysiological studies have found that speaking two or more languages is a great asset to the cognitive process. The brains of bilingual people operate differently than single language speakers, and these differences offer several mental benefits.心理学研究发现能讲两种或以上的语言对于认知过程大有帮助，是一笔莫大的财富。能讲两种语言的人们，其大脑运转方式和只能讲一种语言的人是不同的，这种不同，带来了好些脑力方面的帮助。</p>\n<p>\n\tBelow are seven cognitive advantages to learning a foreign language. Many of these <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/attribute\" target=\"_blank\">attributes</a> are only apparent in people who speak multiple languages regularly &ndash; if you haven&rsquo;t spoken a foreign tongue since your A levels, your brain might not be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reap\" target=\"_blank\">reaping</a> these bilingual benefits. However, people who begin language study in their adult lives can still achieve the same levels of fluency as a young learner, and still reap the same mental benefits, too.以下是学习一门外语的七个认知优势。这其中的很多特质只适用于频繁讲多种语言的人&mdash;&mdash;如果你在达到初级水平之后就再也没讲过这门外语，你的大脑可能还没有抓住这些双语优势。然而，在成人阶段开始语言学习的人们仍然可以达到和年少学生一样的流利程度，也同样可以收获相同的认知优势。</p>\n<p>\n\t<strong>You become smarter变得更聪明</strong></p>\n<p>\n\tSpeaking a foreign language improves the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/functionality\" target=\"_blank\">functionality</a> of your brain by challenging it to recognise, negotiate meaning, and communicate in different language systems. This skill boosts your ability to negotiate meaning in other problem-solving tasks as well.讲外语会迫使你的大脑去识别、调整语义，并且在不同的语言系统中交流，以此提升大脑的功能。此技能也会帮助你在解决其他问题时懂得调整。</p>\n<p>\n\tStudents who study foreign languages tend to score better on standardised tests than their monolingual peers, particularly in the categories of maths, reading, and vocabulary.学习外语的学生，和只会讲一种语言的同学相比，更倾向于在标准化考试中取得更好的成绩，尤其是在数学、阅读和词汇这些范畴。</p>\n<p>\n\t<strong>You build multitasking skills拥有同时执行多项任务的技能</strong></p>\n<p>\n\tMultilingual people, especially children, are skilled at switching between two systems of speech, writing, and structure. According to a study from the Pennsylvania State University, this &ldquo;juggling&rdquo; skill makes them good multitaskers, because they can easily switch between different structures. In one study, participants used a driving <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/simulator\" target=\"_blank\">simulator</a> while doing separate, distracting tasks at the same time. The research found that people who spoke more than one language made fewer errors in their driving.能讲多种语言的人，尤其是小孩子，擅长在两种口语、写作和结构系统中转换。宾州州立大学的一项研究表明，这种&ldquo;玩戏法&rdquo;的技能让他们能够很棒地同时执行多项任务，因为他们可以轻易地在不同架构中转换。在一项研究中，参与者在使用模拟驾驶系统的同时做了其他分散注意力的事情。研究发现能讲多种语言的人在这种驾驶过程中更少出错。</p>\n<p>\n\t<strong>You stave off&nbsp;Alzheimer&rsquo;s and&nbsp;dementia延缓老年痴呆或者其他痴呆症</strong></p>\n<p>\n\tSeveral studies have been conducted on this topic, and the results are consistent. For <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/monolingual\" target=\"_blank\">monolingual</a> adults, the mean age for the first signs of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dementia\" target=\"_blank\">dementia</a> is 71.4. For adults who speak two or more languages, the mean age for those first signs is 75.5. Studies considered factors such as education level, income level, gender, and physical health, but the results were consistent.针对这一话题开展过多项研究，结果是一致的。对于只讲一种语言的成人，初现痴呆症状的平均年龄是71.4。对于能讲两种或者以上语言的成人，平均年龄为75.5。这些研究考虑了诸如教育、收入、性别和身体健康等多方面的因素，但结果都是一致的。</p>\n<p>\n\t<strong>Your memory improves提高记忆力</strong></p>\n<p>\n\tEducators often <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/liken\" target=\"_blank\">liken</a> the brain to a muscle, because it functions better with exercise. Learning a language involves memorising rules and vocabulary, which helps strengthen that mental &ldquo;muscle.&rdquo; This exercise improves overall memory, which means that multiple language speakers are better at remembering lists or sequences. Studies show that bilinguals are better at retaining shopping lists, names, and directions.大脑越用越灵活，所以教育者通常将大脑比作肌肉。学习一门语言需要记忆规则和词汇，这些有助于锻炼你的认知&ldquo;肌肉&rdquo;。这样的锻炼会全面提升你的记忆力，这意味着能讲多种语言的人更擅长于记忆列表或者次序。研究显示，双语学习者更擅长记住购物清单、人名和方位。</p>\n<p>\n\t<strong>You become more perceptive更能明察事理</strong></p>\n<p>\n\tA study from Spain&rsquo;s University of Pompeu Fabra revealed that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/multilingual\" target=\"_blank\">multilingual</a> people are better at observing their surroundings. They are more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/adept\" target=\"_blank\">adept</a> at focusing on relevant information and editing out the irrelevant. They&rsquo;re also better at spotting misleading information. Is it any surprise that Sherlock Holmes and Hercule Poirot are skilled <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/polyglot\" target=\"_blank\">polyglots</a>?来自西班牙庞培法布拉大学的一项研究揭示：讲多种语言的人更会观察他们周围的环境。他们更擅长于集中注意力在相关信息上，同时排除无关干扰，他们也更擅长于找出迷惑性信息。名侦探夏洛克&middot;福尔摩斯和赫尔克里&middot;波洛都通晓多种语言，你还觉得惊奇么？</p>\n<p>\n\t<strong>Your decision-making skills improve更会做决定</strong></p>\n<p>\n\tAccording to a study from the University of Chicago, bilinguals tend to make more rational decisions. Any language contains <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/nuance\" target=\"_blank\">nuance</a> and subtle implications in its vocabulary, and these biases can subconsciously influence your judgment. Bilinguals are more confident with their choices after thinking it over in the second language and seeing whether their initial conclusions still stand up.据来自芝加哥大学的一项研究，能讲两种语言的人倾向于做出更理性的决定。任何语言的词汇都包含细微的差别和微妙的暗示，而这些偏差会潜意识地影响你的判断。能讲多种语言的人会用第二语言考虑自己最初的结论是否成立，之后他们会对自己的决定更加自信。</p>\n<p>\n\t<strong>You improve your English你的母语也会更棒</strong></p>\n<p>\n\tLearning a foreign language draws your focus to the mechanics of language: grammar, conjugations, and sentence structure. This makes you more aware of language, and the ways it can be structured and manipulated. These skills can make you a more effective communicator and a sharper editor and writer. Language speakers also develop a better ear for listening, since they&rsquo;re skilled at distinguishing meaning from discreet sounds.学习外语会将你的注意力集中在语言结构本身：语法，词形变化和句子结构。这会增强你的语言意识，以及组织和操纵语言的能力。这些技能会让你成为一个更有效的沟通者，更犀利的编辑和作家。语言学习者在这一过程中也成为更好的倾听者，因为他们擅长于通过严谨的发言来区别不同的意思。</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p602284/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p602284\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p603089/\">王力宏微博引争议 chinked-out是什么意思？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p444000/\">为什么要读名著：阅读经典名著能锻炼大脑！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602051/\">香蕉姑娘吃水果减肥 最多一天吃51根香蕉 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p603105/\">美翻了：哥斯达黎加间歇火山喷花瓣雨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602858/\">总觉得自己不够好？你需要记住的14句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602335/\">尴尬的一词多义：出国要慎用的8个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602291/\">考试倒计时：沪江备考专题助你60天备战四六级</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p603173/\">华裔男子输光身家 曼哈顿大桥夹层中修建蜗居</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p603190/\">“不作死就不会死”入美国在线词典</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外语让你更聪明：双语学习的七大优势"
 }
]