[
 {
  "date": "2014-04-18 18:09", 
  "link": "http://www.hjenglish.com/new/p602330/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/af4c92237e6241a386eb7329b8dab204.jpg\" style=\"height: 305px; width: 460px;\" /></p>\n<p>\n\t<strong>怎么将专业术语整合在自我介绍中：<br />\n\t</strong></p>\n<p>\n\t1. My first job was a net supervisor in a small company. Although I worked there for only six months, I had wide experiences in 术语. But I gradually focused on(术语). So I took part in the Red Hat Authorization test and passed it with honor. In 2010, I was accepted by the Information Department, China Unicom，in charge of专业.To be honest, this position brings me good salary and a promotion opportunity, however, I decided to apply for the Master of 术语&hellip; And that&rsquo;s why I&rsquo;m here.</p>\n<p>\n\t2010年毕业在小公司做半年网管，考取红帽中级认证(Red Hat Authorization)，经过三轮面试，进入中国联通的信息化部录用，系统维护工程师。工作努力、薪酬好、有提升机会、</p>\n<p>\n\t<strong>专业术语会的不多怎么办<br />\n\t</strong></p>\n<p>\n\t办法1)说永远对的：Being open to new theories and new ideas is important, especially in telecommunications. Knowledge from field work tells others what you can do, but that from theoretical studies tells others how you&rsquo;re inventive, creative and sensible. I think postgraduate studies at this university can give me a mental power and realistic approach.</p>\n<p>\n\t接受新的理论、新思想、新的挑战是很重要的，所以准备考研、工作中学习的知识来自经验，但是必须有理论的验证，才有继续发展。</p>\n<p>\n\t办法2)：挑选一个熟悉的，用自己的经历简述：The cutting-edge technology focuses on 自己会的术语.</p>\n<p>\n\tIts guideline is like this: A company needs a powerful machine, and wants to lower its cost. So as an engineer, I tried to put some out-of-date equipment and servers together. To do so, I had to use some integrated technology, for example, (用简写和代码代替：VM, WWK and AMX). 现在的前沿技术是&hellip;，其基本设想为，公司处于成本节约，将一些即将淘汰的、低配置的设备或者服务器通过软件技术以逻辑的形式进行整合、以得到一台功能强大的高性能计算机，这样做，就必须运用合成技术，如&hellip;</p>\n<p>\n\t办法3：不提理论，说自己的职责：The team had to work round the clock and checked it up from time to time. In this way, the whole system wouldn&rsquo;t crash. Other feedback mechanism includes术语(如一些常用的设备或者零部件名称：如servers, data base as well as hard disc)</p>\n<p>\n\t<strong>如果碰到不熟悉的怎么办?<br />\n\t</strong></p>\n<p>\n\t直接说&ldquo;我不清楚&rdquo;就可以了，别硬撑着：In this process, I&rsquo;m in charge of the maintenance of servers. So my knowledge in 不熟悉的领域is limited. Sorry, it is difficult for me to say more. But I know that it is important, and it is my plan to keep track of its latest trend. In this way, I can improve my analytical thinking and problem-solving abilities, especially during my postgraduate studies.由于我在这个工作过程中主要负责服务器维，其他领域的知识有涉及，但是不熟悉，但是我也逐渐意识到它在专业中的重要性，尤其是在我读研期间。</p>\n<p>\n\t<strong>改专业怎么说</strong>：</p>\n<p>\n\t改专业：I show keen interest in the law studies, the commercial and economic laws in particular, even though my major is Economics. You might ask me why, well, let&rsquo;s tell you like this. Economics are too abstract, full of terms, far away from the real world. I don&rsquo;t mean that economics is useless, and I don have nothing against it. But law studies seem more challenging, and promising for my future career. My plan is like this: start my work in a law firm and work as a lawyer so that I can try my best to help the clients, who they&rsquo;re and where they&rsquo;re from, whether they&rsquo;re rich or poor. That&rsquo;s why I made up my mind to change my major and applied for this law school. 我对法学感兴趣，尤其是商法和经济法，尽管我的专业是经济，您可能问我为什么该专业，嗯，这么说吧，经济比较抽象，术语多，脱离现实世界。当然我不是说经济没有用，对它也没有偏见。不过我觉得法学更挑战性，也更有前途：我的计划是：在律所开始我的工作，尽己所能帮助客户，无论他们是谁，来自哪里，是贫穷还是富有。所以我决定改专业，申请法学院。</p>\n<p>\n\t实战型的面试资料是个性的。</p>\n<p>\n\t这个同学已经成功考研，这是她写的自我介绍，大家可以参考一下。</p>\n<p>\n\tGood morning (afternoon), my dear professors.</p>\n<p>\n\tI am much honored to be here for your interview. My name is &hellip;, 23 years old. City born and city bred, I come from PDS, the lovely hometown for me.</p>\n<p>\n\tMy undergraduate period has accomplished in July 2012. After graduated from the &hellip; Department of &hellip;University, I have been working in the &hellip;as a physician for about half a year. And now, I am trying my best for a key to your esteemed university.</p>\n<p>\n\tGenerally, in my view, I am a hard working student. Although my understanding on medicine was vague when I was accepted by a medical college four years ago, I knew that it was a serious subject and was closely related to human lives. So I worked hard to keep a high level of academic standards and won the scholarship several times.</p>\n<p>\n\tDuring my internship (school) years, I show keen interest in many topics like internal medicine, especially Cardiology and Neurology (biotic experiments). They help me gain a deep understanding on a variety of medical issues, and heighten my ability to independently carry out medical cases (research).</p>\n<p>\n\tFurthermore, I am open-minded, quick in thought and action. In my spare time, I have broad interests, such as reading, travelling, painting, playing the piano and guitar, sometimes entering for some challenging competitions.</p>\n<p>\n\tDuring my junior year, I had engaged in the Contests of Commercial Planning, which demanded us to present our prospectus, publicize it in practical and debate with competitors. It helps me improve my communication skills and cultivates my good command of Microsoft Office System as well as other computer programs, Photoshop Iebook, for example.</p>\n<p>\n\tWell, I am a person with great perseverance as well. When preparing for the first examination, I insist on doing exercises everyday, no matter what the weather was like. And just owing to this, I could keep fit and concentrate on my study.</p>\n<p>\n\tAt last, I am much appreciated to have an opportunity to work with many noted professors here and talented classmates. Thank you for listening.</p>\n<p>\n\t<strong>1、 口头语</strong>：</p>\n<p>\n\t1) My name is &hellip;:不妨说成：My name is &hellip;. You can call me Alex, that&rsquo;s my English name. Now let me introduce myself first(这不废话吗?可是如果演技好，您已经耗了十五秒了)</p>\n<p>\n\t2) 我有点儿紧张：就是这么想的也不要这么说，可以说：Well, give me a second. Let me put it in this way.</p>\n<p>\n\t3) 我的专业是：My major is &hellip;用得太多了，换个I&rsquo;m doing a degree in &hellip;</p>\n<p>\n\t4) 我很幸运：我辅导学生的时候，不大愿意让他们说I&rsquo;m lucky，而希望他们说成：I&rsquo;m glad to have a chance to work with many talented classmates and noted professors here.</p>\n<p>\n\t5) 我要说的就这么些了：Thank you for listening. Now I&rsquo;d love to answer your questions.</p>\n<p>\n\t<strong>2、 套话和&ldquo;奇葩&rdquo;:可以挑着说，但是要实事求是，死记硬背的后果是很幽默的<br />\n\t</strong></p>\n<p>\n\t1) 俺当过班长：I worked as the class monitor and help teachers handle with class affairs(不知道如果连续五个复试者都是班长，谁是排长?)</p>\n<p>\n\t2) 俺是学生会主席：From 2005 to 2007, I was the president of Campus Painting Association, in charge of compiling rules of the association.(全是主席，哪是谁副主席?)</p>\n<p>\n\t3) 俺积极参与了&hellip;：I&rsquo;m also a participant of a wide range of campus activities.(您不是主席兼职班长吗，怎么突然又成&ldquo;跟班儿&rdquo;了呢?)</p>\n<p>\n\t4) 俺唱过红歌：说这个只能说您经常考研，太不了解国内时事了&hellip; sing the revolutionary songs</p>\n<p>\n\t5) 做过村官给村长提过建议：这个嘛&hellip;.，给县委书记提建议还差不多，work as a village official, my job duty is to give professional advice to the village master(secretary in the County Committee)</p>\n<p>\n\t6) 我的成绩是全优：I got straight As. I study hard to keep an average GPA of 4.2 and a position within the top 3 percent of my class.(您不是全优吗?怎么平均分又4.2啦?前后不一致啊，选一句吧!)</p>\n<p>\n\t7) 在英语演讲比赛中得过一等奖：I won the First Prize in the English Speaking Contest.(即使是二等奖，那您的语音也得过得去吧?)</p>\n<p>\n\t8) 三好学生：three good student是&ldquo;三个好学生&rdquo;的意思(单复数还用错了)、姑且用Three Merits Student撮合着吧，其实用Excellent student谁都听得懂。</p>\n<p>\n\t9) 俺考硕士是为了获得理论知识、培养分析问题解决问题的能力、或者职业知识：I apply for the Master Degree in order to obtain theoretical knowledge, improve independent thinking and get professional knowledge.(好像高考也可以这么说、本科也可以这么说、考博也可以这么说)</p>\n<p>\n\t10) 俺要融入社会、得到机会、发展事业：I want to fit into society, obtain opportunities, and further my career.(真实的想法是：我想买车、买房、找美女成家，可是你又没法这么说。)</p>\n<p>\n\t11) 俺想在这个大学学习：最好别说I have a strong desire to study here，也别说To study here is my dream, 怎么听怎么想&ldquo;求您收下我吧&rdquo;，不如说成：The competitive environment here will give me daily boost to the practical skills and professional knowledge.</p>\n<p>\n\t12) 我比较喜欢：&hellip;is my favorite的效果不如&hellip;is my preference.</p>\n<p>\n\t面试其实就是展示自己的机会、多谈些专业的感受、比说这些更有价值，偶尔说两句还可以，全背就没有什么意义了。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p602330/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p602330\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p603089/\">王力宏微博引争议 chinked-out是什么意思？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602051/\">香蕉姑娘吃水果减肥 最多一天吃51根香蕉 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p444000/\">为什么要读名著：阅读经典名著能锻炼大脑！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p603105/\">美翻了：哥斯达黎加间歇火山喷花瓣雨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602858/\">总觉得自己不够好？你需要记住的14句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602335/\">尴尬的一词多义：出国要慎用的8个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p603190/\">“不作死就不会死”入美国在线词典</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602291/\">考试倒计时：沪江备考专题助你60天备战四六级</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p603173/\">华裔男子输光身家 曼哈顿大桥夹层中修建蜗居</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "考研复试英语指导：口语中那些口头语和套话"
 }
]