[
 {
  "date": "2013-07-14 10:30", 
  "link": "http://en.hujiang.com/new/p500397/", 
  "description": "<a href=\"http://en.hujiang.com/new/p500397/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/2be2ec947f7949a98d49a1f36978bc09.jpg\" /></p>\n<p>\n\tBuilding new habits is one of the most challenging and most rewarding processes we&rsquo;ll experience in our lives. The tips below are specifically about starting new (and hopefully healthy) habits, but you can also adapt them to support you in breaking existing unhealthy habits.培养新习惯是人生中最具有挑战性、也是最有价值的过程。下面的小贴士是针对于开始培养新习惯的（希望是健康的习惯），但是你也可以用它们来帮你戒掉不健康的旧习惯。</p>\n<p>\n\t<strong>1. Find your motivation找到你的动机</strong></p>\n<p>\n\tHabits are far more likely to succeed if they are based on intrinsic motivation, rather than extrinsic motivation. The difference between the two is that intrinsic motivation is internal, while extrinsic motivation is external. For example, perhaps you want to create a new exercise habit. An intrinsic motivation for doing this might be wanting to be healthy (an internal motivation that just concerns yourself). An extrinsic motivation might be wanting to lose weight so that other people will perceive you as more attractive (an external motivation that is based on the perceptions and judgments of others).如果习惯是基于你的内在动机而不是外在动机，那它们更有可能会成功养成。内在动机和外在动机的区别在于，内在动机是来自内部的，外在动机是来自外部的。例如，也许你想养成锻炼身体的习惯。内在动机可能是保持健康（内在动机只考虑自己）。外在动机可能是你想减肥，这样其他人就会觉得你更有吸引力。（外在动机是基于他人的看法和意见。）</p>\n<p>\n\tTo give yourself the best chance of creating a sustainable habit, take a good, long look at your motives before you even start working on this new activity. You might find that your motivation is intrinsic to begin with (great!), that you need to shift your thinking slightly, or notice that this particular habit is something you&rsquo;re doing for someone else, rather than for yourself.要想养成一个新的习惯并坚持下来，在开始这项新活动前先好好想想自己的动机。你可能会发现自己的动机是内在的（太棒了！），或你需要稍微调整一下自己的思想，或注意到这个习惯是你为别人养成的，而不是为你自己。</p>\n<p>\n\tEven if you realise that you&rsquo;re engaging in this particular habit for someone else, that doesn&rsquo;t mean you have to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ditch\" target=\"_blank\">ditch</a> the habit entirely, it just means that you need to think more about whether you have a personal, intrinsic motivation you can use to sustain the habit in the long term.即使你意识到你是为别人养成这个习惯的，这并不意味着你需要完全放弃这个习惯，这仅仅表明你需要进一步思考，看看自己是否有可以利用的个人的、内在的动机来长期地维持这一习惯。</p>\n<p>\n\t<strong>2. Start small从小处着手</strong></p>\n<p>\n\tThe easiest way to sabotage a new habit is by taking the &lsquo;all or nothing&rsquo; approach and going from 0 to 100 in the first few days. Starting small and increasing the frequency and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intensity\" target=\"_blank\">intensity</a> of the habit will make it far easier to sustain in the long-term than leaping right in. This is especially the case if you are starting something like a new exercise habit, where throwing yourself into a rigorous training regime before your body and mind are ready could result in injury and set you back more than it helps you.破坏新习惯最好的方法就是采取&ldquo;全部或无&rdquo;的方法，在最初的几天里从0做到100。从小处做起，增强行为的频度和强度比一上来就全做会更容易养成习惯并坚持下来。尤其是当你想养成像锻炼身体这样的习惯时，在你的身体和心灵做好准备前就投入严格的训练会让你受伤，那样耽误你的程度会多过帮助你。</p>\n<p>\n\tSetting the bar low also reduces the likelihood that you&rsquo;ll get discouraged and drop your habit because it&rsquo;s &lsquo;too challenging&rsquo; or because you&rsquo;re not making the progress you&rsquo;d hoped you would. Which leads onto the next tip&hellip;把门槛设得过高可能会因为&ldquo;太具有挑战性&rdquo;了或没有像所希望的那样进步而受挫，甚至放弃。把门槛降得低一些会减少这种可能性。这指向了我们的下一个小贴士。</p>\n<p>\n\t<strong>3. Be compassionate, not critical富有同情心，而不是富有批判性</strong></p>\n<p>\n\tIf you only pay attention to one tip in the entire post, this is it: Internal criticism is the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/kryptonite\" target=\"_blank\">kryptonite</a> of building new habits and you&rsquo;ll find it much easier to create a sustainable habit if you&rsquo;re on your own side. That doesn&rsquo;t necessarily mean getting rid of the inner critic (in my experience, that&rsquo;s not a realistic goal), but being mindful of it.如果你只想看一个小贴士，那就是这条了：内心的批评是建立新习惯的硬伤，你会发现如果你站在自己那一边，养成新习惯并坚持下来就会容易得多。这并不是说一定要摆脱内心的批评（从我的经验上来看，那个目标并不现实），但是要多加注意。</p>\n<p>\n\tWhen we&rsquo;re mindful of our inner critics, we hear what they say but we&rsquo;re not controlled by what they say. Maintaining this distance can take some practise (and you might find yourself with ample opportunity to do just that while building your new habit!). At the same time as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/maintaining\" target=\"_blank\">maintaining</a> distance from your inner critic, take the opportunity to strengthen your internal &lsquo;nurturing&rsquo; voice&mdash;the voice that tells you your best is enough and supports and encourages you on your journey.当我们注意到自己内心的批评时，我们能听到批评的声音，但是我们不能受它们的控制。要想保持这种距离需要一些练习（当你在养成新习惯时，你可能发现自己有充足的机会这样做。）在和内心批评的声音保持距离时，找机会加强内心&ldquo;培养&rdquo;的声音&mdash;&mdash;这个声音会告诉你什么是最好的，并在旅程中支持和鼓励你。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/58fbc373c01d4b589fe9bc6ca9e5de85.jpg\" /></p>\n<p>\n\t<strong>4. Enlist support争取支持</strong></p>\n<p>\n\tFeel free to ask trusted friends and family for any help and support they can give you while you&rsquo;re building your new habit. External support is especially helpful when you&rsquo;re building habits that require lifestyle changes, such as changing your diet or your exercise habits. If you are around other people who have a similar lifestyle to you, asking them to support you in making your lifestyle habit changes by, for example, not bringing sugary foods into the house, will make it easier for you to maintain a new habit.当你在养成新习惯时，请随时向所信任的朋友和家庭成员寻求帮助和支持。当你在养成需要改变生活方式的习惯时，如改变饮食习惯或运动习惯，外部的支持尤其有用。如果你身边的人有和你相似的生活方式，可以通过像不要往家里带甜食这样的方式来寻求他们的支持，这样会让你更容易养成一个新习惯。</p>\n<p>\n\t<strong>5. Be accountable说话算数</strong></p>\n<p>\n\tDeclaring your new habit to others is a great way of getting support from people around you, and it&rsquo;s a great way of adding a healthy dose of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/accountability\" target=\"_blank\">accountability</a> to your situation too. Being accountable might involve enlisting the help of a dedicated accountability buddy that you check in with on a regular basis, or going public with your new habit to your wider circles of friends.向他人声明你的新习惯，是从你身边的人那里得到支持的最好方式，这也是让你能说话算数的一个很好方式。说话算数可能需要争取找到一名人士专门定期检查你的进展，或向更大的朋友圈子声明你的新习惯。</p>\n<p>\n\t<strong>6. Set a regular schedule制定定期计划</strong></p>\n<p>\n\tMaking your new habit a regular part of your daily or weekly routine from the very beginning will give you a much greater chance of sustaining it over a longer period of time. Dedicating a specific block of time to your habit on the same day and hour each week will make it easier to integrate that habit into your life than just waiting until you feel like doing it.从一开始就让你的新习惯成为每天或每周的固定部分会让你更可能长时间维持这个习惯。和在那里等待直到想做了相比，在每天或每周拿出固定的时间来养成习惯会让你更容易把习惯变成生活的一部分。</p>\n<p>\n\tIn addition, some habits are easier to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/implement\" target=\"_blank\">implement</a> first thing in the morning, particularly activities like exercise, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/meditation\" target=\"_blank\">meditation</a> or keeping a journal. Setting aside time for a new habit first thing in the morning not only makes it easier to remember but it also gives you the satisfaction of moving on with your day, knowing that that particular activity is ticked off your to-do list.此外，有一些习惯很容易在早晨刚醒来就去做，尤其是像锻炼、冥想或记日记这样的活动。把养成新习惯的时间安排在早晨不仅会更容易记住，而且当这项活动从你的待办事项中划去时能让你更满意地度过一天。</p>\n<p>\n\t<strong>7. Have a goal in mind在心中设定目标</strong></p>\n<p>\n\tHaving a specific goal to work towards can help maintain your new habit and give you a challenge to work towards. If you choose to create a habit-related goal, make sure it is SMART: specific, measurable, appealing, realistic and time-based. For example, &lsquo;start running more&rsquo; is a goal, but it&rsquo;s hard to know when you&rsquo;ve achieved it and what &lsquo;more&rsquo; looks like in practical terms. Instead, setting a goal like &ldquo;Run that charity 10K in September&rdquo; is a SMART goal and therefore easier to work towards. It&rsquo;s specific, measurable, hopefully appealing and realistic, and it&rsquo;s time-based.有具体的目标去努力，能帮你养成新习惯，并设定挑战让你朝目标前进。如果你选择和习惯相关的目标，确保它是SMART：具体的、可以度量的、吸引人的、现实的和有时效性的。例如，&ldquo;开始多跑一些&rdquo;是目标，但是很难知道你什么时候能达到这个目标，在实际中什么才算&ldquo;多跑一些&rdquo;。而像&ldquo;九月份为慈善事业跑一万米&rdquo;是个SMART的目标，因此朝这个目标努力就更加容易了。它是具体的、可测量的，能吸引人、现实的、并具有时效性。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p500397/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p500397\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515339/\">全球十大最难吃泡面：东西方口味差很大（组图）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p512843/\">大学里不教但你必须学会的六项本领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515527/\">澳洲男子车祸苏醒后能讲流利中文 成为中文脱口秀主持人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515129/\">20多岁人生很迷茫？10大信号你遇到了青年危机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514847/\">Best Friends Forever: 你找到最好朋友的18种表现</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p500307/\">夏日观影指南【周末影院】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p510280/\">PPT中的战斗机：十招教菜鸟做出大师级PPT</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515264/\">流浪小猫被乌鸦啄伤获救 “草菇猫”疗伤装爆红</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "学点新东西：培养一种新习惯的7个小贴士"
 }
]