[
 {
  "date": "2013-07-14 15:00", 
  "link": "http://en.hujiang.com/new/p514678/", 
  "description": "<a href=\"http://en.hujiang.com/new/p514678/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/64027217bfb646878182c53394f65b12.jpg\" /></p>\n<p>\n\t<strong>创造中德合作新辉煌&mdash;&mdash;在中德工商界午宴上的演讲</strong> <strong>Work Together to Open a New Chapter in China-German Cooperation--Speech at Luncheon Hosted by Chinese and German Business Leaders</strong></p>\n<p>\n\t<b><span lang=\"EN-US\"></span></b></p>\n<p>\n\t中华人民共和国国务院总理李克强Li Keqiang, Premier of the State Council of the People&rsquo;s&nbsp;Republic of China</p>\n<p>\n\t2013年5月27日，柏林Berlin, 27 May 2013</p>\n<p>\n\t尊敬的勒斯勒尔副总理，</p>\n<p>\n\t尊敬的罗旭德主席和各位贵宾，</p>\n<p>\n\t女士们、先生们，朋友们：Vice Chancellor Philipp R&ouml;sler,</p>\n<p>\n\tChairman Peter L&ouml;scher,</p>\n<p>\n\tDistinguished Guests,</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\t很高兴在访问德国期间同在座的各位工商界朋友见面。I am glad to meet you, Chinese and German business leaders, during my visit to Germany.</p>\n<p>\n\t刚才勒斯勒尔副总理发表了热情洋溢的致辞，他提到，今天上午德方正式答复欧盟委员会，反对对中国无线通信设备产品实行&ldquo;双反&rdquo;调查。德方本应在三天前正式答复欧委会，但一直延迟到今天上午，原因是德方希望听取中国政府的声音。这一立场是中德共识，我高度赞赏。欧盟发起针对中国光伏产品和无线通信设备产品的反倾销反补贴调查，会对中国产业、企业和就业造成严重影响，也会伤及欧盟消费者、相关企业的切身利益和就业。我们希望与欧盟共同反对贸易保护主义，反对滥用贸易救济措施，通过对话与磋商妥善解决贸易摩擦。当前世界经济复苏缓慢，欧洲克服自身困难仍面临挑战，中国也处于经济结构调整过程中。在这一大背景下，反对贸易保护主义是克服困难、战胜挑战的一剂良药。Vice Chancellor R&ouml;sler has just delivered a warm address. He mentioned the German government&rsquo;s official reply to the Commission this morning, in which Germany voiced its opposition to the launch of anti-dumping and countervailing duty investigations against Chinese wireless telecommunication equipment. Germany could have replied three days ago. Yet it did not do so until this morning in order to hear the position of the Chinese government. This is a common position between our two countries, which I highly appreciate. The AD&amp;CVD investigations launched by the European Union against Chinese photovoltaic products and wireless telecommunication equipment will cause severe adverse impact on Chinese industries, businesses and employment and hurt European consumers, companies and employment. China hopes to work with the EU to fight against trade protectionism, oppose the abuse of trade remedies and address trade frictions through dialogue and consultation. The world economy is slowly recovering. Europe still faces challenges in overcoming its own difficulties, and China is undergoing economic adjustment. Against this backdrop, opposing trade protectionism is crucial to overcoming these difficulties and meeting challenges.</p>\n<p>\n\t勒斯勒尔副总理在致辞中还希望中国企业更多到德国投资。我可以告诉大家，与中德双边贸易额、德国企业对华投资相比，中国企业对德投资相对较少，我们将鼓励更多有实力的中国企业到德国投资。今天上午我会见了在德中国商会负责人，设立这个商会有助于中国企业更多地投资德国。罗旭德主席也希望中国进一步扩大开放。我此行就是为开放而来、为合作而来，特别是为扩大对德对欧的开放与合作而来。In his address, the Vice Chancellor also hoped to see more Chinese investment in Germany. Indeed, compared with the bilateral trade volume and German investment in China, Chinese investment in Germany is still modest. We encourage more well based Chinese companies to invest in Germany. This morning, I met with the heads of the Chinese Chamber of Commerce in Germany, whose job is to assist more Chinese companies to make investment in Germany. Chairman L&ouml;scher also hopes that China will open wider to the outside. I am paying this visit to promote greater openness and cooperation, in particular, openness towards and cooperation with Germany and Europe.</p>\n<p>\n\t此访期间，我同德国领导人进行了友好、坦诚的会谈，与默克尔总理在一起的时间就有7个小时，就深化中德战略伙伴关系达成新的共识，成果十分丰富。我还与德国企业家进行了对话交流。中德双方不仅将继续落实两国政府磋商机制和总理年度会晤机制，还将推动中德几十个务实合作机制深入开展工作。刚才，我会见了中德经济顾问委员会的代表。这一委员会由双方具有丰富资源和强大实力的金融、实业企业负责人担任主席和副主席。委员会的成立表明，不仅两国政府高度重视深化双边经贸关系，两国经济界还开辟了新的战场。这是中国同欧盟国家、世界主要经济体建立的首个经济顾问委员会，成为中德经贸合作的&ldquo;第二轨道&rdquo;。火车跑得快，离不开两条轨道这个基础。政府、企业全面加强合作，可以使&ldquo;两条轨道&rdquo;一起发挥作用，&ldquo;两个轮子&rdquo;一起转。总之，中德关系发展具有强大的混合动力，已全面进入快车道和提速期。During my visit, I have had cordial and friendly meetings with German leaders. I had meeting lasting seven hours with Chancellor Merkel and we reached new agreement on boosting China-Germany strategic partnership. I also had a dialogue with German business leaders. China and Germany will continue governmental consultation and annual meeting between heads of government, and make more progress in several dozen mechanisms on cooperation. I have just met with representatives of the China Advisory Council, whose chairman and vice chairmen are heads of well-established and influential financial and industrial corporations of both countries. The founding of this Council not only shows the importance both governments attach to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bilateral\" target=\"_blank\">bilateral</a> business relations, but also opens a new channel for conducting business cooperation. This is the first council of its kind set up between China and Germany, an EU country and a major global economy, and it has become a second track for boosting China-Germany business relations. A train can only run fast on two tracks. When governments and businesses work together, both tracks will be able to play their roles and both wheels will turn. In short, China-Germany relations, driven by a powerful hybrid engine, are speeding up along the fast track.</p>\n<p>\n\t女士们，先生们！Ladies and Gentlemen,</p>\n<p>\n\t在座的朋友们都十分关心中国经济形势和前景，我愿在这里作简要介绍。Since you are quite interested in the Chinese economy and its growth prospect, I will give you a brief update on them.</p>\n<p>\n\t中国始终坚持走和平发展道路，正朝着建设富强民主文明和谐的社会主义现代化国家、实现中华民族伟大复兴的中国梦而不懈努力。到2020年要全面建成小康社会，就必须坚定不移地推进改革开放，推进工业化、信息化、城镇化和农业现代化同步发展。&ldquo;新四化&rdquo;也将为德国和欧洲对华合作提供巨大的空间。China will continue to pursue peaceful development. We are making untiring efforts to build China into a modern socialist country that is prosperous, strong, democratic, culturally advanced and harmonious, and realize the Chinese dream, which is the great renewal of the Chinese nation. Our goal is to turn China into a country of initial prosperity in all respects by 2020. This requires us to unswervingly advance reform and opening-up, and promote the balanced development of industralization, IT application, urbanization and agricultural modernization. These endeavors will create huge opportunity for Germany and Europe&rsquo;s cooperation with China.</p>\n<p>\n\t中国经济总量在不断扩大，当前经济增长处在合理的区间，今年一季度国内生产总值增长7.7%，增幅高于年初提出的全年7.5%的预期。同时，城镇新增就业432万人，比去年同期有所增加。实现2020年国内生产总值和居民人均收入比2010年翻一番的目标，中国经济需要保持年均7%左右的增速。这对于中国这样大的经济体来说很不容易，但我们有条件、有能力做到，也必须加倍努力。中国是一个拥有13亿多人口的大国，工业化、城镇化的加快推进蕴藏着巨大的发展潜力。中国人均GDP已达到6000美元，进入了中等收入阶段，消费升级空间广阔。中国的改革能够带来很大红利，必将进一步激发市场活力与经济的内生动力。现在中国经济总量已达到52万亿元人民币，每增长7.5个百分点，相当于增加3.9万亿元人民币的规模，含金量与过去相比是不一样的。我们要保持中国经济持续健康发展，始终在合理的区间运行，这样也给市场以明确、长期的预期。China&rsquo;s total economic output is increasing, and it has maintained a proper rate of growth. Its GDP grew by 7.7% during the first quarter, higher than the 7.5% annual target set at the beginning of the year. At the same time, 4.32 million new jobs were created in urban areas, slightly more than the same period last year. To achieve the goal of doubling China&rsquo;s GDP and per capita income of 2012 by 2020, we need to maintain an annual growth rate of around 7%. This is not easy for such a large economy as China&rsquo;s. But we have the condition and the ability to meet this goal. We also need to redouble our efforts. China is a big country with 1.3 billion people, and its accelerating industrialization and urbanization drive will unleash huge development potential. With a per capita GDP of 6,000 US dollars, China has reached the level of a middle income country and there is huge space for upgrading consumption. China&rsquo;s reform will generate huge dividends, which will further boost market vitality and the internal growth momentum of the economy. China&rsquo;s economy has reached 52 trillion yuan in size. Each 7.5% growth means an increase of 3.9 trillion yuan in GDP, which is much bigger in size than in the past. We need to maintain sustained, stable and sound growth of China&rsquo;s economy. The market will thus have a clear and long-term expectation of China&rsquo;s economic trend.</p>\n<a href=\"http://en.hujiang.com/new/p514678/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p514678/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p514678\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515527/\">澳洲男子车祸苏醒后能讲流利中文 成为中文脱口秀主持人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p500307/\">夏日观影指南【周末影院】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515339/\">全球十大最难吃泡面：东西方口味差很大（组图）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514847/\">Best Friends Forever: 你找到最好朋友的18种表现</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515129/\">20多岁人生很迷茫？10大信号你遇到了青年危机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p512843/\">大学里不教但你必须学会的六项本领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515533/\">美国女孩抬起2.5吨越野车：为救父化身神力女超人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p510280/\">PPT中的战斗机：十招教菜鸟做出大师级PPT</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李克强总理在中德工商界午宴上的演讲（中英对照）"
 }, 
 {
  "date": "2013-07-14 15:00", 
  "link": "http://en.hujiang.com/new/p514650/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/c45d8d460c4b49d195c414826a5edec6.jpg\" /></p>\n<p>\n\t<strong>沪江英乐：</strong>Michael Buble最新温馨单曲《Close Your Eyes》，献给他的妻子。布雷深情演唱，真是好温馨感人的一首歌啊！画面声音都很温暖，看着就让我们感受到了家的感觉。Michael Buble是多么难得的一个好男人。</p>\n<p>\n\t<strong><strong>【Michael Buble最新温馨单曲《Close Your Eyes》</strong><strong>】</strong></strong></p>\n<p>\n\t</p>\n<p>\n\t<strong>歌词：</strong></p>\n<p>\n\tClose your eyes,<br />\n\tLet me tell you all the reasons why<br />\n\tI think you're one of a kind.<br />\n\tHere's to you,<br />\n\tThe one that always pulls us through<br />\n\tAlways do what you gotta do<br />\n\tYou're one of a kind, thank god you're mine.</p>\n<p>\n\tYou're an angel dressed in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/armour\" target=\"_blank\">armour</a>.<br />\n\tYou're the fair in every fight.<br />\n\tYou're my life and my safe harbour,<br />\n\tWhere the sun sets every night.<br />\n\tAnd if my love is blind,<br />\n\tI don't wanna see the light.</p>\n<p>\n\tIt's your beauty that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/betray\" target=\"_blank\">betrays</a> you<br />\n\tYour smile gives you away<br />\n\tCause you're made of strength and mercy<br />\n\tAnd my soul is yours to save<br />\n\tI know this much is true,<br />\n\tWhen my world was dark and blue<br />\n\tI know the only one who rescued me was you</p>\n<p>\n\t(Chorus)<br />\n\tClose your eyes,<br />\n\tLet me tell you all the reasons why<br />\n\tYou're never gonna have to cry<br />\n\tBecause you're one of a kind.<br />\n\tYeah, here's to you,<br />\n\tThe one that always pulls us through<br />\n\tYou always do what you gotta do, baby<br />\n\tBecause you're one of a kind.</p>\n<p>\n\tWhen your love pours down on me<br />\n\tI know I'm finally free<br />\n\tSo I tell you gratefully,<br />\n\tEvery single beat in my heart<br />\n\tIs yours to keep.</p>\n<p>\n\t(Chorus)<br />\n\tClose your eyes,<br />\n\tLet me tell you all the reasons why, baby<br />\n\tYou're never gonna have to cry, baby<br />\n\tBecause you're one of a kind.<br />\n\tYeah, here's to you,<br />\n\tYou're the one that always pulls us through<br />\n\tYou always do what you gotta do, baby<br />\n\tBecause you're one of a kind.</p>\n<p>\n\tYou're the reason why I'm breathing<br />\n\tWith a little look my way<br />\n\tYou're the reason that I'm feeling<br />\n\tIt's finally safe to stay.</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p514650/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p514650\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515527/\">澳洲男子车祸苏醒后能讲流利中文 成为中文脱口秀主持人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p500307/\">夏日观影指南【周末影院】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515339/\">全球十大最难吃泡面：东西方口味差很大（组图）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p514847/\">Best Friends Forever: 你找到最好朋友的18种表现</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515129/\">20多岁人生很迷茫？10大信号你遇到了青年危机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p512843/\">大学里不教但你必须学会的六项本领</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515533/\">美国女孩抬起2.5吨越野车：为救父化身神力女超人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p510280/\">PPT中的战斗机：十招教菜鸟做出大师级PPT</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Michael Buble超温馨单曲《Close Your Eyes》：献给最爱的妻子"
 }
]