[
 {
  "date": "2015-04-26 12:42", 
  "link": "http://www.hjenglish.com/new/p728160/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p728160/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/10120f3bb3354a9993b8d14ad03cc018.jpg\" /></p>\n<p>\n\t&quot;I am always surprised how some interviewees tend to trail off towards the end of an interview instead of finishing strong and leaving a lasting impression,&quot; says Zachary Rose, CEO and founder of Green Education Services, a green jobs training firm in New York City. Whether you're a senior preparing for campus recruiting or a recent graduate still hunting for a job, here are the top questions experts recommend asking at the end of a job interview to leave a great final impression on hiring managers and establish yourself as a top candidate.&ldquo;在面试结束前的最后几分钟，很多求职者的表现平平，不能给人留下深刻的印象，这让我很意外。&rdquo;纽约职场新人培训公司的创始人兼CEO扎卡里&middot;罗斯这样说 。不论参加校园招聘还是社会招聘，都可以按照专家的建议，在面试结束前问几个问题，借此加深给面试官留下的印象。</p>\n<p>\n\t<strong>&quot;Is There Any Reason Why You Wouldn't Hire Me?&quot;&ldquo;如果贵公司没有录用我，请问会是哪些原因？&rdquo;</strong></p>\n<p>\n\tKelsey Meyer, senior vice president of Digital Talent Agents in Columbia, Mo., says, &quot;A recent <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/candidate\" target=\"_blank\">candidate</a> asked, 'If you were to not offer the job to me, what would be the reason?' This was extremely straightforward and a little blunt, but it allowed me to communicate any hesitations I had about the candidate before he left the interview, and he could address them right there.&quot;来自密苏里州哥伦比亚市的凯尔西&middot;迈耶，是数字人才代理公司的高级副总裁，她说，&ldquo;在最近一次面试中，有一位求职者这样问我，&lsquo;如果贵公司不打算雇用我，那请问理由是？&rsquo;这个问题非常直接甚至有点生硬，但如果那时候我还没决定是否录用这名应聘者，那这个问题可以提醒我立刻想清楚。&rdquo;</p>\n<p>\n\t&quot;This one question is something I would suggest every single candidate ask,&quot; adds Meyer. It lets you know where you stand and if you need to clarify anything for the interviewer. &quot;If you have the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/guts\" target=\"_blank\">guts</a> to ask it, I don't think you'll regret it,&quot; she says.因此她建议，&ldquo;每一个应聘者都该问问这个问题，只要你有胆量，就绝对不会后悔这个决定。&rdquo;它不仅可以帮助面试官理清思路，还能帮助求职者更加明确自己的定位。</p>\n<p>\n\tRachel Dotson, content manager for ZipRecruiter.com, says, &quot;All too often you hear about candidates leaving an interview and thinking they aced it, only to get a swift rejection email soon after. Take the time while you're face-to-face to ask about and dispel any doubts that the hiring manager has.&quot; Make sure a key asset of yours hasn't been overlooked.ZipRecruiter招聘网的经理雷切尔&middot;多森也赞同这一建议，&ldquo;面试结束后，很多求职者都自我感觉良好，觉得这个职位已经是囊中之物，但不久后却发现自己收到了公司的拒绝信。因此面试时求职者应该当面问清楚，打消招聘经理的疑虑。&rdquo;通过这一问题，我们也可以判断自己是否已经全面展示了自身所有的优势。</p>\n<p>\n\t<strong>&quot;As an Employee, How Could I Exceed Your Expectations?&quot;&ldquo;作为一名员工，我怎样才能超越公司对我的期望？&rdquo;</strong></p>\n<p>\n\tMichael B. Junge, a staffing and recruiting industry leader with Irvine Technology Corp. in Santa Ana, Calif., and author of &quot;Purple Squirrel: Stand Out, Land Interviews, and Master the Modern Job Market,&quot; says that one of his favorite interview questions is when a candidate takes the lead and asks, &quot;If I were offered this position and joined your company, how would you measure my success and what could I do to exceed your expectations?&quot;<span style=\"line-height: 1.8em;\">迈克尔&middot;朱安，美国加利福尼亚州圣安娜欧文科技股份有限公司的资深招聘经理，也是《紫松鼠：从面试中脱颖而出，游刃于当今就业市场》</span><span style=\"line-height: 1.8em;\">一书的作者。他最希望求职者在面试中会问到：&ldquo;如果我有幸加入贵公司，请问您将如何衡量我的工作表现，我怎样做才可以超越您的期望？&rdquo;</span></p>\n<p>\n\t&quot;The question shows confidence without being overly brash, while also demonstrating that you have an interest in delivering positive results,&quot; Junge adds. What's more, the answer you receive can reveal what the interviewer hopes to accomplish by making a new hire, and this information can help you determine whether to accept the position if you get an offer.&ldquo;这个问题表明了求职者不卑不亢和积极向上的工作态度。&rdquo;不仅如此，面试官的答案会告诉你公司对新员工的期望，也可以帮你决定是否接受这个工作机会。</p>\n<p>\n\t<strong>&quot;How Could I Help Your Company Meet Its Goals?&quot;&ldquo;我能为贵公司做出什么贡献？&rdquo;</strong></p>\n<p>\n\tDotson also suggests job candidates ask the interviewer, &quot;How does this position fit in with the short- and long-term goals of the company?&quot; The response to the short-term side of the question gives you further insight into your potential role and helps you tailor the remainder of the discussion and your interview follow-up, she says. &quot;Second, by bringing up long-term goals, you are telling the hiring manager that you're there for the long-run, not just another new grad that is going to follow suit with her peers and job-hop every six months,&quot; Dotson says.多森还建议应聘者问面试官，&ldquo;这个职位对公司的短期和长期发展目标都有什么贡献？&rdquo;短期发展目标可以让你了解这个职位在公司运营中的角色，从而为后面的谈话定好基调。 &ldquo;其次，在面试中提到长期发展目标，其实就是在暗示招聘经理你有在这家公司长久工作的计划，不会像很多刚毕业的同龄人一样频繁跳槽。&rdquo;</p>\n<p>\n\tJunge also recommends that interviewees ask, &quot;What challenges have other new hires faced when starting in similar roles, and what could I do to put myself in a better position to succeed?&quot; He says few students or new grads will ask this question because most haven't witnessed failure. To a hiring manager, this question demonstrates maturity and awareness, and if you're hired, the answers can help you avoid the pitfalls of being new.朱安还建议求职者向面试官提出这样的问题，&ldquo;相似岗位上的其他新员工都遇到了怎样的挑战，我怎样才能做得更好？&rdquo;他说，在校生或刚毕业的大学生几乎都没经历过失败，所以很少会问这个问题。这个问题向招聘经理展现了你的成熟，告诉面试官你已经对工作中可能要面临的问题有了一定的认识。被录用后，这个问题的答案也可以帮助你更好地适应新环境，避免重蹈覆辙。</p>\n<p>\n\t<strong>&quot;What Excites You About Coming into Work?&quot;&ldquo;是什么吸引您加入这家公司呢？&rdquo;</strong></p>\n<p>\n\tMurshed Chowdhury, CEO of Infusive Solutions, a specialized staffing firm in New York City, suggests that candidates ask the interviewer, &quot;What excites you about coming into work every day?&quot;穆尔希德&middot;乔杜里，纽约市一家专业猎头公司的CEO，他建议求职者问面试官，&ldquo;是什么吸引您到这里工作呢？&rdquo;</p>\n<p>\n\t&quot;This is a role reversal question that we often suggest candidates ask,&quot; he says. People love the opportunity to talk about themselves, so this question provides an excellent chance to learn about the hiring manager and find ways to establish common ground. &quot;This is also a great opportunity for the candidate to determine whether he/she is excited by the same things that excite the hiring manager to see if the culture is a good fit,&quot; Chowdhury adds.&ldquo;这是一种换位思考。&rdquo;，乔杜里认为，人们总喜欢谈论跟自己有关的话题，因此这个问题可以帮助求职者加深对招聘经理的了解，并找到共同点。&ldquo;这个问题也可以帮助求职者判断自己是否也会像招聘经理一样，喜欢上公司的文化&rdquo;。</p>\n<p>\n\t<strong>The Bottom Line结语</strong></p>\n<p>\n\tAlthough it is important to provide a great first impression to a potential employer, as well as acing the basics of a job interview, closing the interview strong is just as important.面试开始时给未来雇主留下良好的第一印象固然重要，善始善终也很重要。</p>\n<p>\n\t&quot;Prove to your interviewer that you want this position and you are in this for the right reasons, not simply to fill your day with something to do,&quot; Rose says. Ask these questions before you leave, and leave your potential new employer with a great impression.向你的面试官证明你希望得到这个职位，你不是想混日子而是心怀抱负。面试结束前鼓起勇气问问面试官这些问题，从而给他们留下深刻的印象。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p728160/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p728160\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727921/\">千万别用这10个单词做自我介绍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716248/\">世界读书日：硅谷CEO们都在读什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727982/\">每小时100颗 天琴座流星雨今晚降临</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727970/\">时尚热词来袭  我敢说你一个都不会说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727874/\">9张图告诉你 各国古代美女如何化妆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727967/\">重磅回归 诺基亚计划2016重返手机市场</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726380/\">新闻精讲：《权力的游戏》作者新坑出炉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727958/\">开挖掘机抢72个保险柜 英国史上最牛盗窃案</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727955/\">从IBM到苹果 一张图看懂科技巨头盛衰史</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727789/\">Quora精选：让泡面更好吃的秘籍你造吗？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "面试结束前 求职者必问4大问题"
 }
]