[
 {
  "date": "2016-06-07 10:25", 
  "link": "http://www.hjenglish.com/new/p784309/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p784309/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/7fc1469fe14a4c85a5b5c0eb684dd850.jpg\" /></p>\n<p>\n\t<strong>中共中央台办、国务院台办负责人就当前两岸关系发表的谈话</strong><strong>Mainland&rsquo;s Taiwan Affairs Authorities&rsquo; Statement on Cross-Straits Relations</strong></p>\n<p>\n\t2016年05月20日May 20, 2016</p>\n<p>\n\t中共中央台办、国务院台办负责人20日就当前两岸关系发表谈话，全文如下：The Chinese mainland&rsquo;s Taiwan affairs authorities on Friday issued an English-language statement on cross-Straits relations. Following is the full text of the statement.</p>\n<p>\n\t当前，台海局势趋于复杂严峻。两岸同胞高度关注两岸关系发展前景。The current developments across the Taiwan Straits are becoming complex and grave. The Chinese on both sides of the Taiwan Straits are following closely the prospect of the growth of cross-Straits relations.</p>\n<p>\n\t2008年以来，两岸双方在坚持&ldquo;九二共识&rdquo;、反对&ldquo;台独&rdquo;的共同政治基础上，开辟了两岸关系和平发展道路。台海局势摆脱紧张动荡，呈现安定祥和。维护这一良好局面是两岸同胞、海外侨胞和国际社会的共同期盼。Since 2008, the two sides of the Straits, acting on the common political foundation of adhering to the 1992 Consensus and opposing &ldquo;Taiwan independence&rdquo;, have embarked on the path of peaceful growth of cross-Straits relations. Situation across the Straits has been kept free from tension and instability and peace and stability have reigned. Maintaining this favorable environment is the shared desire of Chinese on both sides of the Straits as well as overseas Chinese and the international community.</p>\n<p>\n\t维护两岸关系和平发展的关键在于坚持&ldquo;九二共识&rdquo;政治基础。&ldquo;九二共识&rdquo;明确界定了两岸关系的根本性质，表明大陆与台湾同属一个中国、两岸不是国与国关系。&ldquo;九二共识&rdquo;经过两岸双方明确授权认可，得到两岸领导人共同确认，是两岸关系和平发展的基石。The key to ensuring peaceful growth of cross-Straits relations lies in adhering to the 1992 Consensus, which constitutes the political basis of cross-Straits relations. The 1992 Consensus explicitly sets out the fundamental nature of relations across the Taiwan Straits. It states that both the Mainland and Taiwan belong to one and the same China and that cross-Straits relations are not state-to-state relations. The 1992 Consensus was reached with explicit authorization of the two sides and has been affirmed by leaders of both sides. It thus constitutes the cornerstone of peaceful growth of cross-Straits relations.</p>\n<p>\n\t我们注意到，台湾当局新领导人在今天的讲话中，提到1992年两岸两会会谈和达成了若干共同认知，表示要依据现行规定和有关条例处理两岸关系事务，在既有政治基础上持续推动两岸关系和平稳定发展。但是，在两岸同胞最关切的两岸关系性质这一根本问题上采取模糊态度，没有明确承认&ldquo;九二共识&rdquo;和认同其核心意涵，没有提出确保两岸关系和平稳定发展的具体办法。这是一份没有完成的答卷。We have noted that in her address today, the new leader of the Taiwan authorities stated that the 1992 talks between the Association for Relations Across the Taiwan Straits (ARATS) and the Straits Exchange Foundation (SEF) reached some common understanding, and that she will handle affairs of cross-Straits relations in keeping with the existing defining document and related regulations and continue to advance the peaceful and stable growth of cross-Straits relations on the basis of the established political foundation. However, she was ambiguous about the fundamental issue, the nature of cross-Straits relations, an issue that is of utmost concern to people on both sides of the Taiwan Straits. She did not explicitly recognize the 1992 Consensus and its core implications, and made no concrete proposal for ensuring the peaceful and stable growth of cross-Straits relations. Hence, this is an incomplete test answer.</p>\n<p>\n\t不同的道路选择决定不同的前景。是维护体现一个中国原则的共同政治基础，还是推行&ldquo;两国论&rdquo;、&ldquo;一边一国&rdquo;的&ldquo;台独&rdquo;分裂主张；是继续走两岸关系和平发展之路，还是重蹈挑起台海紧张动荡的覆辙；是增进两岸同胞感情与福祉，还是割裂同胞间的精神纽带、损害同胞根本利益，在这些重大问题上，台湾当局更须以实际行动作出明确回答，并接受历史和人民的检验。A choice of different path leads to different future. This is a choice between upholding the common political foundation that embodies the one China principle and pursuing separatist propositions of &ldquo;Taiwan independence&rdquo; such as &ldquo;two Chinas&rdquo; or &ldquo;one country on each side&rdquo;. This is a choice between staying on the path of peaceful growth of cross-Straits relations and repeating the past practice of provoking cross-Straits tension and instability. And this is a choice between enhancing the affinity and well-being of people on both sides and severing their blood ties and undermining their fundamental interests. The Taiwan authorities must give explicit answer with concrete actions to all these major questions and face the test of history and the people.</p>\n<p>\n\t我们的对台大政方针是明确的、一贯的。我们将继续坚持&ldquo;九二共识&rdquo;政治基础，坚决反对&ldquo;台独&rdquo;，坚定维护一个中国原则，同台湾同胞和台湾所有认同两岸同属一中的党派和团体一道，努力维护台海和平稳定，维护和推进两岸关系和平发展，争取祖国和平统一的前景。Our general policy toward Taiwan is both clear and consistent. We will continue to adhere to the political foundation of the 1992 Consensus, resolutely oppose &ldquo;Taiwan independence&rdquo;, firmly uphold the one China principle, and work with the Taiwan compatriots and all political parties and groups in Taiwan who recognize that both sides of the Taiwan Straits belong to one and the same China to safeguard peace and stability in the Taiwan Straits, maintain and advance the peaceful growth of cross-Straits relations and strive for the prospect of China&rsquo;s peaceful reunification.</p>\n<p>\n\t&ldquo;台独&rdquo;是台海和平与两岸关系和平发展的最大祸害。搞&ldquo;台独&rdquo;，台海不可能有和平稳定。两岸人民的共同意志不可违。今天，我们捍卫国家主权和领土完整决心未变，能力更强，将坚决遏制任何形式的&ldquo;台独&rdquo;分裂行径和图谋。&ldquo;Taiwan independence&rdquo; remains the biggest menace to peace across the Taiwan Straits and the peaceful growth of cross-Straits relations. Pursuing &ldquo;Taiwan independence&rdquo; can in no way bring peace and stability across the Taiwan Straits. The common will of people on both sides of the Straits are not to be defied. Today, we remain as determined as ever to uphold national sovereignty and territorial integrity and have ever stronger ability to do so. We will resolutely forestall any separatist moves and plots to pursue &ldquo;Taiwan independence&rdquo; in any form.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">国台办与台湾陆委会的联系沟通机制和海协会与台湾海基会的协商谈判机制，均建立在&ldquo;九二共识&rdquo;政治基础之上。只有确认体现一个中国原则的政治基础，两岸制度化交往才能得以延续。Both the mechanism of contact and communication between the Taiwan Affairs Office of the State Council and the Mainland Affairs Council of Taiwan and the mechanism of ARATS and SEF are based on the political foundation of the 1992 Consensus. Only affirmation of the political foundation that embodies the one China principle can ensure continued and institutionalized exchanges between the two sides of the Taiwan Straits.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">台湾同胞是我们的骨肉天亲，没有任何力量能把我们分开。我们将进一步扩大两岸同胞交流往来，推进各领域交流合作，深化两岸经济社会融合发展，增进同胞福祉和亲情，共同构建两岸命运共同体，携手实现中华民族伟大复兴。</span><span style=\"line-height: 1.8em;\">The Taiwan compatriots share blood ties with us and there is no force that can separate us. We will further expand exchanges between compatriots on both sides of the Taiwan Straits, advance cross-Straits exchanges and cooperation in various fields, deepen the integrated economic and social development of the two sides and improve the well-being and strengthen the close bond of people across the Straits, so that the two sides of the Taiwan Straits will build a community of shared future and join hands to realize the great rejuvenation of the Chinese nation.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p784309/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p784309\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783638/\">接好咯：一份超全面的英语学习指南</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783870/\">拳王阿里逝世 他这6句至理名言永远激励后人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782996/\">英国大爷床底发现2300年前希腊王冠！赚翻了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783712/\">一句话证明你是单身狗：就是这么洒脱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783247/\">又是万恶的周一：然而名画早就看透了一切</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782581/\">囧研究：想赚的更多？穿的美比长的好更重要</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783948/\">霍金大神发微博祝福高考学子 已被疯转……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783069/\">老外最爱的10道激辣中华料理！有你爱的吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783669/\">你是否也患上了“点赞”依赖症？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774848/\">Quora精选：一个人过生日是什么感觉</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）中共中央台办就当前两岸关系发表的谈话"
 }
]