[
 {
  "date": "2013-10-12 15:53", 
  "link": "http://en.hujiang.com/new/p537731/", 
  "description": "<a href=\"http://en.hujiang.com/new/p537731/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/f0aa716996be4467b6f21d105969a443.jpg\" /></p>\n<p>\n\t<strong>习近平主席接受印度尼西亚和马来西亚媒体联合采访President Xi Jinping Gives Joint Written Interview to Media from Indonesia and Malaysia</strong></p>\n<p>\n\t问：我们注意到，印尼将成为您担任中国国家主席后首访东南亚的第一站，您对此访有何期待？中国和印尼国家足球队10月中旬将在雅加达举行2015年亚洲杯预选赛。听说您是一名足球迷，请您预测一下比赛结果。We have noticed that Indonesia is the first stop of your first visit to Southeast Asia as China&rsquo;s President. What are your expectations for the visit? The national football teams of China and Indonesia will compete in the 2015 Asian Cup Qualification in Jakarta in mid-October. I heard that you are a football fan. What is your forecast of the result of the match?</p>\n<p>\n\t答：印尼是一个美丽的国家，被誉为&ldquo;赤道上的翡翠&rdquo;。《哎哟妈妈》、《星星索》等印尼民歌在中国广为传唱。20年前我曾到访过印尼。当时印尼是&ldquo;亚洲四小虎&rdquo;之一，其发展景象给我留下深刻印象。Indonesia is a beautiful country known as the &ldquo;Emerald of the Equator&rdquo;. Indonesian folksongs such as &ldquo;Ayo Mama&rdquo; and &ldquo;Sing Sing So&rdquo; are very popular in China. I was in Indonesia some twenty years ago, and was deeply impressed by the dynamic growth of this country, which was called one of the four &ldquo;little tigers&rdquo; in Asia.</p>\n<p>\n\t上世纪末以来，印尼先后克服亚洲金融危机和国际经济金融危机冲击，实现政治稳定、经济发展、社会进步、民族和睦，成为世人瞩目的新兴市场经济体。Since the end of the 20th century, Indonesia has worked hard to tide over the impact of the Asian financial crisis and the international economic and financial crisis, and has turned itself into a remarkable emerging market economy with political stability, economic growth, social progress and ethnic harmony.</p>\n<p>\n\t中国和印尼建交已有63年，两国关系走过了不平凡的历程。进入新世纪，特别是2005年中印尼建立战略伙伴关系以来，两国各领域对话和合作迎来了全面快速发展的新时期。2005年至2012年，两国建立了副总理级对话、防务磋商、海上合作等多层级、多领域合作机制。去年双边贸易额达662亿美元，是2005年的4倍；中方对印尼直接投资增长10倍，达到20亿美元；人员往来增长3倍，达到133万人次。双方在地区和国际事务中密切配合，有力维护了广大发展中国家共同利益。It has been 63 years since China and Indonesia established diplomatic relations. Bilateral ties have traversed an extraordinary course. Since the start of the 21st century, particularly since the establishment of strategic partnership between the two countries in 2005, our dialogue and cooperation across the board have embarked on a new journey of comprehensive and rapid development. Between 2005 and 2012, the two countries put in place multi-tiered and multi-field cooperation mechanisms including vice prime ministerial dialogue, defense consultation and maritime cooperation. Two-way trade grew four times to US$66.2 billion. China&rsquo;s direct investment in Indonesia increased 10 times to US$2 billion. And personnel exchanges between the two countries rose three times to 1.33 million person-times. The two sides also worked closely on regional and international affairs and effectively safeguarded the common interests of the developing countries.</p>\n<p>\n\t中国和印尼都是本地区发展中大国。两国开展战略合作意义重大、前景广阔。我这次对印尼的国事访问既是传承友好关系之旅，也是规划合作之旅。我期待着同苏西洛总统就全面推进两国友好合作深入交换意见，推动中印尼关系向更高水平迈进。Both China and Indonesia are major developing countries in the region, and their strategic cooperation carries a great significance and boasts a broad prospect. The purpose of my state visit to Indonesia is to carry forward our traditional friendship and plan for our cooperation. I look forward to an in-depth exchange of views with President Susilo on ways to advance our friendship and cooperation on all fronts and bring China-Indonesia relations to a new high.</p>\n<p>\n\t足球是一项讲究配合的集体运动，个人能力固然重要，但团队合作才是决定比赛结果的关键。这是我爱好足球运动的原因之一。足球的魅力还在于赛场情况瞬息万变，结局不可预测。我希望中国国家队和印尼国家队能为大家带来一场赏心悦目、友好精彩的比赛。我也希望两队都能在不远的将来跻身世界杯决赛圈。Talking about football, it is a team sport that calls for good coordination. Important as individual skills are, team work holds the key to the result of the match. That&rsquo;s one of the reasons why I like football. The charm of the game also lies in its unpredictability as the situation on the ground may change every minute it goes. I hope that the national teams of China and Indonesia will present an enjoyable, friendly and spectacular match. I also hope that the two teams will make it to the World Cup finals in the not-so-distant future.</p>\n<p>\n\t问：中国和马来西亚都在今年成立了新一届政府。您如何评价当前的中马关系？您对两国关系未来发展有何期待？Both China and Malaysia have put in place a new government this year. How do you see the current China-Malaysia relations and what are your expectations for the future course of this relationship?</p>\n<p>\n\t答：近年来，中马关系得到长足发展，步入全面、稳定、务实发展轨道。中国连续4年成为马来西亚最大贸易伙伴，马来西亚连续5年成为中国在东盟的最大贸易伙伴。2012年，中马双边贸易额创下948亿美元历史新高，马来西亚有望成为继日本、韩国之后同中国双边贸易额突破千亿美元的第三个亚洲国家。中马钦州产业园区和马中关丹产业园区相继启动，开创了中国同东盟国家互设国家级产业园区的先河。中马金融合作快速发展，签署了数额为1800亿元人民币的双边本币互换协议，为两国经贸合作提供了有力保障。两国人文交流不断扩大，人员往来连续3年超过200万人次，目前中马两国互派留学生总数超过15000人次。中马合作实现了互利双赢。China-Malaysia relations have come a long way in recent years and are well on track to an all-round, steady and results-oriented expansion. China has been Malaysia&rsquo;s largest trading partner for four consecutive years, and Malaysia China&rsquo;s largest trading partner in ASEAN for five years running. In 2012, two-way trade reached a historical high of US$94.8 billion. Malaysia is expected to become the third Asian country, following Japan and the ROK, with a bilateral trade volume with China topping US$100 billion. The opening of the China-Malaysia Qinzhou Industrial Park and the Malaysia-China Kuantan Industrial Park made history in the mutual establishment of state-level industrial parks between China and ASEAN countries. Financial cooperation between the two countries has registered fast growth. We have signed a bilateral currency swap agreement worth RMB180 billion which helped put our business cooperation on a solid footing. People-to-people exchanges continued to expand with annual personnel exchanges exceeding two million person-times for three year running and the number of exchange students topping 15,000. Cooperation between China and Malaysia has brought benefits to both sides.</p>\n<p>\n\t当前，中马两国都致力于改善人民生活，实现国家发展。中方愿同马方携手合作，共创美好未来。我期待着同马来西亚领导人就推进全方位合作进行深入探讨，为两国关系长期健康发展构建稳定框架。相信在双方共同努力下，中马战略性合作将不断迈上新台阶，更好造福两国人民。At present, both China and Malaysia are working hard to improve the people&rsquo;s living standards and achieve national development. China is ready to work together with Malaysia so as to create a better future for both sides. I look forward to in-depth exchange of views with Malaysian leaders on ways to promote all-directional cooperation and build a stable framework for long-term and sound growth of our bilateral relations. I am convinced that with our joint efforts, China-Malaysia strategic cooperation will grow from strength to strength and bring greater benefit to the two peoples.</p>\n<p>\n\t问：亚太经合组织第二十一次领导人非正式会议将于10月7日至8日在印尼巴厘岛举行。您对这次会议成果有何期待？中国将担任明年亚太经合组织东道主，您能否简要介绍中方对明年办会的考虑？The 21st APEC Economic Leaders&rsquo; Meeting will be held on 7-8 October in Bali, Indonesia. What do you expect from this meeting? China will host the APEC meeting next year, and could you share with us China&rsquo;s ideas on hosting that event?</p>\n<p>\n\t答：当前，世界经济进入深度调整期，各地区发展均面临机遇和挑战。亚太地区在推动全球经济复苏中发挥引领作用，仍是世界上最具发展活力和潜力的地区。亚太经合组织作为亚太地区层级最高、领域最广、最具影响力的经济合作组织，在推动亚太交流合作、促进区域经济一体化等方面发挥了重要作用。The world economy has entered a period of deep <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/readjustment\" target=\"_blank\">readjustment</a> with all regions facing opportunities and challenges in the course of development. The Asia-Pacific region, which has played a leading role in promoting global economic recovery, remains the world&rsquo;s most dynamic and most promising region. APEC, the most influential economic cooperation organization in the region, which attracts the highest level of participation and covers the widest range of areas of cooperation, has played an important role in advancing exchanges, cooperation and economic integration in the Asia-Pacific region.</p>\n<p>\n\t中方希望，在印尼巴厘岛举行的亚太经合组织第二十一次领导人非正式会议以推动亚太在全球经济复苏中发挥引领作用为主线，争取实现3个目标：一是坚定国际社会对亚太发展的信心；二是发挥亚太经合组织引领和协调作用，提升亚太经合组织地位；三是推动会议在支持多边贸易体制、协调区域自由贸易安排、推动亚太互联互通和基础设施建设等领域取得积极务实成果。China hopes that the 21st APEC Economic Leaders&rsquo; Meeting to be held in Bali, Indonesia will focus on the region&rsquo;s leading role in global economic recovery while endeavoring to achieve three objectives. First, to shore up international community&rsquo;s confidence in the development of the Asia Pacific. Second, to give greater play to APEC&rsquo;s leading and coordinating role and upgrade the standing of APEC. Third, to facilitate more positive results at the meeting in supporting the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/multilateral\" target=\"_blank\">multilateral</a> trading regime, coordinating regional free-trade arrangements and promoting connectivity and infrastructure development in the region.</p>\n<p>\n\t中国将于明年主办亚太经合组织第二十二次领导人非正式会议，我们希望以此为契机，推动亚太各经济体以开放包容、互利共赢的理念，建立更紧密的伙伴关系，推动亚太经合组织发挥更大引领作用，推动亚太地区一体化发展，勾画亚太长远发展愿景，谋求合作共赢；加强亚太成员间宏观经济政策协调，加强区域自由贸易安排的信息通报和交流，协调推进区域经济一体化；推动转型和增长，加强创新发展，在转型中谋增长，以增长助转型，为亚太发展注入更大动力和活力；继续大力推动全方位基础设施和互联互通建设，努力解决突出问题，通过互联互通密切区域和次区域合作，构建符合亚太一体化方向的经济格局。China will host the 22nd APEC Economic Leaders&rsquo; Meeting in 2014. We expect to use the occasion to do the following: encouraging APEC economies to build closer partnerships in an open, inclusive and win-win spirit, promote a greater leadership role for APEC, promote greater progress in Asia-Pacific integration, and plan for the long-term development of and win-win cooperation in the region; strengthening <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/macroeconomic\" target=\"_blank\">macroeconomic</a> policy coordination by APEC members, information sharing and exchanges among regional free trade arrangements and coordination in regional economic integration; advancing transformation and growth by intensifying innovation-led development, seeking growth from transformation and facilitating transformation through growth so as to inject greater vigor and vitality to the region&rsquo;s development; continuing to promote all-directional infrastructure and connectivity development by addressing the salient problems, promoting regional and subregional cooperation through connectivity and shaping an economic pattern conducive to Asia-Pacific integration.</p>\n<p>\n\t中方愿同各方密切沟通，共同办好今年和明年亚太经合组织会议，为亚太地区发展繁荣作出更大贡献。China is ready to maintain close communication with all parties to ensure the success of the 2013 and 2014 APEC Economic Leaders&rsquo; Meetings and make greater contribution to the development and prosperity of the Asia Pacific.</p>\n<p>\n\t问：近来，一些亚太新兴市场经济体金融市场出现波动，经济增长面临的不确定因素增多。同时，中国经济增速放缓。国际社会对亚太经济前景及中国经济减速的担忧上升。您对此持何看法？Recently, with the occurrence of fluctuations in the financial markets of some emerging economies in the Asia Pacific, uncertainties in economic growth have been on the rise. At the same time, the Chinese economy has slowed down. These have led to rising concerns on the part of the international community about the economic outlook in the Asia Pacific and economic downturn in China. What is your view on this?</p>\n<p>\n\t答：近来，一些亚太新兴市场经济体金融市场出现波动，主要原因是外部因素影响市场预期，导致国际资本抽离。我们呼吁主要发达经济体采取负责任的宏观经济政策，避免引发负面溢出效应。同时，新兴市场经济体也要增强风险防范意识，提高抵御风险能力。需要强调的是，亚太地区谋和平、求稳定、促发展的共同愿望没有改变，亚太地区在世界政治经济版图中的地位和作用上升的历史趋势没有改变，亚太地区经济持续增长的动力和潜力没有改变。The recent financial fluctuations in some emerging economies in this region are largely caused by external factors, which have affected market expectations and led to withdrawal of international capital. We call on major developed economies to adopt responsible macroeconomic policies so as to avoid negative spillover effects. At the same time, emerging market economies also need to enhance risk preparedness and resistance capabilities. It is important to stress here, however, that the shared desire of the Asia-Pacific region for peace, stability and development has remained unchanged; that the historical trend of a rising Asia Pacific in the world both politically and economically has not changed; and that the driver and potential dynamism for a sustained and rapidly growing Asia-Pacific economy has not changed.</p>\n<p>\n\t我们有理由相信，亚太地区发展前景是光明的。亚太经合组织成员应该推动亚太地区在世界经济全面复苏和健康成长方面继续发挥引领作用。We have reasons to believe that the Asia-Pacific region has a bright future. All APEC members should work steadily to ensure that the region will continue playing its leading role in a full recovery and healthy growth of the world economy.</p>\n<a href=\"http://en.hujiang.com/new/p537731/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p537731/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p537731\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537715/\">关于内向的人们的15个误会</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538191/\">2013诺贝尔文学奖艾丽斯&bull;芒罗名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538219/\">2岁女孩可爱告白：你是最好的妈咪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538175/\">史上最拽辞职：\"辞职舞\"走红(视频)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538050/\">最可爱！萌猫红小胖Snoopy爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537854/\">爱生活：8件点亮心情的日常小事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p529138/\">魔鬼口语1000句（76）：货到付款</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538038/\">美国翻拍《流星花园》 选角已确定</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535655/\">25岁前每个人都应该拥有的25件东西</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "习近平接受印度尼西亚和马来西亚媒体联合采访"
 }
]