[
 {
  "date": "2013-08-11 09:00", 
  "link": "http://en.hujiang.com/new/p515139/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/1bb1c1dc3d184096a48c1f5f1541c3a5.jpg\" /></p>\n<p>\n\tThe process of perceiving others is rarely translated (to ourselves or others) into cold, objective terms. &quot;She was 5 feet 8 inches tall, had fair hair, and wore a colored skirt. &quot; More often, we try to get inside the other person to pinpoint (强调 ) his or her attitudes, emotions, motivations, abilities, ideas, and characters. Furthermore, we sometimes behave as if we can accomplish this difficult job very quickly&mdash;perhaps with a two-second glance.</p>\n<p>\n\tways. Berger suggests several methods for reducing uncertainties about others; who are known to you so you can compare the observed person's behavior with the known others' behavior, observing a person in a situation where social behavior is relatively unrestrained or where a wide variety of behavioral responses are called for, deliberately structuring the physical or social environment so as to observe the person's responses to specific stimuli (刺激因素) , asking people who have had or have frequent contact with the person about him or her, and using various strategies in face-to-face interaction to uncover information about another person&mdash;question, self-disclosures, and so on.</p>\n<p>\n\tGetting to know someone is a never-ending task, largely because people are constantly changing and the methods we use to obtain information are often imprecise. You may have known someone for ten years and still know very little about him. If we accept the idea that we won't ever fully know another person, it enables us to deal more easily with those things that get in the way of accurate knowledge such as secrets and deceptions. It will also keep us from being too surprised or shocked by seemingly inconsistent behavior. Ironically, those things that keep us from knowing another person too well(e. g. secrets and deceptions) may be just as important to the development of a satisfying relationship as those things that enable us to obtain accurate knowledge about a person (e. g. disclosures and truthful statement).</p>\n<p>\n\t<strong>21.</strong> According to the passage, if we perceive a person, we are likely to be interested in</p>\n<p>\n\tA. what he wears</p>\n<p>\n\tB. how tall he is</p>\n<p>\n\tC. how happy he is</p>\n<p>\n\tD. what color he dyes his hair</p>\n<p>\n\t<strong>22.</strong> Some people are often surprised by what other people do. According to Berger, that is mainly because_______.</p>\n<p>\n\tA. some people are more emotional than others</p>\n<p>\n\tB. some people are not aware of the fact that we will never completely know another person</p>\n<p>\n\tC. some people are sensitive enough to sense the change of other people's attitudes</p>\n<p>\n\tD. some people choose to keep to themselves</p>\n<p>\n\t<strong>23.</strong> We may have known someone for ten years and still know very little about him because_______.</p>\n<p>\n\tA. we don't accept the idea that we might never fully know another person</p>\n<p>\n\tB. we often get information in a casual and inexact way</p>\n<p>\n\tC. we pay more attention to other people's motivations and emotions</p>\n<p>\n\tD. we often have face-to-face conversation with him</p>\n<p>\n\t<strong>24.</strong> There are things that we find preventing us from knowing others. These things are</p>\n<p>\n\tA. disclosures</p>\n<p>\n\tB. deceptions</p>\n<p>\n\tC. stimuli</p>\n<p>\n\tD. interactions</p>\n<p>\n\t<strong>25.</strong> This passage mainly concerns_______.</p>\n<p>\n\tA. the relationship between people</p>\n<p>\n\tB. the perception of other people</p>\n<p>\n\tC. secrets and deceptions of people</p>\n<p>\n\tD. people's attitudes and characters</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">参考答案：21. C 22. B 23. B 24. B 25. B</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p515139/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p515139\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522343/\">全球变暖北极熊饿死 瘦成\"毛毯\"</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520882/\">CEO智慧箴言：穿过苦难才能看见星空</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522542/\">致年轻人：20岁应该知道的20件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521001/\">魔鬼口语1000句（七十一）：长不大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521641/\">通知：2013年6月英语四级成绩查询时间及网站确定</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522365/\">碧昂斯曝光短发造型 谁说短发不女神？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520903/\">乔治王子出生证明 父母职业很霸气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522415/\">另类盘点：我的男神都是Gay</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521755/\">非唱不可英乐合辑：好听的英文歌</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语六级阅读暑期每日一练(06)"
 }, 
 {
  "date": "2013-08-11 09:00", 
  "link": "http://en.hujiang.com/new/p522441/", 
  "description": "<a href=\"http://en.hujiang.com/new/p522441/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/f655aa0ac8f54cbb8f1aa8f06d551576.jpg\" /></p>\n<p>\n\tWhen you want to change something in your life, it can feel overwhelming. Whether it&rsquo;s losing 50lbs or switching careers, starting a side business or spring cleaning the home, it might be a change you&rsquo;re desperately keen to make &hellip; but getting started is really tough.当你想在生活中做出一些改变，你会感到深远的影响。不论是减重50磅还是改变职业，不论是开办副业还是打扫房屋，这也许是你一直渴望进行的改变。但开始这种改变确实很困难。</p>\n<p>\n\tYou don&rsquo;t have to take huge, sweeping, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/radical\" target=\"_blank\">radical</a> steps, though. Small and simple changes are often the best way forwards &ndash; they&rsquo;re sustainable and manageable, and you&rsquo;re not likely to give up after one half-hearted attempt.其实你没有必要采取巨大、彻底、激进的措施。一些细小简单的改变往往是前进的最佳途径。它们可持续、易管理，在一次缺乏热情的尝试之后你也不太容易放弃。</p>\n<p>\n\tHere are ten to try.下面就是10个可以尝试的小改变。</p>\n<p>\n\t<strong>1. Set Your Alarm Half an Hour Earlier把闹钟提前半小时</strong></p>\n<p>\n\tThere&rsquo;s never enough time in the day &ndash; especially when you want to start something new. Maybe you&rsquo;d love to write a novel, take up exercise, or have time to pray or meditate.白天的时机永远不够用，尤其当你想开始某件新事情时。也许你想写篇小说，锻炼一下，或者花些时间祷告或冥想。</p>\n<p>\n\tRather than trying to overhaul your schedule or make massive efficiency gains, how about simply setting your alarm half an hour earlier? An extra 30 minutes in the morning, before you go out to work, could make all the difference.如果不想彻底修改你的日程表，也不用大幅提升效率，只是把你的闹钟提前半小时怎么样？早晨在你出去工作前额外的30分钟会让一切不同。</p>\n<p>\n\t<strong>2. Go For a Twenty Minute Walk Before Dinner晚饭前散步20分钟</strong></p>\n<p>\n\tWe all know how importance exercise is &ndash; particularly when it comes to keeping our energy levels up and reducing our chance of serious disease. But how many of us really manage to make exercise a consistent part of our lives?我们都知道锻炼的重要性，尤其是它可以让我们保持能量充沛、降低患重病的几率。但我们有多少人真的在生活中坚持锻炼呢？</p>\n<p>\n\tInstead of coming up with yet another over-enthusiastic routine (which lasts for all of a week), go for a much simpler change: add in a twenty minute walk each day, before dinner. You could head to the local store to pick up fresh veggies, or simply walk around the block a few times.为了避免又一次三分钟热度的锻炼（顶多坚持一周），你可以选择一种更加简单的改变：每天增加20分钟的散步时间。你可以走去本地的商店采购新鲜蔬菜，或者在街区附近走几个来回。</p>\n<p>\n\t<strong>3. Put a Bottle of Water On Your Desk在桌上放一瓶水</strong></p>\n<p>\n\tYou may have taken on board the 6 &ndash; 8 glasses of water per day message, but do you really manage that? If you do, do you find yourself gulping down water when you get thirsty, after spending a morning or afternoon dehydrated?你也许知道每天应该喝6-8杯水，但你真的做到了吗？如果做到了，你是不是发现自己在感到口渴，经历了一早上或者一下午脱水之后才大口喝水呢？</p>\n<p>\n\tOne of the simplest tricks for drinking more water is to keep a bottle of it on your desk. It&rsquo;s easy to take a swig regularly if you&rsquo;ve got water in arm&rsquo;s reach &ndash; and if you keep the cap on the bottle, there&rsquo;s no chance of a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spillage\" target=\"_blank\">spillage</a>.一个多喝水的小秘诀就是把一瓶水放在你的桌上。如果你伸手就能拿到水，规律饮水就会更加容易。只要把瓶子盖好，水也不会洒出来。</p>\n<p>\n\t<strong>4. Hide the Television Remote (and Keep a Book by the Couch)把电视遥控器藏起来（在沙发边放一本书）</strong></p>\n<p>\n\tThere&rsquo;s nothing wrong with watching television. But for many of us, the TV becomes a default activity. It&rsquo;s all too easy to come home, slump on the couch, and reach straight for the remote without even thinking.看电视没什么错。但对于我们许多人来说，电视成为了一项默认的活动。回到家中，窝在沙发里，想也不想就伸手拿遥控器，这一切都太容易了。</p>\n<p>\n\tIf that&rsquo;s a habit you&rsquo;re trying to break, put the remote somewhere else. Hide it in a cupboard or on a high shelf. That way, you&rsquo;ll have to make a real decision to watch television.如果你想改变这种习惯，就把遥控器放在别的地方。把它藏在橱柜或者高的架子上。这样一来，你就需要慎重决定要不要看电视了。</p>\n<p>\n\tYou can go even further with this by putting a book that you want to read, or something else you want to get on with, next to the couch.你还可以更进一步，把一本你想读的书，或者别的你想看的东西放在沙发边上。</p>\n<p>\n\t<strong>5. Take a Packed Lunch to Work带着午饭便当去上班</strong></p>\n<p>\n\tTrying to save money or eat more healthily? Fed up of wasting half your lunch break standing in line to buy a sandwich? Then take your own lunch to work.想要省钱或者吃得更健康？厌倦了把一半午休时间都浪费在排队买三明治上？那就自带午餐去上班吧。</p>\n<p>\n\tIt costs much less to make a sandwich at home than to buy one out, and it only takes a few minutes. You&rsquo;ll know exactly what&rsquo;s going into your meal, so you can control the amount of fat and the number of calories, too.在家自制一个三明治比在外面买一个便宜得多，而且只需要几分钟。你会清楚知道这一餐的成分，这样你也可以控制脂肪和卡路里的摄入量。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/1224143ec9bc421babda5cb18eb5059b.jpg\" /></p>\n<p>\n\t<strong>6. Skip Your Usual Starbucks Trip跳过你的星巴克之旅</strong></p>\n<p>\n\tMany of us get into the routine of stopping at a coffee shop every day, maybe en route to work. Perhaps you started doing this as an occasional treat or a convenience when you&rsquo;d not had time for breakfast &ndash; but it&rsquo;s become a habit.我们许多人习惯了每天在咖啡店里停留一会儿，也许是在上班路上。也许你最初只是因为偶尔请人喝杯咖啡，或者没空吃早饭图个方便，但这已经成为了一种习惯。</p>\n<p>\n\tA few dollars a day might not seem like much &ndash; but it adds up over the course of a year. Why not skip that Starbucks stop and set up an automated transfer to put $5/day into your savings account instead? After just a month, you&rsquo;ll be over $100 better off &ndash; that&rsquo;s more than $1,200 a year.一天几美元似乎并不是很多，但一年下来也不是个小数目。为什么不放弃星巴克，改为每天往自己的账户里自动转入5美元呢？只需1个月，你就多了100美元，一年至少有1200美元。</p>\n<p>\n\t<strong>7. Switch Your Light Bulbs for Energy-Saving Ones把你的灯泡换成节能灯</strong></p>\n<p>\n\tSuffering eco-guilt? A lot of us want to do our bit for the planet &ndash; but we don&rsquo;t know where to start. One of the simplest steps is to switch all your standard light bulbs for energy-saving ones. It&rsquo;s not only much better for the environment, it&rsquo;ll also save you money on your electric bill.对环保事业感到内疚？我们很多人都想为地球出一份力，但又不知从何做起。一个简单的办法就是把你所有的标准灯泡都换成节能型的。这不仅对环境大有益处，也可以在电费单上为你省一笔钱。</p>\n<p>\n\tIf you were put off energy-saving bulbs in the past due to cost or poor light levels, give them another try: the technology has moved on considerably.如果你因为开销问题或是微弱的灯光而曾经放弃使用节能灯，再试一次吧，科技已经进步许多了。</p>\n<p>\n\t<strong>8. Write a Grocery List列出购物清单</strong></p>\n<p>\n\tDo you find yourself spending more in the grocery store than you mean to? Do you constantly end up getting take-out because the cupboards are bare?你是否发现自己花在杂货店上的钱比预想的要多？你是否总是因为橱柜空了才不得不叫外卖？</p>\n<p>\n\tA little planning goes a long way when it comes to grocery shopping. Think through the meals you want to eat during the week, and write a list of all the ingredients that you need to buy. It only takes five or ten minutes, and saves you a lot of head-scratching (and wasted money) in the store.去杂货店购物时，一份购物清单会大有帮助。想想你在下一周要做的菜，列出一份你需要购买的材料清单。这只需要5-10分钟，却可以在商店里帮你节省很多麻烦和金钱。</p>\n<p>\n\t<strong>9. Tackle that Thing You&rsquo;ve Been Putting Off处理那些你一直在拖延的事情</strong></p>\n<p>\n\tWe all put things off. Maybe it&rsquo;s making that phone call, tidying your desk, sorting out a few little-but-annoying problems around the home&hellip;我们都在拖延。也许是打一个电话，也许是清理书桌，也许是处理家庭里一些细小但麻烦的问题。</p>\n<p>\n\tIt&rsquo;s surprising how much better you can feel after getting a long-standing chore off your to-do list. Try picking one thing each day to sort out: it&rsquo;ll only take a few minutes, and after a week or two, you&rsquo;ll have got a bunch of energy-draining stuff out of the way.把堆积已久的杂事从你的必做清单上清楚掉，那种感觉会好到让你自己都惊讶。试着每天解决一件事情，这只需要花几分钟，一两周后，你就会解决很多耗费精力的事情。</p>\n<p>\n\t<strong>10. Say &ldquo;Thank You&rdquo; to Someone对别人说&ldquo;谢谢&rdquo;</strong></p>\n<p>\n\tThis is such a tiny change, you might think it&rsquo;s hardly worth doing. Believe me, it is. Saying &ldquo;thank you&rdquo; to one person each day &ndash; whether it&rsquo;s a colleague, friend or family member &ndash; can make a huge positive difference in your relationships and your own happiness.这个改变如此之小，你也许都会觉得不值得做。相信我，这是值得的。每天对一个人说一句&ldquo;谢谢&rdquo;，不论是你的同事、朋友还是家人，都会给你的人际关系和你的幸福带来巨大的积极改变。</p>\n<p>\n\tThink how good it feels to be recognized and appreciated when you&rsquo;ve worked hard at a task. By saying a simple &ldquo;thank you&rdquo;, you can give other people that same sense of appreciation (and you&rsquo;ll be turning your own thoughts towards the positive aspects of your relationships).想一想，当你努力完成一项任务时得到他人的认可和欣赏，这种感觉是多么好。只需要说一句简单的&ldquo;谢谢&rdquo;，你就可以给其他人带来同样的认同感（在人际关系中你也会把自己的想法向积极的一面调整）。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p522441/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p522441\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522343/\">全球变暖北极熊饿死 瘦成\"毛毯\"</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520882/\">CEO智慧箴言：穿过苦难才能看见星空</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522542/\">致年轻人：20岁应该知道的20件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521001/\">魔鬼口语1000句（七十一）：长不大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521641/\">通知：2013年6月英语四级成绩查询时间及网站确定</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522365/\">碧昂斯曝光短发造型 谁说短发不女神？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520903/\">乔治王子出生证明 父母职业很霸气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522415/\">另类盘点：我的男神都是Gay</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521755/\">非唱不可英乐合辑：好听的英文歌</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "10个影响深远的小改变 让生活大不同"
 }, 
 {
  "date": "2013-08-11 09:00", 
  "link": "http://en.hujiang.com/new/p522215/", 
  "description": "<a href=\"http://en.hujiang.com/new/p522215/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/2493c21153634c72bc863220428785f7.jpg\" /></p>\n<p>\n\tLots of people feel <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/entitle\" target=\"_blank\">entitled</a> to comment on a woman's appearance -- especially if that woman happens to be taller than them.很多人觉得对女人的外表评头论足是理所应当的，如果这个女人还是个高妹的话，那就更应该要评一评。</p>\n<p>\n\tJust as skinny women are tired of being told to &quot;eat a burger&quot; or that they &quot;look like a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/toothpick\" target=\"_blank\">toothpick</a>,&quot; and short women <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cringe\" target=\"_blank\">cringe</a> when someone asks &quot;what the weather's like down there,&quot; taller women are subject to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/giraffe\" target=\"_blank\">giraffe</a> jokes and questions about their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/femininity\" target=\"_blank\">femininity</a>.就像瘦子已经厌倦了别人说&ldquo;你应该去吃汉堡&rdquo;或者&ldquo;你瘦得像根牙签&rdquo;；矮个子的女人不喜欢别人问她们&ldquo;下面的空气是什么样的&rdquo;，高妹也常常听到和长颈鹿有关的玩笑话，还有关于有没有女人味的质疑。</p>\n<p>\n\tWe polled our Twitter followers on what you should never say to a tall woman -- and they delivered. Here are 16 of the worst <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/offender\" target=\"_blank\">offenders</a>:我们在推特上做了个调查，问大家最不应该对高妹说的话，以下就是得到的16个答案：</p>\n<p>\n\t1.&quot;It must be hard to find a man who's comfortable with your height.&quot;1.&ldquo;要找到一个身高能配得上你的男人，一定很难吧。&rdquo;</p>\n<p>\n\t2.&quot;You have long feet.&quot;2.&ldquo;你的腿真长。&rdquo;</p>\n<p>\n\t3.&quot;I wish I was as tall as you.&quot;3.&ldquo;我希望能跟你长得一样高。&rdquo;</p>\n<p>\n\t4.&quot;You must have played basketball in high school!&quot;4.&ldquo;你在高中的时候一定是打篮球的吧！&rdquo;</p>\n<p>\n\t5.&quot;Good luck finding a husband!&quot;5.&ldquo;祝你早日找到另一半！&rdquo;</p>\n<p>\n\t6.&quot;How TALL are you?!?!&quot;6.&ldquo;你到底有多高啊？！&rdquo;</p>\n<p>\n\t7.&quot;Have you always been this tall?&quot;7.&ldquo;你一直就长这么高嘛？&rdquo;</p>\n<p>\n\t8.&quot;You shouldn't wear heels.&quot;8.&ldquo;你不应该穿高跟鞋。&rdquo;</p>\n<p>\n\t9.&quot;Being petite is so much harder than being tall.&quot;9.&ldquo;你不知道长得矮有多痛苦。&rdquo;</p>\n<p>\n\t10.&quot;Do you play volleyball?&quot;10.&ldquo;你是不是打排球的？&rdquo;</p>\n<p>\n\t11.'You're an Amazon.&quot;11.&ldquo;你真是个女汉子。&rdquo;</p>\n<p>\n\t12.&quot;Could you grab that for me?&quot;12.&ldquo;你能帮我拿一下吗？&rdquo;</p>\n<p>\n\t13.&quot;You could be a model... you know, height-wise...&quot;13.&ldquo;像你长这么高的，应该去当模特。&rdquo;</p>\n<p>\n\t14.&quot;You must have trouble finding nice clothes.&quot;14.&ldquo;你想买漂亮衣服，一定不容易吧。&rdquo;</p>\n<p>\n\t15.&quot;When are you going to stop growing?&quot;15.&ldquo;你什么时候才会不再长个儿？&rdquo;</p>\n<p>\n\t16.&quot;I'd date you if you were shorter.&quot;16.&ldquo;要不是你长得那么高，我就会和你约会。&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p522215/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p522215\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522343/\">全球变暖北极熊饿死 瘦成\"毛毯\"</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520882/\">CEO智慧箴言：穿过苦难才能看见星空</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522542/\">致年轻人：20岁应该知道的20件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521001/\">魔鬼口语1000句（七十一）：长不大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521641/\">通知：2013年6月英语四级成绩查询时间及网站确定</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522365/\">碧昂斯曝光短发造型 谁说短发不女神？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520903/\">乔治王子出生证明 父母职业很霸气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522415/\">另类盘点：我的男神都是Gay</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521755/\">非唱不可英乐合辑：好听的英文歌</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "高妹伤不起：高妹最讨厌听的16句话"
 }
]