[
 {
  "date": "2013-08-11 10:30", 
  "link": "http://en.hujiang.com/new/p522072/", 
  "description": "<a href=\"http://en.hujiang.com/new/p522072/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/a2f195011e4944e38747601a76d3c675.jpg\" /></p>\n<p>\n\tMost of us have at least one friend we consider toxic: the loser friend who disrupts our entire world the second they step into it. We know things would be so much easier if we cut them loose, yet we spend more time figuring out why we stay than it would take to actually leave.大多数人都至少有一个浑身散发负能量的&ldquo;有毒&rdquo;的朋友：只要他们前脚踏足，我们的世界马上变得乱七八糟。我们都知道远离这样的朋友，事情会变得更加简单，其实我们已经花了太多时间去思考为什么还要留在这样的朋友身边。</p>\n<p>\n\t<strong>Why You Have Loser Friends为什么你有负能量的朋友</strong></p>\n<p>\n\tThe truth is, it happens for a multitude of reasons:实际上，有很多原因：</p>\n<p>\n\tYou&rsquo;ve been friends with them since you were kids.你们是发小。</p>\n<p>\n\tYou know them so well you&rsquo;re constantly justifying their behavior.太了解他们了，所以经常评判他们的行为。</p>\n<p>\n\tYou feel guilty because they don&rsquo;t have anyone else to turn to.他们没有其他可以求助的对象，所以你会有负罪感。</p>\n<p>\n\tYou feel obligated to spend time with them because they&rsquo;re a mutual friend of your BFF/spouse/family member.他们也是你男朋友/配偶/家庭成员，所以你觉得有责任要陪着他们。</p>\n<p>\n\tYou&rsquo;re afraid of how they&rsquo;ll react if you confront them (a.k.a. more drama).如果你跟他们正面遭遇，你很怕他们会有的反应（会更戏剧化）。</p>\n<p>\n\tYou feel it&rsquo;s easier to deal with them than disrupt your lifestyle any further.与其破坏现有的生活方式，还不如和他们继续相处下去。</p>\n<p>\n\tUsually though, it&rsquo;s a simple case of outgrowing each other. What caused you to &ldquo;click&rdquo; initially as friends no longer applies, or your lives are going in completely different directions.通常情况下，这只是简单的两个人不搭的问题而已。当初让你觉得是朋友的冲动不复存在，或者是你俩的生活方向截然不同。</p>\n<p>\n\t<strong>What Constitutes a Loser Friend?到底负能量朋友的标志是什么？</strong></p>\n<p>\n\tWhen I use the term &ldquo;loser friend,&rdquo; I don&rsquo;t mean they themselves are losers&mdash;everyone is entitled to live their life exactly how they want to&mdash;but what they&rsquo;re doing to your life is causing you to lose what you want&hellip; and you&rsquo;re letting it happen.我用的短语是&ldquo;负能量朋友&rdquo;，我的意思并不是他们本身就是负能量的，毕竟每个人都有权利去照着自己的想法来生活，但如果他们给你生活造成的影响使你失去了你想要的东西，你就需要注意了。</p>\n<p>\n\tIf you have friends who do any of the following, you need to seriously consider their place in your life:如果你有朋友干以下这些事情，你需要认真的考虑考虑他们在你生活中的地位了。</p>\n<p>\n\tThey&rsquo;re not supportive.他们帮不上忙。</p>\n<p>\n\tThey&rsquo;re not there when you need them.你需要他们的时候总是不在。</p>\n<p>\n\tThey&rsquo;re only there when they need you.只有在需要你的时候他们才会出现。</p>\n<p>\n\tThey make you feel drained.他们让你觉得累。</p>\n<p>\n\tThey have no ambition.他们没有野心。</p>\n<p>\n\tThey constantly <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/infuriate\" target=\"_blank\">infuriate</a> you.他们经常激怒你。</p>\n<p>\n\tThey expect you to drop everything when they want to do something.当他们想干什么的时候，他们希望你能抛下一切。</p>\n<p>\n\tThey think everything is an urgent crisis.他们觉得每件事都是急事。</p>\n<p>\n\tTake it from someone who watched her own life implode: if you want to be amazing, you have to spend your time with amazing people. In order to make room for these people, you have to leave your loser friends behind.从那些内心充满激情的人中学习学习吧：如果你想变得厉害，你必须花时间和那些厉害的人在一起。为了空出时间给这些人，还是抛下负能量的朋友们吧。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/051e6d1a968140d59d300269be27ad10.jpg\" /></p>\n<p>\n\t<strong>Why You Should Leave Your Loser Friends Behind为什么要远离负能量的朋友</strong></p>\n<p>\n\tIt&rsquo;s not going to be easy, but letting them go is a necessary part of creating the life you&rsquo;ve always wanted for yourself. Otherwise:这也不是那么简单的一件事，但是想要过上自己想要的生活，远离他们是必须的，否则：</p>\n<p>\n\t<strong>1. They&rsquo;ll hold you back from your full potential.他们会耗光你所有的潜能</strong></p>\n<p>\n\tThe biggest thing I learned from my experience with friends like these is that you&rsquo;ll never live up to your full potential if you&rsquo;re constantly weighed down by unnecessary drama and complication. In order to succeed, you need a solid routine and a strong support system. Consider your loser friends the loose floorboard in that support system, constantly distracting you from your goals.我个人对于这类朋友最大的经验就是，如果你长期被他们不必要的戏剧化和复杂性干扰，你永远无法发挥自己最大的潜能。要想成功，你需要一个坚定的路线和强大的支持体系。把那些负能量朋友踢出你的后备军团吧，他们能做的只是干扰你罢了。</p>\n<p>\n\t<strong>2. They&rsquo;ll make you feel like crap about yourself.他们会让你觉得很糟糕</strong></p>\n<p>\n\tWhen they want you to do something you don&rsquo;t want to do, they&rsquo;ll constantly nag you and make you feel guilty about being who you are until you cave to their demands. It&rsquo;s an incessant, vicious cycle that won&rsquo;t end until you put a stop to it. If you don&rsquo;t, get ready for a wide array of self-esteem issues.如果他们想你去做你不愿意做的事情，他们会一直缠着你，让你有负罪感，觉得你应该满足他们的需求。这样一来就会形成恶性循环，无休无止。但如果不远离，你就做好各类打击自信的心理准备吧。</p>\n<p>\n\t<strong>3. They&rsquo;ll negatively impact your reputation.他们会对你的名声产生负面影响</strong></p>\n<p>\n\tYou were guilted into going to that party and became your sloppy friend&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/crutch\" target=\"_blank\">crutch</a>, and the dream employer you&rsquo;ve wanted to work with since you were in public school is going to know that when they&rsquo;re checking out the horrific pictures you&rsquo;re tagged in on Facebook.你被朋友说服陪TA去参加聚会（不去你会觉得很内疚），成为你懒散朋友的拐杖。你从上公立学校开始就一直梦想为其工作的理想雇主，早就在脸书里看过你那些恐怖的照片了，而你却对此一无所知。</p>\n<p>\n\tMore than that, if you&rsquo;re this easily influenced in your personal life, they&rsquo;re going to assume you won&rsquo;t be able to hack it in a professional setting.不仅如此，如果这个轻而易举的就影响到你的个人生活，他们就会觉得你无法在专业的环境中应对自如。</p>\n<p>\n\t<strong>4. They&rsquo;ll bring out the worst in you.他们会让你不自觉展示最差的那一面</strong></p>\n<p>\n\tYou know all of those bad habits you&rsquo;re trying to break? Your loser friends will make it so difficult for you to build good habits you&rsquo;ll constantly crack under the pressure and eventually give up on the concept entirely. After all, if you change for the better, your relationship with them will change for the worse, and will work against what they need from you.你想试图改掉那些坏习惯？这些负能量朋友会让你举步维艰，你无法养成好的习惯，在重压之下你最终就会放弃。毕竟，如果你变得更好，你和他们的关系就会变得更差，这会妨碍到他们利用你。</p>\n<p>\n\t<strong>5. They&rsquo;ll dim the good things in your life.他们会毁了你生活中的美好事物</strong></p>\n<p>\n\tYou&rsquo;ll be so focused on their drama, needs, and wants, the stress of your friendship will cause you to lose focus on the aspects of your life that are going well. Simply put, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/negativity\" target=\"_blank\">negativity</a> breeds negativity&mdash;is this really how you want your life to be?你总是关注他们的戏剧化生活、需要和想法，这种友情的压力会让你无法关注自己正在变好的生活。简单的说，消极带来消极&mdash;&mdash;你难道真希望生活变成这样么？</p>\n<p>\n\tSo what are you waiting for? Leave drama to the circus and live your life exactly how you want to, with who you want to. If you don&rsquo;t decide to do so now, your loser friends will decide for you.你还在等什么呢？把这类人撇除自己的生活圈，好好的和那些你愿意在一起的朋友们过上自己想过的生活。如果你现在还不做决定，那些负能量朋友就会左右你。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p522072/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p522072\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522542/\">致年轻人：20岁应该知道的20件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522343/\">全球变暖北极熊饿死 瘦成\"毛毯\"</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521001/\">魔鬼口语1000句（七十一）：长不大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520882/\">CEO智慧箴言：穿过苦难才能看见星空</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521641/\">通知：2013年6月英语四级成绩查询时间及网站确定</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521925/\">布拉德&bull;皮特专场【周末影院】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520903/\">乔治王子出生证明 父母职业很霸气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522877/\">澳洲有爱袋鼠陪走失男孩取暖过夜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522365/\">碧昂斯曝光短发造型 谁说短发不女神？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "朋友浑身负能量？五大理由远离TA"
 }
]