[
 {
  "date": "2013-08-11 13:29", 
  "link": "http://en.hujiang.com/new/p523008/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/f5a07f88b7814349ac7002bff8a54b26.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\t<strong>The boss of Amazon, Jeff Bezos, has agreed to purchase the Washington Post newspaper for $250m (&pound;163m).</strong></p>\n<p>\n\tMr Bezos is buying the paper and its other print properties in a personal capacity.</p>\n<p>\n\tThe Post has been owned by the Graham family for 80 years.</p>\n<p>\n\t&quot;Years of familiar newspaper-industry challenges made us wonder if there might be another owner who would be better for the Post,&quot; said Post chief executive, Donald Graham.</p>\n<p>\n\t&quot;Jeff Bezos' proven technology and business genius, his long-term approach and his personal decency make him a uniquely good new owner for the Post.&quot;</p>\n<p>\n\tThe Washington Post Company also owns Kaplan, a test preparation company, in addition to other properties. Those will stay under the ownership of the Grahams as part of a yet-unnamed entity.</p>\n<p>\n\tThe sale is expected to be completed in the next 60 days.</p>\n<p>\n\t<strong>Declining circulation<br />\n\t</strong></p>\n<p>\n\tThe flagship paper, known for its coverage of the Watergate scandal, has suffered in recent years as the internet has hurt advertisement sales and it has struggled to adapt its print coverage to the web.</p>\n<p>\n\tJournalist Carl Bernstein, who, along with Robert Woodward, broke the Watergate story in the 1970s, said he had high hopes the announcement would &quot;represent a great moment in the history of a great institution&quot;.</p>\n<p>\n\tHe added that it showed &quot;recognition that a new kind of entrepreneurship and leadership, fashioned in the age of the new technology, is needed to lead not just The Post, but perhaps the news business itself&quot;.</p>\n<p>\n\t&quot;Jeff Bezos seems to me exactly the kind of inventive and innovative choice needed to bring about a recommitment to great journalism on the scale many of us have been hoping for, while employing all the applicable tools and best sensibilities of a new era and the old,&quot; he said.</p>\n<p>\n\tThe Post has been &quot;declining in circulation especially among young readers,&quot; Horizon Media analyst Brad Adgate told the BBC.</p>\n<p>\n\tNonetheless, he added: &quot;I always thought this would be a newspaper that would be able to withstand the digital tide because of the name and the prestige. It is, next to the New York Times, the most prestigious paper in the country.&quot;</p>\n<p>\n\tAccording to the Alliance for Audited Media, a newspaper auditing firm, the Washington Post was the seventh most popular daily newspaper in the US this year, with a total circulation of 474,767 - a 6.5% decline on last year.</p>\n<p>\n\tIn an open letter posted on the Washington Post's website, Mr Bezos said he would not be leading the paper on a day-to-day basis and sought to reassure nervous employees, but saying he would not seek to change &quot;the values&quot; of the paper.</p>\n<p>\n\tHowever, he added: &quot;There will, of course, be change at The Post over the coming years...The internet is transforming almost every element of the news business: shortening news cycles, eroding long-reliable revenue sources, and enabling new kinds of competition, some of which bear little or no news-gathering costs.&quot;</p>\n<p>\n\tMr Bezos said he did not have a plan yet for what exactly he thought those changes would be.</p>\n<p>\n\t<strong>Faded glory<br />\n\t</strong></p>\n<p>\n\tThe sale took many by surprise.</p>\n<p>\n\t&quot;We've all been broadsided by the acquisition. There are few things that come as a surprise any more but this one did,&quot; said Rebecca Lieb, an industry analyst at the Altimeter Group.</p>\n<p>\n\tIn a filing with regulators, the company said, however, that Mr Bezos was not purchasing its other notable online properties: Slate magazine, TheRoot.com, and Foreign Policy.</p>\n<p>\n\tThis is the second sale of a major US newspaper in as many days.</p>\n<p>\n\tOver the weekend, the New York Times announced it had sold another iconic newspaper, the Boston Globe, to John W. Henry, the owner of the baseball team the Boston Red Sox, for $70m - a fraction of the $1.1bn the company had paid for the paper in 1993.</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>【新闻快讯】</strong></span></p>\n<p>\n\t电子商务企业亚马逊公司创始人杰弗里&middot;贝索斯将支付2.5亿美元现金，收购美国主要报纸之一《华盛顿邮报》。</p>\n<p>\n\t媒体顾问艾伦&middot;马特说，这是报纸首次落入&ldquo;数字土著&rdquo;的手中，贝索斯&ldquo;将从头到脚重新构想邮报，我们将拭目以待&rdquo;。鉴于贝索斯曾引领图书进入数字时代，这次能否帮助《华盛顿邮报》适应&ldquo;新媒体&rdquo;浪潮冲击，令人产生遐想。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">消息突然 邮报记者很震惊</span></strong></p>\n<p>\n\t贝索斯将以个人名义收购《华盛顿邮报》。此项交易与总部位于美国西雅图的亚马逊公司无关。交易可能在60天内完成，而贝索斯将成为《华盛顿邮报》唯一的主人，结束格雷厄姆家族对这份报纸长达80年的控制。</p>\n<p>\n\t作为美国最具影响力的媒体之一，《华盛顿邮报》突然易主，令报社员工和业内人士愕然。《华盛顿邮报》专栏作家罗伯特&middot;麦卡特尼告诉美联社记者：&ldquo;我想我们所有人仍在震惊。每个人站在编辑室里谈论此事。&rdquo;</p>\n<p>\n\t一封电子邮件5日下午4时17分进入员工电子邮箱。邮件要求员工13分钟后去开会。会上，华盛顿邮报公司董事长兼首席执行官唐纳德&middot;格雷厄姆谈及自己认识贝索斯10多年，形容他得体、宽容。</p>\n<p>\n\t他告诉员工，自己相信贝索斯将秉承报社新闻理念，并无政治企图。</p>\n<p>\n\t<strong>日子难过 去年亏了5亿多美元</strong></p>\n<p>\n\t《华盛顿邮报》因报道&ldquo;水门事件&rdquo;名动天下,一直是普利策奖的获奖专业户。不过，与其他传统媒体一样，《华盛顿邮报》未能躲过金融海啸的冲击。华盛顿邮报公司旗下报纸部门过去6年间营收下降44%，去年亏损5.37亿美元。</p>\n<p>\n\t今年年初，唐纳德就聘请了一些投资银行寻求出售邮报，因为他自己觉得自己无法再带领邮报向前发展，因此需要找到新的老板。</p>\n<p>\n\t收购之后，贝索斯并不负责邮报的日常事务，2000名员工也不会裁撤。</p>\n<p>\n\t<strong>有钱有点子有新闻梦想 他能否拯救邮报</strong></p>\n<p>\n\t贝索斯身家252亿美元，在美国《福布斯》富豪榜位列第19名。</p>\n<p>\n\t贝索斯大学毕业后曾经在纽约工作，从事金融行业，1994年辞职后来到西雅图，创办亚马逊。亚马逊的业绩曾长期令投资者和分析师失望。由于贝索斯重金投资仓储和新业务，亚马逊直至运营第九年才实现盈利。</p>\n<p>\n\t业界分析人士认为，贝索斯是《华盛顿邮报》的理想老板，因为他富有、点子多，而且愿意忍受报纸微薄的利润。</p>\n<p>\n\t很多人可能会想，贝索斯为什么要收购《华盛顿邮报》？分析人士认为贝索斯这么做可能是为了实现其长期拥有的新闻梦想。</p>\n<p>\n\t贝索斯推出图书阅读器Kindle彻底改变了人们的读书方式，并且宣告了电子出版时代的来临。今年年初，贝索斯还投资了一家新闻网站：商业内幕。</p>\n<p>\n\t熟悉贝索斯的人称，贝索斯几乎天天都看报纸，但是看的不是纸质版，而是通过Kindle来阅读。贝索斯对于出版行业的长期思考可以解释为什么他会收购邮报，一名亚马逊公司的前高管说，这个交易反映了他对于几个行业相互融合的一种热情。</p>\n<p>\n\t贝索斯后来还投资了一些看起来似乎很奇怪的东西，比如创立太空飞船公司，最奇怪的一项投资就是建造一个名为&ldquo;万年钟&rdquo;的大钟，&ldquo;这些其实都反映了他的长期思考和对社会的长期责任。&rdquo;这名高管说，而媒体是维护社会公平与正义的重要力量。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">改变势在必行</span></strong></p>\n<p>\n\t贝索斯在致员工信件中清楚写道，《华盛顿邮报》将发生改变。</p>\n<p>\n\t&ldquo;互联网正重塑新闻业务的每个要素：新闻周期缩短，长期可靠的收入来源减少，新形式竞争此起彼伏，其中一些几乎或完全没有新闻采集成本，&rdquo;他写道，&ldquo;我们没有路线图，制定前进计划并非易事。我们需要创造，这意味我们将需要实验。我们的试金石将是读者，理解他们到底关心什么。&rdquo;</p>\n<p>\n\t&nbsp;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p523008/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p523008\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522542/\">致年轻人：20岁应该知道的20件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521001/\">魔鬼口语1000句（七十一）：长不大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521925/\">布拉德&bull;皮特专场【周末影院】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522215/\">高妹伤不起：高妹最讨厌听的16句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522343/\">全球变暖北极熊饿死 瘦成\"毛毯\"</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521641/\">通知：2013年6月英语四级成绩查询时间及网站确定</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522877/\">澳洲有爱袋鼠陪走失男孩取暖过夜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520882/\">CEO智慧箴言：穿过苦难才能看见星空</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520903/\">乔治王子出生证明 父母职业很霸气</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "亚马逊收购新闻巨头华盛顿邮报"
 }
]