[
 {
  "date": "2013-08-11 17:30", 
  "link": "http://en.hujiang.com/new/p521765/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/bd230b72abbd436fa01ba36b36dac9d9.png\" /></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">经验浅谈</span></strong></p>\n<p align=\"left\">\n\t复习方法其实也基本上大同小异，网络上也有很多高分同学分享了经验，我这里简要给出我个人的方法。</p>\n<p align=\"left\">\n\t<strong>综合</strong></p>\n<p align=\"left\">\n\t<strong>1. 数学</strong></p>\n<p align=\"left\">\n\t本人用南书：高分指南、模考冲刺、人大500题、太奇模拟题</p>\n<p align=\"left\">\n\t联考数学考的都是初等数学，也就是高中以前的内容，本科毕业的水准应该都能轻松应付，所以大家不需要有什么压力。但是也绝不能掉以轻心，综合要拿高分也很难。数学部分的知识并不难，关键是在短时间内高正确率地完成。</p>\n<p align=\"left\">\n\t数学部分最关键的两点就是：仔细，高效。数学题不难，但很多人容易在简单题上出错，因为追求速度必然导致正确率的下降，这一点，只有通过大量练习来解决，再怎么快，1+1=2你总错不了。很多人觉得粗心是小事，什么数字看错了，条件看漏了，还有条件判断经常是做对了选错了，这些一定要引起重视，细节决定成败，往往最后你比别人低就是低在这儿。我一直认为，数学部分，不会做的不要紧，最危险的是会做的做错了。另外一点就是高效率。简单题目一定要迅速解决，因为总有题目需要思考，前面时间耽误多了，后面卡壳了就容易慌，一慌就更容易错。做数学一定要养成雷厉风行的习惯，切记拖拖拉拉，做两道玩一会儿。做数学题的最高境界就是又快又准。考名校的同学，一套错3个是底线，2个可以接受，一个或全对是理想情况；一般院校的同学，也要尽量控制在5个。</p>\n<p align=\"left\">\n\t初期可以使用高分指南回顾知识点。高分指南是大家都推荐的一本书，难度中等偏上，主要是知识点比较完善，真题讲解到位，推荐用作主教材。后面的基础习题要完全掌握，提高篇过偏过难的不需要太纠结。这本书我当初用了三遍，初期买来第一遍完整仔细看完做完；第二遍在用过几本书后一定练习量后，回顾核心知识点；考前反复研究真题和错题。书后面的真题很重要，我当初做了好几遍，还研究了一下题型分布和选项规律（主要针对条件充分性判断）。冲刺篇也是太奇出的，这本书推荐度一般，题量很大，用作练习还可以，题目比较偏。人大500题是按25题一套编的，这本书纯粹是练手，题目偏简单，不少就是真题，可以放在后期模拟找信心用。太奇模拟就不多说了，亮点是题目比较新基本没有重的，题目偏难。考前出模拟题的不多，也就太奇靠谱一点，下电子档自己打还便宜。</p>\n<p align=\"left\">\n\t今年的实考数学题，总体比去年难，简单的题目非常简单，难的题目又非常麻烦，总之基础不牢很容易崩盘。我错了两道，蒙对了一道。</p>\n<p align=\"left\">\n\t<strong>2. 逻辑</strong></p>\n<p align=\"left\">\n\t本人用书：逻辑精点、逻辑高分指南、人大600题、人大真题解析、太奇模拟题</p>\n<p align=\"left\">\n\t大部分人都是第一次接触逻辑部分，会觉得茫然不知所措。其实逻辑上手很快，要精通难。逻辑习题分为形式逻辑和论证逻辑。前一种，没有训练过得话，很难做出来，而训练过后，就和套公式一样简单；后一种，没有训练过也能做，反而训练过后正确率却没有什么提高。所以逻辑部分的难点在于论证逻辑，包括加强削弱解释等等。形式逻辑，重在技巧的运用，比如必然可能不的替换，蕴含式&ldquo;&rarr;&rdquo;的使用，欧拉图画圆判断范围等等，这类题型，只要掌握方法，基本上就是送分题。论证逻辑一直以来都没有很有效的方法，因为很多题目本身也是有不少争议的，解决的办法就是研究真题，熟悉真题的出题思路，这是最关键的。做逻辑，玩题海是没什么作用的，适量练习即可，揣摩出题人的想法最重要。所以逻辑部分，真题最重要，模拟什么的做着玩玩就行了。做逻辑的最高境界就是看完题干马上就能猜出大概的答案，然后扫一眼选项就能对号入座，这样才能保证逻辑部分的速度。当然总会有几道题目比较难以抉择，这时候就要果断蒙，留个记号再检查。逻辑部分要尽量控制在5题，3题往上就已经相当难了。</p>\n<p align=\"left\">\n\t逻辑精点当初比较多人推荐，个人用后感觉一般，总结的一些口诀有时候反而会限制思维，这一点上我比较倾向于人大周建武的&ldquo;意识流&rdquo;。高分指南，中规中矩，我是拿来练手的。本人最为推荐的就是人大的版本，题目解析非常到位，要知道，买逻辑书买的就是解析。太奇模拟题就很扯了，权当模拟。</p>\n<p align=\"left\">\n\t今年的实考逻辑部分明显比去年简单，主要体现在题型分布上，绝大多数都是形式逻辑，所以不会有什么纠结和争议的地方。我的情况是错了3~4道，当时答案不统一。</p>\n<p align=\"left\">\n\t<strong>3. 作文</strong></p>\n<p align=\"left\">\n\t本人用书：写作精点</p>\n<p align=\"left\">\n\t写作不是关键部分，感觉历来都是阅卷组用来控制分数的手段，一般分数都在30~35，上40屈指可数。写作最大的特点是投入和产出不成正比，所以历来不为人重视。我个人的看法是，适当关注，具体来说，考前一个月足以。小作文的话，模板很重要，该分几段，开头结尾怎么写都有固定的格式，参照教材就可以了。至于主体段落，找点是关键，这里面会用到一些逻辑部分知识点。大作文我当初还借了一些杂文集，演讲词什么的，后来感觉，参考书没太大用处，高考范文是最好的参考，二者在篇幅、内容上都很接近，所以以高考作文为标杆来写就对了，切忌标新立异，玩小文艺范儿，博出位赚眼球，万一老师不买账你就惨了，老老实实拿个大众分，把数学逻辑做做好。前面也说了，作文一定要动手写，最好是整套题目卡时间写，你会发现经常写不完的。</p>\n<p align=\"left\">\n\t今年的作文还是比较容易动笔的，问题在于时间。还是那句话，作文不是高分的关键，但也不能完全不管。我的作文算下来大概在37分左右。</p>\n<p align=\"left\">\n\t<span style=\"line-height: 1.8em;\">总的来说，综合部分协调统筹非常重要，包括做题顺序，每一部分安排的时间，每个人根据自己情况来安排。单块训练和一套卷子区别很大，模拟一套题一定要做完整，掐时间，平时多练实考就不会出问题。辅导班的我没上过不做评论，我喜欢自己安排时间和进度，有些人喜欢跟老师，自己选择即可，我只想说的是，不报班也是可以考出高分的。</span></p>\n<p align=\"left\">\n\t<strong>英语</strong></p>\n<p align=\"left\">\n\t本人用书：张健英语一真题、150篇提高篇、太奇模拟题</p>\n<p align=\"left\">\n\t本人英语基础尚可，但是英语复习从未怠慢。前期复习以单词为主，不推荐太早做题，词都认不全做什么题，光靠蒙。本人用的新东方红书，因为喜欢归类记忆。有些人一说记单词就把一个词在纸上写一面，或者绕口令一样一个词反复念，这样效果都是很差的。我个人习惯记一个词就把相关的形近词和近义词都一起记，因为这些易混淆词才是记单词的最大障碍，时间一长，都只记得个大概。比如perspective, prospective, prospect, anticipate，有时候记一个词要连带着记上一大堆，费很大工夫，到最后的词已经和最初那个隔了好远，但是经常这样记得清楚牢固。这和按词根记单词是一个道理。</p>\n<p align=\"left\">\n\t9月份就可以开始做真题，我说的是英语一真题，张健的黄皮书。用英语一的书准备英语二绝对没有问题，不存在什么出题角度问题，况且英语二真题才几年，MBA英语就别做了，纯粹坑人。市面上什么专门英语二教材也不如一来的靠谱，毕竟英语一的教辅这么多年，要成熟得多。英语一真题用法大家可以去英语版看，我是做了两遍，第二遍把真题中不会的和重点单词都记在了本子上，在做题中记单词效果比起割裂开来单独记效果会更好。真题认真搞上两遍也就花了不少时间了，后期做一做模拟就可以了，150篇我做了才一半，英语题也不用做太多，基本功搞扎实是关键。</p>\n<p align=\"left\">\n\t今年英语感觉比去年难，阅读选项没有多大把握。个人情况是完填5个左右，阅读1~2个。</p>\n<p align=\"left\">\n\t<strong>专业课</strong></p>\n<p align=\"left\">\n\t由于本人跨专业，这一块就不讲太多，主要给跨专业同学一个参考。专业课还是那句话，尽早复习，现在这个阶段复习专业课最好，综合什么的完全不用急。今年CPA据说11月考，但还是推荐报，考不过也有很大帮助。贸大的七本书，看起来很吓人，其实没用上多少，首先笔试中没有英文内容，那两本板砖就完全酱油了。财务会计是核心，但贸大没有给中文版本，建议用其他学校教材或者CPA会计。企业会计准则，看不看无所谓，一般教材里都涵盖了不少。指定教材最好先通读一遍，一定要找题目做一做，计算题分录题光看肯定学不会。第二遍突出重点，我是记了笔记来复习的，每一章用括号画几个提纲，理清层次，重点概念写一写。专业课一个整体框架非常重要，考研题目侧重于这种内容间相互关系的概念理解。今年的笔试题目有坛友上传了，感觉整体是偏简单的，几个计算题基本都是送分，题目也都很基础，没有太偏。但是明年会怎么样不好说，专硕题一年一个样，参考真题要适度，全面掌握知识最靠谱。</p>\n<p align=\"left\">\n\t<strong>面试</strong></p>\n<p align=\"left\">\n\t面试是三个老师，左边问中文，右边问英文，中间好像是企业代表。进去先是自我介绍，中文问你就用中文，英文问你就英文，别不管三七二十一上来就拽英文。然后抽题，中文抽了两份，一个是本量利分析，一个是敏感性分析；英文还是本量利分析（人品爆棚啊！）。然后先让我回答了中文本量利分析，这个比较简单，答完了也没追问。我正愁敏感性分析棘手呢，老师很大方地一挥手，那个不用了，我换几个题给你答，然后问了我企业常用财务比率，举出三个常用的，一紧张还答错了一个比率，还有存货计价方法有哪几种，这不都小儿科么，&nbsp;~&nbsp;我估计是老师照顾我跨专业，问得比较简单~&nbsp;英文先是把材料读出来，然后老师问了很久，我也不知道说了些啥，反正还不算太结巴，估计她就是多缠一会儿看你口语怎样，最后还问了一个生活问题，问你愿意跟怎样性格的人相处~&nbsp;中间那位就我个人材料问了个问题（我写了工作意向去大型上市公司做财务），说假如有一份非常好的工作放在你面前，你愿意是工作还是读研？这个当着老师的面必然是读研啊~&nbsp;然后扯了几句冠冕堂皇的理由，然后就结束了~</p>\n<p align=\"left\">\n\t<strong>关于目标和心态</strong></p>\n<p align=\"left\">\n\t这个阶段肯定有很多人纠结不知道报什么学校的问题，这个一定要结合学校口碑、个人实力、地域因素、往年情况综合分析。我最初的目标定的是上财，但是暑假专硕改革，因为复试的原因我就转而选择了贸大，算是一个机缘巧合吧~上财的复试占比大，内容难，尤其我也没怎么学过经济学，所以风险过大；贸大重英语，我可以充分发挥优势，专业课题目基础，对我而言也是一个利好（当然以后会不会难不知道）。所以选择目标，就是一个扬长避短的问题，本专业扎实的同学尽量选择复试比重大，且初试差额比高的学校（比如上财），跨专业的同学就应该选择复试内容不太难且差额比较小的学校（听说今年的湖南大学接近1比1）。至于大小年的因素，我个人觉得不是太靠谱，顶尖名校每年都有炮灰前赴后继，比如人大和上财。至于目标高低的问题，我个人信奉一句古语，&ldquo;法乎其上，得乎其中；法乎其中，得其下之&rdquo;，意思就是每个人都应该选择一个比自己能力稍高一些，但是经过努力可以达到的目标。过高的目标容易打击人的积极性，过低的目标不易激发人的潜能。一旦选择了目标，就不要轻易修改，报名前夕见风使舵往往事与愿违。就学校层次来讲，目前国内招全日制MPACC的学校，第一层次的代表学校有上财、人大、上交，第二层次的学校比如央财、贸大、南大，第三层次东财西财中南财，此三所也是招生众多，分数线合理，适合比较稳妥的选择，第四层次可能就是非211的财经院校或是211工科院校的非强势专业。越是好学校，越是公平，拿贸大来说，初试线只划了210，给了很多考生展现专业课实力的机会，和我同行的哥们，初试过线不多，最后也顺利录取，而论坛里220+最终落榜的不在少数。有些一般院校反而喜欢搞内幕，暗箱操作。</p>\n<p align=\"left\">\n\t考研是一个长期的过程，不是说今天心血来潮认真搞上两三天，感觉累了就玩几天，一定要有一个规律的安排，每天几点该干什么一定要形成一个习惯，养成习惯之后你会发现到点了不坐在图书馆就觉得心里头不安，好像少了点什么。劳逸结合很重要，一次学习两个小时就应该出去走一走，透透气，晚上回到寝室玩玩游戏看看电影，周末抽个时间放松一下，只有把考研融入生活的常态之中，你才能坚持更久，走得更远。我大学前三年去图书馆的次数屈指可数，吃喝玩乐样样来，大四一年几乎全泡在里面。有梦想，一定要相信自己。有些事情看起来很难，等你经历之后，会发现不过如此，比如考研。</p>\n<p align=\"left\">\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p521765/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p521765\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522215/\">高妹伤不起：高妹最讨厌听的16句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521925/\">布拉德&bull;皮特专场【周末影院】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522542/\">致年轻人：20岁应该知道的20件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521001/\">魔鬼口语1000句（七十一）：长不大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522877/\">澳洲有爱袋鼠陪走失男孩取暖过夜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521641/\">通知：2013年6月英语四级成绩查询时间及网站确定</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518734/\">解密“猴姆独家”：因为喜欢所以坚持</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p522441/\">10个影响深远的小改变 让生活大不同</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520879/\">总是浑身酸痛？小心高跟鞋“杀手”</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013会计硕士专业考研成功经验"
 }
]