[
 {
  "date": "2016-12-15 10:38", 
  "link": "http://www.hjenglish.com/new/p951793/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p951793/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/05/c5fdc8584aaa753b35a9ca3474446c8e.jpg\" /></p>\n<p>\n\tBeing a workaholic isn't about how many hours you work. It's about how many problems those hours cause you.工作狂，并不意味着你得花多少时间去工作，而是在这段时间内你遇到了多少麻烦事。</p>\n<p>\n\tWorkaholism has been coined 'the addiction of the century.' But rather than view the compulsive need to keep working as a problem, many people glorify the desire to grind 24/7.&ldquo;迷恋工作&rdquo;这个概念已经被解读为&ldquo;世纪之瘾&rdquo;。不过许多人并不会把这种对工作的强迫式需求看作一个问题，反而对这种全天候沉醉于工作的状态大为赞赏。</p>\n<p>\n\tYou don't have to look very hard to find an internet meme that says you should, 'Hustle while they sleep,' or 'Keep working while others play.'你不必费尽心思寻找一种叫&ldquo;互联网迷因&rdquo;的东西，让它时刻提醒你&ldquo;在别人睡觉的时候就奋斗吧&rdquo;或者是&ldquo;当别人玩乐的时候要继续工作&rdquo;。</p>\n<p>\n\tBut just because you can work all day and all night, doesn't mean you should. Like all addictions, a work addiction is bad for your health--both mentally and physically.不要因为你可以整天整夜地工作就这么做，其实你完全没有必要。如同所有的瘾症一样，对工作上瘾是非常损害身体健康的，无论是心理还是生理上。</p>\n<p>\n\tResearchers from the Department of Psychosocial Science at the University of Bergen identified the characteristics of workaholics. According to their work addiction scale, here are seven things that separate workaholics from hard workers:来自挪威卑尔根大学社会心理学系的研究人员，通过研究调查，总结出了工作狂最常见的特征。根据他们的成瘾量表的数据显示，以下的7个特征就是工作狂和努力工作的人们的不同之处：</p>\n<h2>\n\t1. Workaholics free up more time to work.1. 工作狂会腾出更多时间工作。</h2>\n<p>\n\tWorkaholics aren't interested in taking vacation time. In fact, they're usually trying to organize their lives in a way that allows them to work more, not less.工作狂才不会在乎休息度假，实际上，他们通常都会把更多的时间分配到工作方面，而不是更少工作时间。</p>\n<h2>\n\t2. Workaholics spend much more time working than initially intended.2. 工作狂花在工作上的时间比原本预料的时间多得多。</h2>\n<p>\n\tA workaholic might say she needs to work for a few hours on Saturday morning. But, her work schedule is likely to stretch late into the evening.工作狂也许会表示需要在周六早上工作几个小时。然而实际上，她的工作时间表却排得满满的直到深夜。</p>\n<h2>\n\t3. Workaholics work in order to reduce feelings of guilt, anxiety, helplessness or depression.3. 工作狂是为了消除负罪感、焦虑感、无助感或压抑感而工作。</h2>\n<p>\n\tWork provides a means of escape for workaholics. As long as they're doing their job, they avoid uncomfortable emotions.工作为工作狂提供了一条自我逃避的通道。只要他们身在其位，他们就会逃避不安的情绪。</p>\n<h2>\n\t4. Workaholics don't listen when people tell them to cut down on work.4. 工作狂不会听取他人意见减少工作量。</h2>\n<p>\n\tOther people tend to tell workaholics to slow down or take time off. But, they don't listen. Similar to the way other addicts try to hide their addiction, a workaholic might get up in the night to do work or he may lie about how many hours he's spending in the office.别的同事会劝告工作狂放慢脚步或休息一下。但是，他们就是不听。就像其他瘾症患者想要隐藏自己的强迫症一样，工作狂也许会在深夜里起床工作，或者会隐瞒实际的工作时间长度。</p>\n<h2>\n\t5. Workaholics become stressed if they are prohibited from working.5. 如果被禁止工作了，工作狂会很抓狂。</h2>\n<p>\n\tA workaholic isn't likely to relax on a beach or unwind with a game of golf. In fact, being away from the office is likely to cause more anxiety.工作狂才不会在沙滩上享受阳光与海滩，也不会放松自己去打一场高尔夫球。实际上，他们远离了办公室就很有可能更焦虑。</p>\n<h2>\n\t6. Workaholics deprioritize hobbies, leisure activities, or exercise because of their work.6.工作狂为了工作，愿意把个人兴趣爱好，业余活动或锻炼放在一旁。</h2>\n<p>\n\tAlthough a workaholic might say it's important to exercise or have hobbies, making time for those activities isn't likely to happen. Work remains the top priority at all times.尽管工作狂会认为，每个人都应该参与锻炼或拥有自己的兴趣爱好，但是对于他们来说，专门腾出时间参与活动是不太可能发生的事情。因为无论何时，工作都是他们生活的重中之重。</p>\n<h2>\n\t7. Workaholics experience health problems because of their work.7.工作狂会因为工作常常出现健康的问题。</h2>\n<p>\n\tWorkaholics experience a variety of mental and physical health problems stemming from their long hours. Lack of sleep, high stress levels, and strained relationships often result from too much work and too little play.由于长时间的工作，工作狂总会患上各种心理和生理的健康问题。睡眠不足，压力山大，还有紧张的人际关系，常常都是过度工作和缺乏活动造成的。</p>\n<p>\n\t<strong>Getting Help for a Work Addiction如何从迷恋工作的瘾症中得救</strong></p>\n<p>\n\tThe cruel irony of workaholism is that workaholics don't tend to be very effective employees. They struggle to delegate tasks, they're not team players, they have trouble concentrating, and they make more mistakes than other people. So even though their long hours keep them busy, they're not necessarily productive.有一个很残酷的讽刺就是，工作狂通常都不会是工作最有效率的员工。他们纠结于分配任务，也不善于团队合作，注意力不集中，而且还比其他员工更容易出错。所以，即使他们长时间在忙碌，也不一定能做出点成绩。</p>\n<p>\n\tIf you suspect you may have a work addiction, help is available. A trained mental health professional can help you work to live, rather than live to work.如果你怀疑自己有工作上瘾的症状，也可以求助于他人。一位接受过培训的心理健康专业人士能够指导你如何调适自己，要为了生活而工作，而不是为了工作而生活。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/05/219de6f46452d14a61e7e5307f589f15.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p951793/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p951793\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965969/\">必背：四级选词填空必考30词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963932/\">外媒：这位16岁吉林模特是万年一遇的东方美人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965875/\">四六级终极备考指南：最后一周只看这个就够了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p949732/\">四六级高分写作黄金句式之尾段写法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p968512/\">必看！美国电影学会评出2016最佳影视剧TOP10 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p968566/\">又碰上剧荒了？让《真实的人类》来拯救你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965925/\">真实版奇幻森林 她从小就和野生动物们做好友!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p967180/\">怎么做才能根深蒂固地记住知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p967286/\">老爸将15个月大萌娃扮成圣诞精灵：可爱到犯规</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p957945/\">六级写作经典句型，一招制敌！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "工作狂不是高效员工，7个特征要自检！"
 }
]