[
 {
  "date": "2016-12-15 14:08", 
  "link": "http://www.hjenglish.com/new/p964000/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p964000/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/11/11a60ec2c07429e5d6c082b08063aedd.jpg\" /></p>\n<p>\n\t中国代表团团长吴恳大使在《禁止化学武器公约》第21届缔约国大会一般性辩论中的发言</p>\n<p>\n\tStatement by Ambassador Wu Ken, Head of the Chinese Delegation, at the General Debate of the Twenty-First Session of the Conference of State Parties to the Chemical Weapons Convention</p>\n<p>\n\t2016年11月28日，海牙</p>\n<p>\n\t28 November 2016, The Hague</p>\n<p>\n\t主席先生：</p>\n<p>\n\tMr. Chairman,</p>\n<p>\n\t首先，请允许我代表中国代表团对你当选《禁止化学武器公约》缔约国大会主席表示祝贺。中国代表团愿与你和各国代表团充分合作，推动大会取得成功。我也愿对大会前任主席墨西哥大使爱德华多&middot;伊瓦罗拉&middot;尼科林阁下的卓越工作表示赞赏。</p>\n<p>\n\tPlease allow me, at the outset, to congratulate you, on behalf of the Chinese delegation, on your election as the Chairman of the Conference of States Parties to the Chemical Weapons Convention. The Chinese delegation is prepared to cooperate fully with you, and with all the other delegations, in making this session a success. I would also like to express my appreciation to your predecessor, His Excellency Ambassador Eduardo Ibarrola-Nicolin of Mexico for the excellent work which he has performed.</p>\n<p>\n\t主席先生，</p>\n<p>\n\tMr. Chairman,</p>\n<p>\n\t今年，在禁化武组织各成员国共同努力下，《禁止化学武器公约》履约工作继续向前推进，《禁止化学武器公约》和禁化武组织对维护全球和平与安全的重要意义进一步凸显。中国赞赏总干事艾哈迈德&middot;尤祖姆居阁下及技秘处全体同事的专业素养和奉献精神，感谢他们为推进公约实施所做的大量工作。</p>\n<p>\n\tThis year, thanks to the joint efforts made by all the States Parties of the OPCW, the implementation of the Chemical Weapons Convention (CWC) has continued to press ahead. And the significance of the CWC and the OPCW for the safeguarding of global peace and security has been further highlighted. China wishes to commend the Director-General, His Excellency Ahmet &Uuml;z&uuml;mc&uuml;, and all the colleagues in the Secretariat for their professionalism and dedication, and thank them for the enormous amount of work which they have carried out in promoting the implementation of the Convention.</p>\n<p>\n\t中方感谢总干事艾哈迈德&middot;尤祖姆居阁下的全面介绍，赞同委内瑞拉大使海法&middot;埃萨米阁下代表不结盟运动和中国所做的发言。下面请允许我进一步阐述中方立场：</p>\n<p>\n\tThe Chinese delegation thanks the Director-General, His Excellency Ahmet &Uuml;z&uuml;mc&uuml;, for his comprehensive work report, and associates itself with the statement made by Her Excellency Ambassador Haifa Aissami of Venezuela on behalf of the NAM States Parties to the Chemical Weapons Convention and China. Now, please allow me to elaborate China&rsquo;s position further.</p>\n<p>\n\t第一，禁化武组织应继续坚持不懈推进化武销毁工作。化武销毁不仅是公约的核心宗旨和目标，也是禁化武组织今后相当长一段时期的首要任务。禁化武组织应继续确保在这一领域的资源投入。有关化武拥有国应按照公约及禁化武组织决策机构相关决定，尽早完成销毁工作。</p>\n<p>\n\tFirstly, the OPCW should make continuous and relentless efforts to press CW destruction forward. CW destruction constitutes not only a core object of the Convention, but also the primary task of the OPCW for a very long time to come. The OPCW should continue to ensure its resources inputs in this regard. The CW possessor states concerned should work to complete their destructions at an early date in compliance with the Convention and the relevant decisions adopted by the policy-making organs of the OPCW.</p>\n<p>\n\t同时，中方希望各成员国保持团结，维护禁化武组织的权威、团结和协商一致传统，坚持通过对话合作，最终实现叙利亚化武问题的妥善解决。事实调查组、宣布评估小组、禁化武组织&mdash;联合国联合调查机制都要根据各自授权，继续本着客观、公正立场，以专业方式开展工作，在尊重当事国主权的前提下，同叙利亚政府加强合作。</p>\n<p>\n\tAt the same time, it is China&rsquo;s hope that States Parties will remain united, preserve the authority, unity and the tradition of consensus of the OPCW, and work to achieve eventually a proper solution to the issue of the Syrian CWs through dialogues and cooperation. The Fact-Finding Mission, the Declaration Assessment Team and the OPCW-UN Joint Investigative Mechanism should all continue to take an objective and impartial approach and conduct their respective work as mandated professionally, and that they will strengthen their cooperation with the Syrian government while respecting the sovereignty of the country involved.</p>\n<p>\n\t第二，日本遗弃在华化学武器销毁工作刻不容缓。日遗化武销毁关乎公约核心宗旨和目标，日遗化武一天不除，&ldquo;无化武世界&rdquo;崇高目标就不能真正实现。日本侵华战争结束已70余年，但大量遗留的化武仍危害中国人民的生命财产和生态环境安全。日方未能在公约规定时限内完成销毁，责任完全在日方。中方敦促日方切实遵守禁化武组织执理会相关决定，加大投入，确保按期完成销毁。</p>\n<p>\n\tSecondly, the destruction of the chemical weapons abandoned by Japan in China (Japanese ACWs) brooks of no further delay. Given the fact that the destruction of Japanese ACWs has a direct impact on the realisation of the core objects and purposes of the Convention, the lofty goal of building &ldquo;a world free from chemical weapons&rdquo; will never be truly attained so long as Japanese ACWs have not been eliminated. Although over 70 years have passed since the end of the Japanese War of Aggression against China, large quantities of Japanese ACWs are still endangering the Chinese people&rsquo;s lives and properties and the ecological and environmental safety in China. Japan should bear the full responsibility for its failure to complete the destruction according to the timeline under the Convention. China urges Japan to implement faithfully the relevant decision adopted by the Executive Council (Council) of the OPCW and increase its inputs in the process, so as to ensure the completion of the destruction as scheduled.</p>\n<p>\n\t中方作为领土国，本着建设性姿态，为推动处理日遗化武问题做了大量努力，承担着巨大的政治、社会压力，包括同意在中国境内销毁日遗化武等，最大限度显示了灵活与合作。令人遗憾的是，日方在今年7月第82届执理会上明确表示，无法按照第67届执理会通过的决定完成2016年日遗化武销毁阶段性目标。这将是日方继2007年、2012年后，日遗化武销毁第三度逾期。日方时至今日仍未就逾期后的日遗化武销毁计划与中方达成一致，中方对此表示严重关切。禁化武组织应关注日遗化武销毁逾期问题，缔约国大会须维护执理会决定的权威性和有效性，对日遗化武销毁逾期表达关切，敦促日方尽快在2016年年底前就后续销毁计划与中方达成一致，并要求执理会继续关注中日双方就销毁计划磋商的进展。</p>\n<p>\n\tAs the territorial state, China has taken a constructive approach and made a great deal of efforts for facilitating the resolution of the issue of Japanese ACW. For this purpose, China has brought on itself considerable political and social pressures. Such efforts include its consent to Japan carrying out the destruction of Japanese ACWs in China, which is the best demonstration of China&rsquo;s flexibility and cooperation. It is regrettable, however, that Japan stated explicitly at the 82nd session of the Council of the OPCW that it would be unable to meet the phased target for the destruction of Japanese ACWs by the end of 2016, as specified by the decision adopted by the Council at its 67th session. This represents the third time, after defaulting on the deadline both in 2007 and 2012, that Japan fails to fulfil its task according to the schedule laid down for the destruction of Japanese ACWs. To this day, Japan has not yet reached agreement with China on a destruction plan beyond the set timeframe. China expresses hereby its grave concern over this situation. The OPCW ought to pay high attention to the delayed destruction of Japanese ACWs. And the Conference must uphold the authority and validity of the Council decision, express its concern over the delay, urge Japan to reach agreement with China on a subsequent destruction plan before the end of 2016, and ask the Council to remain seized of the progress in the discussion between China and Japan on the destruction plan.</p>\n<p>\n\t在此，中方也希望禁化武组织继续确保对日遗化武的核查资源投入，继续坚持通过执理会、缔约国大会和审议大会，对日遗化武问题进行审议和监督。中方欢迎禁化武组织执理会于2017年派代表团访问日遗化武设施，考察日遗化武销毁工作。</p>\n<p>\n\tOn this occasion，China also expresses its hope that the OPCW will continue to ensure resources inputs in its verification regarding Japanese ACWs, and maintain its deliberations on and monitoring of the issue of Japanese ACWs through the Council, the Conference and the Review Conference. China welcomes a visit to be paid by an OPCW Executive Council delegation in 2017 to Japanese ACWs destruction facilities in China, with a view to examining the work of the Japanese ACWs destruction.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p964000/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p964000\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965969/\">必背：四级选词填空必考30词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963932/\">外媒：这位16岁吉林模特是万年一遇的东方美人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965875/\">四六级终极备考指南：最后一周只看这个就够了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p968566/\">又碰上剧荒了？让《真实的人类》来拯救你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p949732/\">四六级高分写作黄金句式之尾段写法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p966013/\">2016年12月英语六级作文预测(九)：还贷诚信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p968512/\">必看！美国电影学会评出2016最佳影视剧TOP10 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p951887/\">《生活大爆炸》笔记S10E4：谢耳朵艾米同居了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p957945/\">六级写作经典句型，一招制敌！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）吴恳大使在《禁止化学武器公约》第21届缔约国大会一般性辩论中的发言"
 }, 
 {
  "date": "2016-12-15 14:05", 
  "link": "http://www.hjenglish.com/new/p963996/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p963996/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t&nbsp;<img src=\"http://n1image.hjfile.cn/mh/2016/12/11/56c9da36282d7a64b93ff192afc9569e.jpg\" /></p>\n<p>\n\tMessage on the International Anti-Corruption Day</p>\n<p>\n\t国际反腐败日致辞</p>\n<p>\n\t9 December 2016</p>\n<p>\n\t2016年12月9日</p>\n<p>\n\tThe 2030 Agenda for Sustainable Development is the world&rsquo;s inspiring new manifesto for transforming our world and building a better future for all. But as we undertake this crucial journey of implementation, a broad barrier stands in our path: corruption.</p>\n<p>\n\t国际社会以《2030年可持续发展议程》发出了鼓舞人心的新宣言，要让世界改观，要为所有人建设更美好的未来。然而，就在我们踏上落实《议程》这一重要征程之际，一道巨大的障碍挡住了去路，那就是腐败。</p>\n<p>\n\tNo country is immune, and every country bears a responsibility to end it.</p>\n<p>\n\t每个国家都有腐败，每个国家都有责任制止腐败。</p>\n<p>\n\tCorruption strangles people, communities and nations. It weakens education and health, undermines electoral processes and reinforces injustices by perverting criminal justice systems and the rule of law. By diverting domestic and foreign funds, corruption wrecks economic and social development and increases poverty. It harms everyone, but the poor and vulnerable suffer most.</p>\n<p>\n\t腐败损害民众，危害社区，祸害国家。它破坏教育和卫生事业，败坏选举程序，毁坏刑事司法制度和法治，加重不公正现象。腐败者挪用国内外资金，挫败经济和社会发展，加重贫穷现象。腐败伤害所有人，但穷人和弱势群体首当其冲、受害最深。</p>\n<p>\n\tThe theme of this year&rsquo;s observance is &ldquo;Corruption: An impediment to the Sustainable Development Goals&rdquo;. Goal 16 urges substantial reductions in corruption and bribery and the development of effective, accountable and transparent institutions at all levels. The UN Convention against Corruption, buttressed by its peer review mechanism, is mobilizing action for honest, transparent, accountable governance, but far more is needed.</p>\n<p>\n\t今年反腐败日活动的主题是&ldquo;腐败：实现可持续发展目标的绊脚石&rdquo;。可持续发展目标16敦促大幅减少腐败和贿赂现象，同时在各级建立有效、负责、透明的机构。《联合国反腐败公约》在同行审议机制推助下，为动员各方采取行动实现诚实、透明、负责任的治理发挥作用。但是，这还远远不够。</p>\n<p>\n\tOn International Anti-corruption Day, let us reaffirm our commitment to ending the deceit and dishonesty that threaten the 2030 Agenda and our efforts to achieve peace and prosperity for all on a healthy planet.</p>\n<p>\n\t值此国际反腐败日之际，让我们重申关于制止欺骗和欺诈行为的决心，绝不允许腐败危及《2030年议程》的落实，绝不允许其危及我们为实现全球人人获得健康、和平、繁荣所作的努力。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p963996/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p963996\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965969/\">必背：四级选词填空必考30词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963932/\">外媒：这位16岁吉林模特是万年一遇的东方美人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965875/\">四六级终极备考指南：最后一周只看这个就够了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p968566/\">又碰上剧荒了？让《真实的人类》来拯救你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p949732/\">四六级高分写作黄金句式之尾段写法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p966013/\">2016年12月英语六级作文预测(九)：还贷诚信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p968512/\">必看！美国电影学会评出2016最佳影视剧TOP10 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p951887/\">《生活大爆炸》笔记S10E4：谢耳朵艾米同居了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p957945/\">六级写作经典句型，一招制敌！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文秘书长2016年国际反腐败日致辞"
 }
]