[
 {
  "date": "2017-01-19 13:23", 
  "link": "http://www.hjenglish.com/new/p978446/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p978446/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/21/5bb252705af3590789adf3fec2e1b634.jpg\" /></p>\n<p>\n\t（三）深挖国内需求潜力，开拓发展更大空间。适度扩大需求总量，积极调整改革需求结构，促进供给需求有效对接、投资消费有机结合、城乡区域协调发展，形成对经济发展稳定而持久的内需支撑。</p>\n<p>\n\t3. Tap the potential of domestic demand to increase the space for development</p>\n<p>\n\tWe will work to achieve a moderate expansion of aggregate demand, adjust and reform the composition of demand, strive for better alignment between supply and demand and between investment and consumption, and work to achieve greater balance in the development of urban and rural areas and of different regions. This will create steady and long-term domestic demand to sustain economic development.</p>\n<p>\n\t增强消费拉动经济增长的基础作用。适应消费升级趋势，破除政策障碍，优化消费环境，维护消费者权益。支持发展养老、健康、家政、教育培训、文化体育等服务消费。壮大网络信息、智能家居、个性时尚等新兴消费。促进线上线下协调互动、平等竞争，推动实体商业创新转型。完善物流配送网络，促进快递业健康发展。活跃二手车市场，大力发展和推广以电动汽车为主的新能源汽车，加快建设城市停车场和充电设施。在全国开展消费金融公司试点，鼓励金融机构创新消费信贷产品。降低部分消费品进口关税，增设免税店。落实带薪休假制度，加强旅游交通、景区景点、自驾车营地等设施建设，规范旅游市场秩序，迎接正在兴起的大众旅游时代。</p>\n<p>\n\t-- We will strengthen the foundational role of consumption in promoting economic growth.</p>\n<p>\n\tTo adapt to the trend toward high-end consumption, we will remove policy barriers, improve the consumer environment, and safeguard the rights and interests of consumers. We will support the growth of consumption in elderly care, health services, housekeeping services, educational and training services, and cultural and sports services. We will work to strengthen the growth of emerging areas of consumption such as information goods and services, smart homes, and personalized fashion. We will promote coordination, interaction, and fair competition between the online and the offline and encourage physical stores to transform themselves through innovation. We will help ensure the improvement of logistics networks and the healthy development of express delivery services. We will work to stimulate the second-hand car market, channel great effort into developing and promoting the use of new-energy vehicles, particularly electric vehicles, and move faster to build urban car parks and install charging facilities. We will carry out nationwide trials to set up consumer financing companies and encourage financial institutions to develop new consumer credit products. We will cut import tariffs on some consumer goods and increase the number of duty-free stores. We will ensure people are able to take their paid vacations, strengthen the development of tourist and transport facilities, scenic spots and tourist sites, and recreational vehicle parks, and see that the tourist market operates in line with regulations. With these efforts, we will usher in a new era of mass tourism.</p>\n<p>\n\t发挥有效投资对稳增长调结构的关键作用。我国基础设施和民生领域有许多短板，产业亟需改造升级，有效投资仍有很大空间。今年要启动一批&ldquo;十三五&rdquo;规划重大项目。完成铁路投资8000亿元以上、公路投资1.65万亿元，再开工20项重大水利工程，建设水电核电、特高压输电、智能电网、油气管网、城市轨道交通等重大项目。中央预算内投资安排5000亿元。深化投融资体制改革，继续以市场化方式筹集专项建设基金，推动地方融资平台转型改制进行市场化融资，探索基础设施等资产证券化，扩大债券融资规模。完善政府和社会资本合作模式，用好1800亿元引导基金，依法严格履行合同，充分激发社会资本参与热情。</p>\n<p>\n\t-- We will see that effective investment plays a key role in maintaining stable growth and making structural adjustments.</p>\n<p>\n\tThe many weak areas in infrastructure and public services in China and the urgent need for industry upgrading leave vast scope for growth in effective investment. This year, we will launch a number of projects set forth in the 13th Five-Year Plan. More than 800 billion yuan will be invested in railway construction, and investment in road construction will reach 1.65 trillion yuan. A further 20 water conservancy projects will be carried out, and major projects will be launched to develop hydropower, nuclear power, ultra high-voltage power transmission, smart grids, pipelines for oil and gas transmission, and urban rail transit. Central government budgetary investment will be 500 billion yuan. We will deepen the reform of the investment and financing systems. Funds for specific projects will continue to be raised through market-based mechanisms. Local financing platforms will be required to transform themselves and shift toward market-based financing, the securitization of tangible assets such as infrastructure will be explored, and debt financing will be increased. We will improve the public-private partnership model, make good use of the 180 billion yuan in seed funds, and strictly honor contracts in accordance with the law, so as to bring the enthusiasm of private investors to the table.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p978446/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p978446\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963872/\">智商不足怎么破？神经科学家说有一个好方法！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016517/\">奥巴马离任倒计时：最后1次访谈 搬家准备让贤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016479/\">春运这场最壮观的人口迁徙老外今年又来围观了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013857/\">双语美文：先洗干净你自己的杯子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016538/\">Quora精选：有些事人们总是太晚才明白</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015147/\">美国民众：川普你快关了推特吧！别出来丢人了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015291/\">10大热播剧集，你都看过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015168/\">老外评选史上经典荧幕之吻TOP20：有甜也有虐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p999003/\">2016最震撼的6个科学事件</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年政府工作报告英文版学习笔记 （15）"
 }, 
 {
  "date": "2017-01-19 13:09", 
  "link": "http://www.hjenglish.com/new/p1016629/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1016629/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/18/5623a56448814053016be1bac24fbfeb.jpg\" /></p>\n<p>\n\t&ldquo;I can&rsquo;t stop shivering.&rdquo; Lucy had to speak louder than normal so Gary could hear her over the wind&rsquo;s caterwaul.&ldquo;我不停地打哆嗦。&rdquo;露西用比平时更大的声音对盖里说道，好让他在狂风呼啸下也能听到。</p>\n<p>\n\t&ldquo;Move closer,&rdquo; Gary said as he tugged gently at her light jacket. The material felt alarmingly flimsy in his hand. He wondered how much longer they&rsquo;d have to wait until help would come. &ldquo;靠过来一点。&rdquo;盖里轻轻拢了拢她的浅色夹克说道。夹克的料子在他手中显得异常单薄。他想知道，他们还得等多久才能得到解救。</p>\n<p>\n\tAlthough you may not realize it, you have made several inferences from the passage above without even trying very much.虽然你可能没有意识到，你也可以毫不费力地从以上的文章中推论出一些内容。</p>\n<p>\n\tFor example, you probably concluded from the conversation that Lucy and Gary were cold, and that they may be in serious trouble. However, if you look back, you&rsquo;ll see that there is not direct statement about temperature in the passage. You have determined the information from several clues.例如，你可以从对话中得出，露西和盖里很冷，他们可能陷入了困境。但是，如果你回顾之前的内容，你会发现文中没有直接交代出温度有多少。你可以从一些线索中断定出一些信息。</p>\n<p>\n\t<strong>What else can you infer from the passage?你还可以从文中推论出什么？</strong></p>\n<p>\n\tAre the two inside or outside? Do you think Lucy has prepared herself for this situation? What might her lack of preparedness say about her personality? What do you think of Gary&rsquo;s personality?他们两人是在室内还是室外？你觉得露西受得了这个环境吗？她的准备不足说明了她有什么性格特点？你觉得盖里是一个什么样的人？</p>\n<p>\n\tMost of the information you believe about Gary and Lucy has come from inference.你得到的关于盖里和露西的大多数的信息都是源于推论。</p>\n<p>\n\t<strong>What Is Inference?推论是什么？</strong></p>\n<p>\n\tInference is what we do when we draw conclusions based on observations and experience.推论就是我们通过自己的观察和经验得出的结论。</p>\n<p>\n\tAny time you read, you make inferences about the characters, scenes, and actions. You can do this because you bring a pretty large vocabulary and some life experience with you as you read.每一次阅读，你都可以对人物、场景和动作做出推论。因为你有相当大的词汇量，以及生活经验，因此阅读的时候可以做出推论。</p>\n<p>\n\tAs you read the passage above, you made inferences about the following:当你阅读以上的文章时，你可以推论出以下内容。</p>\n<p>\n\tPronoun antecedents: In the last sentence (He wondered . . .), you have most likely inferred that the pronoun &ldquo;he&rdquo; refers to Gary.代词：最后一句（he wondered&hellip;），你很可能就推论出代词he指代的就是盖里。</p>\n<p>\n\tMeaning of words from context: Can you define the word caterwaul? You have most likely concluded that it means something similar to howl or scream. If you weren&rsquo;t familiar with the word before reading the passage, you probably made a conclusion because you are familiar enough with the words that came before and after to determine the meaning of this new word.文中词语的意思：你能对词语caterwaul下定义吗？你很可能得出结论，它跟嗥叫或尖叫的意思类似。如果你在阅读这篇文章之前对这个词还不熟悉，那么你会在对新词下定义之前或之后得出结论，因为你已经足够熟悉了。</p>\n<p>\n\tIn other words, You determined this from the context of the sentence. You put the clues together to make an educated guess about an unfamiliar word.换句话说，你可以从文中的句子里得出结论。将线索归在一起，然后对不熟悉的词语做出有根据的推测。</p>\n<p>\n\tDetermine character traits through words, thoughts, and actions: How would you describe Gary&rsquo;s personality, based on the few sentences above? Is he a cruel person or a kind person? Is he sensitive or uncaring? What clues have led you to your conclusions?通过词语、观点和动作推断出角色的特点：你会根据以上的句子怎样描述盖里的性格呢？他是一个残忍的人，还是一个和善的人？他是敏锐还是心不在焉？什么样的线索是你得出结论？</p>\n<p>\n\tPick up on clues about setting and mood: Is Gary happy, sleep, or worried in the passage? You probably think he&rsquo;s worried, right? So try to identify the clues that left you with this impression.手机关于设定和情绪的线索：文中的盖里是高兴的、睡觉的还是焦虑的？你很可能认为他是焦虑的，是吗？所以试着去确认一下给你留下这些印象的线索。</p>\n<p>\n\t<strong>Did you come up with these clues?你得出这些线索了吗？</strong></p>\n<p>\n\t<strong>1. Lucy&rsquo;s coat feels alarming flimsy. 露西的外套很单薄。</strong></p>\n<p>\n\t<strong>2. He&rsquo;s waiting for help to come.他在等待救援。</strong></p>\n<p>\n\tPick up on character flaws or weaknesses: What can a reader conclude from the fact that Lucy is wearing a light jacket that seems to be inadequate for the situation at hand? Not much, to be fair.找出角色的缺陷或弱点：读者从露西穿着和和环境不协调的浅色外套中可以得出什么结论？不用太多，从公平的角度说即可。</p>\n<p>\n\tThere is simply not enough information in this short passage to help the reader make a reasonable conclusion about Lucy&rsquo;s personality. However, your brain is doing something interesting as you read. It stores clues.这篇短文中可能没有足够的信息来帮助读者对露西的性格做出一个合理的结论。但是，你的大脑在你阅读时在作者一些有趣的事，它在储存线索。</p>\n<p>\n\tAs you read long passages, you pick up on subtle hints and store them in your memory. You accumulate these clues and add them together to make further inferences as you read.当你阅读长篇文章时，你可以收集一些细小的提示，然后将它们记在脑子里。将这些线索聚集起来，放在一起，从而阅读时做出进一步的推论。</p>\n<p>\n\t<strong>Why Does Inference Matter?推论有什么作用？</strong></p>\n<p>\n\tInference is an important ingredient for reading comprehension, but it is impossible to isolate inference as a factor alone. You can&rsquo;t make inferences if you don&rsquo;t possess other reading skills, like a strong vocabulary, an understanding of paragraph structure, and a knowledge of the parts of speech.推论是阅读理解中的一个中药成分，但是它不可能独立而存在。如果你不具备其他的阅读技巧，例如强大的词汇量，对段落的理解以及对词类的了解，你就不能做出推论。</p>\n<p>\n\tAll of your reading skills work in unison as you practice reading. And the more you read, the more you build your reading skills.在你练习阅读的时候，你所有的阅读技巧都是一致的。你读的越多，建立起来的阅读技巧也就越多。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1016629/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1016629\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963872/\">智商不足怎么破？神经科学家说有一个好方法！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016517/\">奥巴马离任倒计时：最后1次访谈 搬家准备让贤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016479/\">春运这场最壮观的人口迁徙老外今年又来围观了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013857/\">双语美文：先洗干净你自己的杯子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016538/\">Quora精选：有些事人们总是太晚才明白</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015147/\">美国民众：川普你快关了推特吧！别出来丢人了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015291/\">10大热播剧集，你都看过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015168/\">老外评选史上经典荧幕之吻TOP20：有甜也有虐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p999003/\">2016最震撼的6个科学事件</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "侦探技能：从阅读中你能推论出什么"
 }
]