[
 {
  "date": "2017-01-19 17:57", 
  "link": "http://www.hjenglish.com/new/p1013724/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1013724/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/16/b270f5ec159e7afd22e25b83a7d82515.jpg\" /></p>\n<p>\n\tA resolution is a decision to do something that will improve your situation in some way. You may resolve to become more focused in your business, to become more productive or to expand your team. There are many types of resolutions small business owners can make. But a decision on its own is meaningless. It's when you create a plan that focuses on the desired results of your decision that the magic happens.新年决心指的是能够在某种程度上助你改善情况的决定。你可能会下决心把重点放在生意上，想要提高工作效率或拓展队伍的规模。其实对于小型企业家来说，有许多种新年决心是可以确定的。不过就决心本身而言，是没有多大意义的。只有当你的计划是围绕着你所作出的决定的结果，才会产生神奇的效果。</p>\n<p>\n\tRegardless of the path you take, the process for turning a resolution into an outcome-focused goal needs to accomplish several things. Here are the steps you need to take to turn your resolutions into actionable goals.不管你选择哪条道路去完成目标，在把决心转变成以结果为中心目标的过程，需要你完成几件事情。下面为你介绍几个把决心转换成可实现的目标的小步骤。</p>\n<h2>\n\tStep 1. Identify the Desired Results第一步：确定预期结果</h2>\n<p>\n\tLet's say your small business resolution is to become a better communicator. To determine what the desired result will be, think about what impact you want your resolution to have in your business. What will becoming a better communicator do for you? Will it reduce misunderstandings with your employees, improve team morale or help you improve productivity by communicating more effectively the first time? Be as specific as possible about what you want the result of your resolution to be.假设你的小小决心是成为一名更善于与他人沟通的人。那么你的预期结果就应该考虑到，你希望这个决心对你的生意造成什么样的影响。要是你成为了一名更出色的沟通者，对于你本人而言有哪些好处？能否减少与员工的误解？能否提高团队士气？或者能否因为首次就能顺利交谈而提高工作效率？尽可能确定和细化你的预期结果。</p>\n<p>\n\tYou may have just one result, or it may be a combination of things that will make up the desired outcome of your resolution.也许你只想达到一个结果，或者是多件事情综合起来构成了你的预期结果。</p>\n<h2>\n\tStep 2. Outline Actions to Take第二步：描绘行动步骤</h2>\n<p>\n\tNow that you know what the outcome will look like, how will you achieve it? Each of your desired results should be lined up with individual actions.既然现在你知道了自己的预期结果了，那么你怎么实现它？其实，每一个预期的结果都应该与每一个单独的行动步骤相匹配。</p>\n<p>\n\tTo reduce misunderstandings with your employees, for example, you need to communicate information thoroughly, clearly and in a timely manner.比如说，为了减少与员工之间的误解，你有必要尽可能彻底、清晰并且及时地与他们沟通所有信息。</p>\n<p>\n\tWhat do you need to do in order to accomplish this result? Perhaps you need to take a leadership/communication class or read a book about better communication with employees in order to improve your skills in this area. Or maybe, you need to create a checklist of things that have to happen in order to effectively communicate to your team (i.e., making a verbal announcement, sending a follow-up email recap to the announcement, asking employees to relay their understanding back to you, giving your team a chance to provide feedback, checking in consistently, etc.)那么，要实现这个目标，你需要做哪些事情？也许你需要参加领导者/沟通课程或阅读一本关于与员工更良好沟通的书籍，以此提升你在此领域的技能。或者，你需要列出一个清单，写上你为了与团队更有效沟通而需要做到的事情（即，发出口头通知，发送后续通知梗概，询问员工的看法，给予团队一个作出反馈的机会，多到公司与他们见面等等。）</p>\n<p>\n\tRepeat this process, outlining each action for every desired result that supports your resolution.重复这个过程，仔细描绘每一个与预期结果相对应的行动，这样能够巩固你的决心。</p>\n<h2>\n\tStep 3. Create a Timeline for Each Action第三步：为行动设置时间轴</h2>\n<p>\n\tIn order to make progress and ensure your resolution sticks, it can be very helpful to align each action with a due date. This keeps you moving forward and allows you to build momentum (it also keeps your resolution on your mind consistently).为了保持持续的进步和确保决心能够坚持下来，为每一个行动设置时间限制是非常有用的。这样能够促使你前进，也可以增加动力（同时还能让你把决心牢牢地记在心里）。</p>\n<p>\n\tPrioritize your action items, and give yourself a reasonable amount of time to get each one completed. If an action has multiple steps, try to estimate a timeline for each step. It's also a good idea to build in time for checkpoints where you can review your progress and make any modifications you may need to keep moving forward.按照轻重缓急的顺序排列你的行动步骤，然后给自己安排足够的时间去完成它们。如果有一个行动包含多个步骤，那就为每一个步骤估算所需的时间长度。另外，设置检查节点也是一个不错的选择，你可以不时回头查看已有的进步，然后在接下来的步骤里作出修整。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/16/dd79795649f6f0012a1557ac416d05b3.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1013724/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1013724\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963872/\">智商不足怎么破？神经科学家说有一个好方法！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016538/\">Quora精选：有些事人们总是太晚才明白</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015291/\">10大热播剧集，你都看过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016517/\">奥巴马离任倒计时：最后1次访谈 搬家准备让贤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015262/\">双语美文：咖啡厅里的故事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015168/\">老外评选史上经典荧幕之吻TOP20：有甜也有虐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016479/\">春运这场最壮观的人口迁徙老外今年又来围观了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013857/\">双语美文：先洗干净你自己的杯子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015147/\">美国民众：川普你快关了推特吧！别出来丢人了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新年决心难以坚持？3步助你达成愿望"
 }
]