[
 {
  "date": "2017-01-19 20:31", 
  "link": "http://www.hjenglish.com/new/p1018201/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1018201/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Happy New Year, everybody.&nbsp; At a time when we turn the page on one year and look ahead to the future, I just want to take a minute to thank you for everything you&rsquo;ve done to make America stronger these past eight years.</span></p>\n<p>\n\tJust eight years ago, as I prepared to take office, our economy teetered on the brink of depression.&nbsp; Nearly 800,000 Americans were losing their jobs each month.&nbsp; In some communities, nearly one in five folks were out of work.&nbsp; Almost 180,000 troops were serving in Iraq and Afghanistan, and Osama bin Laden was still at large.&nbsp; And on challenges from health care to climate change, we&rsquo;d been kicking the can down the road for way too long.</p>\n<p>\n\tEight years later, you&rsquo;ve told a different story.&nbsp; We&rsquo;ve turned recession into recovery.&nbsp; Our businesses have created 15.6 million new jobs since early 2010 &ndash; and we&rsquo;ve put more people back to work than all other major advanced economies combined.&nbsp; A resurgent auto industry has added nearly 700,000 jobs, and is producing more cars than ever.&nbsp; Poverty is falling.&nbsp; Incomes are rising.&nbsp; In fact, last year, folks&rsquo; typical household income rose by $2,800, that&rsquo;s the single biggest increase on record, and folks at the bottom and middle saw bigger gains than those at the top.</p>\n<p>\n\tTwenty million more Americans know the financial security of health insurance.&nbsp; Our kids&rsquo; high school graduation rate is at an all-time high.&nbsp; We&rsquo;ve brought 165,000 troops from Iraq and Afghanistan, and took out Osama bin Laden.&nbsp; Through diplomacy, we shut down Iran&rsquo;s nuclear weapons program, opened up a new chapter with the people of Cuba, and brought nearly 200 nations together around a climate agreement that could save this planet for our kids.&nbsp; Almost every country on Earth sees America as stronger and more respected today than they did eight years ago.&nbsp; And marriage equality is finally a reality from coast to coast.</p>\n<p>\n\tWe&rsquo;ve made extraordinary progress as a country these past eight years.&nbsp; And here&rsquo;s the thing: none of it was inevitable.&nbsp; It was the result of tough choices we made, and the result of your hard work and resilience.&nbsp; And to keep America moving forward is a task that falls to all of us.&nbsp; Sustaining and building on all we&rsquo;ve achieved &ndash; from helping more young people afford a higher education, to ending discrimination based on preexisting conditions, to tightening rules on Wall Street, to protecting this planet for our kids &ndash; that&rsquo;s going to take all of us working together.&nbsp; Because that&rsquo;s always been our story &ndash; the story of ordinary people coming together in the hard, slow, sometimes frustrating, but always vital work of self-government.</p>\n<p>\n\tIt has been the privilege of my life to serve as your President.&nbsp; And as I prepare to take on the even more important role of citizen, know that I will be there with you every step of the way to ensure that this country forever strives to live up to the incredible promise of our founding &ndash; that all of us are created equal, and all of us deserve every chance to live out our dreams.</p>\n<p>\n\tFrom the Obama family to yours &ndash; have a happy and blessed 2017.</p>\n<p>\n\t&nbsp;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1018201/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1018201\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016538/\">Quora精选：有些事人们总是太晚才明白</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963872/\">智商不足怎么破？神经科学家说有一个好方法！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015291/\">10大热播剧集，你都看过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016517/\">奥巴马离任倒计时：最后1次访谈 搬家准备让贤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015262/\">双语美文：咖啡厅里的故事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013857/\">双语美文：先洗干净你自己的杯子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016479/\">春运这场最壮观的人口迁徙老外今年又来围观了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015168/\">老外评选史上经典荧幕之吻TOP20：有甜也有虐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015147/\">美国民众：川普你快关了推特吧！别出来丢人了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马总统2017年新年致辞（视频）"
 }, 
 {
  "date": "2017-01-19 20:30", 
  "link": "http://www.hjenglish.com/new/p1018198/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1018198/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Welcome to 2017!</span></p>\n<p>\n\tWhen I look back at the last year and all of its surprises and challenges, we can be very proud of how much we&rsquo;ve achieved. In 2017, we&rsquo;ll continue to work hard to ensure that all Australians are able to weather the economic challenges the world presents and seize the opportunities that technology and the rapid growth in our region offer.</p>\n<p>\n\tConflict around the world should make us all the more grateful and proud that we are such a harmonious society with people of all faiths, cultures and backgrounds living together in peace. But, we must never take it for granted. Our police and security services have foiled a number of terrorist plots designed to undermine our society and scare us into changing our way of life, which is the envy of the world.</p>\n<p>\n\tThe way Australians responded to the most recent arrests says a lot about our great nation: We refuse to be cowed or frightened, and we went about our business &ndash; attending Christmas church services, including in one of the locations police believe was a terrorist target, lining up to attend the cricket, shopping in the sales, seeing the new year in.</p>\n<p>\n\tWe will continue to root out Islamist terrorists and violent extremists and put them behind bars, just as our Defense Force will continue to combat and destroy them in Syria and Iraq. Those who&rsquo;ve sought to divide us have failed, just as those who try to divide us in the future will fail. And that&rsquo;s because we remain united in our determination to maintain our Australian values and our Australian way of life. Freedom, diversity, and security &ndash; these are great Australian strengths and they have built upon a foundation of mutual respect.</p>\n<p>\n\tSo, as we celebrate the end of 2016 and look ahead to 2017, rest assured that national and economic security will again be my priority. There will be plenty of surprises and challenges in 2017, just as they have been in 2016. But our unique strengths as a nation ensure that we are well placed to meet the unexpected and make 2017 a winning year for all Australians.</p>\n<p>\n\tI wish everybody a New Year filled with peace, happiness and love.</p>\n<p>\n\t&nbsp;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1018198/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1018198\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016538/\">Quora精选：有些事人们总是太晚才明白</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963872/\">智商不足怎么破？神经科学家说有一个好方法！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015291/\">10大热播剧集，你都看过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016517/\">奥巴马离任倒计时：最后1次访谈 搬家准备让贤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015262/\">双语美文：咖啡厅里的故事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013857/\">双语美文：先洗干净你自己的杯子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016479/\">春运这场最壮观的人口迁徙老外今年又来围观了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015168/\">老外评选史上经典荧幕之吻TOP20：有甜也有虐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015147/\">美国民众：川普你快关了推特吧！别出来丢人了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "特恩布尔总理2017年新年致辞（视频）"
 }, 
 {
  "date": "2017-01-19 20:28", 
  "link": "http://www.hjenglish.com/new/p1018197/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1018197/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">My fellow Singaporeans,</span></p>\n<p>\n\t2016 has been a full year. One major focus has been the economy. Overall, we are not doing badly, considering the global economic uncertainties. We expect growth this year to be one plus percent, still positive though less than we hoped for. While the labour market has eased, unemployment remains low and we are still creating new jobs. I know many employers and workers are concerned, but rest assured the Government is watching this closely.</p>\n<p>\n\tWe have launched schemes to help workers adapt and grow in the new environment, to place and train workers in jobs that are being created, and to offer career support to professionals changing careers in mid-life. SkillsFuture is ramping up Earn and Learn programmes, Study Awards and Fellowships for different sectors. Working with business groups and unions, we are developing<em>&nbsp;Industry Transformation Maps</em>&nbsp;tailored for different industries. The Committee on the Future Economy is working on longer-term strategies for growth, and will publish its recommendations in a few weeks&rsquo; time.</p>\n<p>\n\tAnother major focus has been strengthening ties with major partners to create opportunities for Singapore companies and Singaporeans. Prospects for the&nbsp;<em>TPP</em>, the&nbsp;<em>Trans-Pacific Partnership</em>&nbsp;have dimmed, but we continue to pursue other avenues of economic cooperation, including the&nbsp;<em>RCEP</em>, the Regional Comprehensive Economic Partnership. We concluded a&nbsp;<em>Comprehensive Strategic Partnership</em>&nbsp;with Australia. With China, our&nbsp;<em>Chongqing Connectivity Initiative</em>&nbsp;is making progress. I held a retreat with President Joko Widodo of Indonesia in Semarang, where a Singapore company is developing Kendal Industrial Park. Most recently, we signed with Malaysia the Bilateral Agreement for the High Speed Rail.</p>\n<p>\n\tAt the same time, we are making Singapore a City for All Ages. 26,000 households collected keys to their new or resale HDB flats and enjoyed generous housing subsidies. 150,000 senior citizens are benefitting from Silver Support. We have completed our review of the CPF and launched the $3billion Successful Aging Masterplan. More parents are enjoying good and affordable preschools, with 17,000 more children benefitting from MOE Kindergartens and Anchor and Partner Operators. Our students have topped international rankings in PISA and TIMSS assessments for reading, math and science, and they are ready to face the brave new world.</p>\n<p>\n\tWe have also updated our political institutions, in particular, the Elected Presidency. We now have a constitutional safeguard to ensure that we regularly elect Presidents from the different ethnic groups. The next presidential election will be reserved for Malay candidates. I look forward to Singapore again having a Malay Head of State since Yusof Ishak, our first President.</p>\n<p>\n\tSingapore is making good progress, but the world around us is in flux. These are difficult and uncertain times. In developed countries, a mood of nativist nationalism has grown. There is profound angst and discontent with the impact of technology and globalisation. People want to shut themselves off, to insulate themselves from foreign competition. This will most likely hurt themselves and fail to improve their lives. In any case, small countries like Singapore cannot close ourselves up. Our best choice is to stay open, to continually reinvent ourselves, and to stand out among the countries of the world.</p>\n<p>\n\tIn our own region, the terrorism threat has grown, even within the last year. Race and religion continue to be prominent issues. In neighbouring countries, these powerful forces are affecting politics, and creating tensions and uncertainty.</p>\n<p>\n\tWhatever the challenges, I am confident that Singapore will pull through, because of the spirit and resilience of our people. In this past year, I have met many Singaporeans who have proven that we can achieve anything we set our hearts on.</p>\n<p>\n\tI met Singaporeans actively pursuing lifelong learning. Like Ms. Adelene Teck, an occupational therapist for 20 years, now studying for a degree at the Singapore Institute of Technology (SIT). Her fellow students are all much younger than her, but she is undeterred, and making progress alongside them!</p>\n<p>\n\tMr. Muhd Shamir started as a molecular biologist, but after seven years, he launched his own technology start-up at Launchpad@Block 71. A young entrepreneur, Shamir is active in the AMP, the Association of Muslim Professionals, helping AMP to set up a co-working space for other budding startups. During SG50, he was one of the organisers of Kita X, a festival that rallied young Singaporeans to exchange ideas to make Singapore better for the next 50 years.</p>\n<p>\n\tMemorably, Joseph Schooling showed us how big, improbable dreams can come true with faith and determination. It was not easy, but he put in the hard work. As he walked out to the pool in Rio that day, he carried the hopes of all of us. We cheered him on, hearts in our mouths, as he swam the Men&rsquo;s 100m butterfly. When his hand touched the wall, the whole nation roared in celebration! For the first time, Majulah Singapura played at the Olympic Games, and we sang our hearts out.</p>\n<p>\n\tWe did it again a month later, when Yip Pin Xiu struck double gold, breaking two world records along the way, and Theresa Goh won a bronze, at the Paralympic Games. Our spexScholars&rsquo; achievements were the result of years of dedication, sacrifice and hard work. They dared to dream, and were determined to make their dreams come true. They proved, in Joseph&rsquo;s words, that &ldquo;even people from the smallest countries in the world can do extraordinary things&rdquo;.</p>\n<p>\n\tBesides those who win gold medals, or dream of changing the world with their start-ups, I also met everyday heroes who quietly do their best, day in and day out. Volunteers like Lalithama Nair, who conducts free gardening programmes for children and mentors teenagers to care for the environment. Pioneer Generation Ambassadors like Koh Ting Beow, Satyabhama Karunakaran, and Azizah, who not only go door-to-door to explain the Government schemes to senior citizens, but go out of their way to befriend them, personally bringing them to clinics for check-ups, selflessly offering help and support. Their sustained, collective efforts help make a strong and cohesive society.</p>\n<p>\n\tIt is because of all these Singaporeans and many more that I am confident we can continue to do well despite the uncertain times.</p>\n<p>\n\tThe Singapore story is a story of ordinary Singaporeans doing extra-ordinary things together. It is your story, my story, and the stories of everyone around us. It is the story of one united people, regardless of race, language and religion, carving out our place in the sun. With this enduring spirit, we will make Singapore a better and happier home for ourselves and for our next generation.</p>\n<p>\n\tHappy New Year!</p>\n<p>\n\t&nbsp;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1018197/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1018197\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016538/\">Quora精选：有些事人们总是太晚才明白</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p963872/\">智商不足怎么破？神经科学家说有一个好方法！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015291/\">10大热播剧集，你都看过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016517/\">奥巴马离任倒计时：最后1次访谈 搬家准备让贤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015262/\">双语美文：咖啡厅里的故事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1013857/\">双语美文：先洗干净你自己的杯子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1016479/\">春运这场最壮观的人口迁徙老外今年又来围观了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015168/\">老外评选史上经典荧幕之吻TOP20：有甜也有虐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1015147/\">美国民众：川普你快关了推特吧！别出来丢人了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李显龙总理2017年新年致辞（视频）"
 }
]