[
 {
  "date": "2014-10-26 11:00", 
  "link": "http://www.hjenglish.com/new/p702754/", 
  "description": "<p>\n\t<b>13 Some people prefer to eat at food stands or restaurants. Other people prefer to prepare and eat food at home. Which do you prefer? Use specific reasons and examples to support your answer.</b></p>\n<p>\n\tSome people like to eat out at food stands and restaurants, while others like to prepare food at home. Often it depends on the kind of lifestyle people have. Those with very busy jobs outside the house don't always have time to cook. They like the convenience of eating out. Overall, though, it is cheaper and healthier to eat at home.</p>\n<p>\n\tWhile eating in restaurants is fast, the money you spend can add up. When I have dinner at restaurant with a friend, the bill is usually over twenty dollars. I can buy a lot of groceries with that much money. Even lunch at a fast-food stand usually costs five or six dollars for one person. That&rsquo;s enough to feed the whole family at home.<br />\n\tEating at home is better for you, too. Meals at restaurants are often high in fat and calories, and they serve big plates of food--much more food than you need to eat at one meal. If you cook food at home, you have more control over the ingredients. You can use margarine instead of butter on your potatoes, or not put so much cheese on top of your pizza. At home, you can control your portion size. You can serve yourself as little as you want. In a restaurant, you may eat a full plate of food &quot;because you paid for it&quot;.<br />\n\tIt's true that eating out is convenient. You don't have to shop, or cook, or clean up. But real home cooking doesn't have to take a lot of time. There are lots of simple meals that don't take long to make. In fact, they're faster than eating out, especially if you think of the time you spend driving to a restaurant, parking, waiting for a table, waiting for service, and driving home.<br />\n\tBoth eating at restaurants and cooking at home can be satisfying. Both can taste good and be enjoyed with family and friends. I prefer cooking at home because of the money and health issues, but people will make the choice that fits their lifestyle best.</p>\n<p>\n\t<b>14 Some people believe that university students should be required to attend classes. Others believe that going to classes should be optional for students. Which point of view do you agree with? Use specific reasons and details to explain your answer.</b></p>\n<p>\n\tSome people may believe that going to classes should be optional, but I disagree. I don't understand how university students can expect to learn anything if they don't attend classes. Personal experience can help people learn about themselves and the world outside the classroom, but when it comes to learning about academic subjects, students need to be in class.<br />\n\tIn class they receive the benefit of the teacher's knowledge. The best teachers do more than just go over the material in than class textbook. They draw their students into discussion of the material. They present opposing points of view. They schedule guest speakers to come, give the students additional information, or show documentary films on the subject.<br />\n\tAlso, attending classes on any subject teaches more than just facts. It teaches students how to learn, how to absorb information and then apply what they've learned to other situations. Their teacher is the best one to help them with these skills. They can't learn them just by reading the textbook.<br />\n\tGoing to class also teaches students how to work with the other members of the class. Many times students will be given group assignments. This is different from what they did in secondary school. Here they're with people from different backgrounds and experiences. In this situation, they learn how to handle working with people different from themselves to achieve a common goal.<br />\n\tGoing to class also teaches students responsibility and discipline. Having to be at a particular place at a particular time prepares them for getting a job. Being at a place on time with an assignment completed prepares them for a career.<br />\n\tIn short, by going to class students learn more than just information from the teacher. They also learn how to learn, how to work with others, and how to work responsibly. These are not optional skills in life, so attending classes should not be optional in college.</p>\n<table border=\"0\" cellpadding=\"2\" cellspacing=\"2\" id=\"editorA4style2\" style=\"border: 1px dotted rgb(255, 165, 0); background-color: rgb(255, 255, 204);\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td colspan=\"4\" style=\"text-align: center;\">\n\t\t\t\t<span style=\"font-weight: bold; font-size: 14px; color: rgb(255, 140, 0);\">考好托福 去美国留学啦！</span></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/7446/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/201002/201002051430571921.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/7131/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/201003/201003025243096352.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/6575/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/200909/200909243171546915.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/5218/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/200905/200905132304915319.jpg\" /></a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td colspan=\"4\" style=\"text-align: center;\">\n\t\t\t\t<a href=\"http://chat.53kf.com/company.php?arg=hjbook&amp;style=1\" title=\"\"><img align=\"absMiddle\" src=\"http://www.hjenglish.com/2009/images/btn_kechengzixun.gif\" /></a></td>\n\t\t</tr>\n\t</tbody>\n</table>\n<a href=\"http://www.hjenglish.com/new/p702754/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p702754/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p702754\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703035/\">这些面相你有吗 美国人也以貌取人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702890/\">喵星人告诉你 什么才叫躲猫猫</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703026/\">西班牙士兵当选宇宙最帅先生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702719/\">英国神童6岁办画展 年收入百万镑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701928/\">CC课堂名师 苏楠楠：用理科的“公式”学英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703236/\">波音变废为宝 地沟油可做航空燃料</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福范文系列 (Part 4)"
 }
]