[
 {
  "date": "2014-10-26 14:27", 
  "link": "http://www.hjenglish.com/new/p703473/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p703473/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/3580c3bf17a04394b305bfd9aaa36784.jpg\" style=\"height: 250px; width: 400px;\" /></p>\n<p>\n\tFancy butch men? Then you probably live in the city: Urban life makes us more attracted to masculine males and feminine women.</p>\n<p>\n\t当今社会哪种长相对异性更有吸引力呢？是更中性化的长相还是性别特征明显的长相呢？最近有研究发现，这种人类的性选择偏好受城市化程度的影响。生活在工业化、城市化程度高的地区的人更喜欢性别特征明显的异性。</p>\n<p>\n\tIn a world of supermodels and Hollywood heart throbs, it's easy to assume many of us want our men to be manly and our women girlish and womanly.<span style=\"line-height: 25.2000007629395px;\"></span></p>\n<p>\n\t在这样一个超模、好莱坞影星风靡全球的时代里，我们显然会认为人们都喜欢男人更man，女人更柔。</p>\n<p>\n\tBut new research suggests that, rather than being a sexual selection preference that has evolved over hundreds of years, it's a relatively new habit that has only emerged in modern, urbanised societies.</p>\n<p>\n\t但是一项新的研究表明，与已经进化了上百年的性选择偏好不同，在当今这个现代化、城市化程度颇高的社会中，出现了一种相对较新的性选择偏好。</p>\n<p>\n\tA team of psychologists found that people in small-scale, more rural societies instead have a preference for more netural, or least &lsquo;sex-typical&rsquo; features.</p>\n<p>\n\t心理学家发现生活在规模较小的乡村地区的人更喜欢长相中性化或是性别特征相对没有那么突出的人。</p>\n<p>\n\tThe researchers, which also included anthropologists and biologists led by Brunel University London, surveyed 12 populations around the world, from the primitive to the highly developed.</p>\n<p>\n\t包括伦敦布鲁内尔大学的人类学家、生物学家在内的研究人员，调查了世界范围内从原住民地区到高度发达地区的12个人群。</p>\n<p>\n\tSurprisingly, only in the most industrialised and urbanised environments did people hold the well-worn opinion that highly feminine women, and highly masculine men are attractive.</p>\n<p>\n\t令人吃惊的是，结果显示，只有生活在工业化和城市化程度最高的地区的人才认为女性化特征显著的女性和男性化特征显著的男性有吸引力。</p>\n<p>\n\tLecturer in psychology at Brunel University London, Andrew Clark, said: &lsquo;We digitally morphed masculine and feminine faces from photographs of people to find out what choices people from small-scale societies made. </p>\n<p>\n\t在伦敦布鲁内尔大学的心理学讲座上，安德鲁&middot;克拉克说：&ldquo;我们利用电子技术变换了人们照片中男性化和女性化的面孔，为的是研究生活在规模较小的地区的人们的选择。&rdquo;</p>\n<p>\n\t&lsquo;We found that they didn't place the same emphasis on 'sex typicality', that is, on highly feminine women and highly masculine men.</p>\n<p>\n\t&ldquo;我们发现他们并没有将选择重点放在&lsquo;性别典型性&rsquo;（即女性更具女性化特征、男性更具男性化特征）上。&rdquo;</p>\n<p>\n\tIn fact, they often favoured the neutral face, and sometimes the least &lsquo;sex-typical&rsquo; one.&rsquo;</p>\n<p>\n\t&ldquo;事实上，他们更喜欢那些中性化的面孔，有时甚至是最不具性别典型性的那张面孔。&rdquo;</p>\n<p>\n\tThe team also found that the perception that masculine males appear aggressive increased with urbanisation.</p>\n<p>\n\t该研究团队还发现城市化程度越高，男性化特征显著的男性会被认为越有攻击性。</p>\n<p>\n\tA total of 962 participants were shown sets of three opposite-sex composite, and digitally-manipulated photos.</p>\n<p>\n\t研究人员给962名被试呈现几组包括经电脑处理过的三张异性照片。</p>\n<p>\n\tFor each set of photographs, representing different ethnic groups, participants were asked which face was most attractive and which appeared most aggressive.</p>\n<p>\n\t各组照片呈现的是不同种族的人群，被试被要求从中选出最有吸引力和看起来最有攻击性的面孔。</p>\n<p>\n\t&lsquo;This data challenges the theory that exaggerated sex-specific traits were important for social and sexual selection in ancestral environments,&rsquo; added Dr Clark.</p>\n<p>\n\t&ldquo;由此得到的结果对之前的理论提出了质疑，这种理论认为在原始的环境中鲜明、突出的性别特征对社会和性别选择至关重要。&rdquo;克拉克博士说。</p>\n<p>\n\t&lsquo;Preferences for sex typical faces are a novel phenomenon of modern environments. It's probably not a consistent thread in human history.&rsquo;</p>\n<p>\n\t&ldquo;对性别特征显著的面孔的偏好是现代社会的一个新现象。这可能不是人类历史上始终如一的一种偏好。&rdquo;</p>\n<p>\n\tThe team suggest that highly developed environments with large, dense populations may have exposed individuals to a greater range of unfamiliar faces, providing the opportunity - and perhaps motive - to discover subtle relationships between facial traits and behaviour.</p>\n<p>\n\t该研究团队还表示，高度发达、人口稠密的地区可能因为能使人接触到大量的不熟悉面孔，而为人们发现面孔特征和行为之间的微妙关系提供了一种机会或者动机。</p>\n<p>\n\tThe findings are published in the journal PNAS.</p>\n<p>\n\t该研究结果发表在《美国国家科学院院刊》上。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p703473/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p703473\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703035/\">这些面相你有吗 美国人也以貌取人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702890/\">喵星人告诉你 什么才叫躲猫猫</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702719/\">英国神童6岁办画展 年收入百万镑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703026/\">西班牙士兵当选宇宙最帅先生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701928/\">CC课堂名师 苏楠楠：用理科的“公式”学英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703236/\">波音变废为宝 地沟油可做航空燃料</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703240/\">科学家最新研究 人类寿命上限120岁</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你也是这样？城市化程度影响我们性选择偏好"
 }
]