[
 {
  "date": "2014-08-12 17:21", 
  "link": "http://www.hjenglish.com/new/p625951/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/4a657fec507843ef8be329871742a8aa.jpg\" /></p>\n<p>\n\t快速阅读从2006年6月份首次出现到现在，题型的难度一直在稳步递增，其中也包含了题型的改变(自2007年12月份起将判断题改为选择题)。这既折射出了命题者对该部分题型命制的探索与不断创新，也反映出了命题者在反复调整题型的难度系数，想要给该部分寻找到一个合适的分量。这种尝试既有成功，但也有欠考虑之处。考生普遍反映快速阅读难度过大，个别题目超出了四级甚至是六级考试大纲的要求。下面，将结合真题为各位考生揭开快速阅读解题的神秘面纱：</p>\n<p>\n\t<span style=\"color: #ff8c00;\"><strong>两大基本考点&mdash;&mdash;skimming和scanning</strong></span><br />\n\t其实&ldquo;快速阅读&rdquo;这个称谓是对这部分题型名称的一种误解，甚或说是一种误译。实际上试题册上所给的题型英文名称是Reading Comprehension (Skimming and Scanning)&mdash;&mdash;阅读理解(略读与跳读)。不少考生正是由于受到所谓&ldquo;快速&rdquo;两字的误导，以为单纯求快就可以万事大吉，殊不知这其中是另有&ldquo;隐情&rdquo;。</p>\n<p>\n\t<span style=\"color: #ff8c00;\"><strong>Skimming&mdash;&mdash;略读</strong></span><br />\n\t略读，顾名思义就是要求考生在较短时间内把握住文章某个段落的主题思想。我们首先来看一下2010年6月份快速阅读第一题：</p>\n<p>\n\t1. What eventually made Carla Toebe realize she was spending too much time on the Internet?<br />\n\tA) Her daughter's repeated complaints.<br />\n\tB) Fatigue resulting from lack of sleep.<br />\n\tC) The poorly managed state of her house.<br />\n\tD) The high financial costs adding up.</p>\n<p>\n\t一般来说快速阅读的第一题往往是针对文章的开头部分。以该题为例，基本上所有考生都能够定位到第一段。可是第一段到底应该怎么读就成了个大问题。<br />\n\tA few months ago, it wasn't unusual for 47-year-old Carla Toebe to spend 15 hours per day online. She'd wake up early, turn on her laptop and chat on Internet dating sites and instant-messaging programs &ndash; leaving her bed for only brief intervals. Her household bills piled up, along with the dishes and dirty laundry, but it took near-constant complaints from her four daughters before she realized she had a problem.<br />\n\t诚然，从头到尾&ldquo;快速&rdquo;读完确实是个办法&mdash;&mdash;而且也是绝大多数考生使用的办法，但这样做完全失去了skimming的意义。换个角度来说，如果每个题目都像这样把段落读完，那么十道题加在一起所积累的阅读量势必将超过15分钟的大限。其实大部分文章的段落重点或者说中心都集中在首末句上。略读所要考察的就是考生是否敢于大胆抓住首末句，抛去段落中间的无效部分，从而迅速找到答案。以本题而言，该段最后一句，尤其是but之后的&ldquo;it took near-constant complaints from her four daughters before she realized she had a problem&rdquo;(直到她的四个女儿开始不断发出抱怨的时候她在开始意识到自己出问题了)就是答案所在位置。故而选择A选项。</p>\n<p>\n\t再看2009年6月的快速阅读第六题：<br />\n\t6. What did Dale think of Mindsets LLC&rsquo;s workshop?<br />\n\tA) It was well-intentioned but poorly conducted.<br />\n\tB) It tapped into the executives&rsquo; full potential.<br />\n\tC) It helped him make fair decisions.<br />\n\tD) It met participants&rsquo; diverse needs.<br />\n\t这道题在当年得分率非常低。原因就在于这道题对应的可能段落有两段而不是一段(省略号表示段落略去部分，下文同此例)：</p>\n<p>\n\t&ldquo;I had a management position open in my department ;and the two finalists were a man and a woman . Had I not attended this workshop , I would have automatically assumed the man was the best candidate because the position required quite a bit of extensive travel . &hellip;&rdquo;Dale&rsquo;s assumptions are another example of the well-intentioned but incorrect thinking that limits an organization&rsquo;s ability to tap into the full potential of a diverse workforce .<br />\n\t&ldquo;I learned from the class that instead of imposing my gender biases into the situation , I needed to present the full range of duties, responsibilities and expectations to all candidates and allow them to make an informed decision .&rdquo; Dale credits the workshop , &ldquo;because it helped me make decisions based on fairness .&rdquo;</p>\n<p>\n\t这道题目的要求更高。考生不仅要知道重点在两个段落的首末句上，还需要结合题目所问，对这四个句子孰轻孰重作出预先判断，然后再进行阅读。题目问的是Dale对这个研讨班的看法。据此看来一段第一句无效，因其起始部分讲到的是Dale在公司的position(职位)。同样该段末句也无效，Dale&rsquo;s assumptions&mdash;&mdash;讲的是Dale原先的一些错误想法和做法。很可惜的是当年不少考生都在这两个句子上耗费了大量时间，甚至还有个别考生通读该段，这样自然是得不偿失。<br />\n\t再来看下一段的第一句，I learned from the class that instead of imposing my gender biases into the situation(我通过学习知道不能把自己的性别比、偏见带到工作中去)。这句话有用吗?显然也不行。因为它所讲到的是Dale在学习班里的收获。最后一句说道&ldquo;because it helped me make decisions based on fairness&rdquo;(因为这个研讨班让我能做出公平的选择)。读到这里第六题的答案也就顺理成章的选择C了。</p>\n<p>\n\t2010年6月第七题：<br />\n\t7. Andrew Heidrich now visits websites that discuss online gaming addiction to __________.<br />\n\tA) improve his online gaming skills<br />\n\tB) curb his desire for online gaming<br />\n\tC) show how good he is at online gaming<br />\n\tD) exchange online gaming experience</p>\n<p>\n\t这道题和上述第六题颇有些相像。它对应的段落，也就是出现了Heidrich这个人物的段落，同样也是两段：<br />\n\tAndrew Heidrich, an education network administrator from Sacramento, plays World of Warcraft for about two to four hours every other night, but that's nothing compared with the 40 to 60 hours a week he spent playing online games when he was in college. He cut back only after a full-scale family intervention (干预), in which relatives told him he'd gained weight.<br />\n\t&quot;There's this whole culture of competition that sucks people in&quot; with online gaming, said Heidrich, now a father of two. &quot;People do it at the expense of everything that was a constant in their lives.&quot; Heidrich now visits websites that discuss gaming addiction regularly &quot;to remind myself to keep my love for online games in check.&quot;</p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">如果读者朋友掌握了我们刚才所讲的方法自然就会觉得这题就比较轻松了。同样是抓住两个段落的四个重点句，然后根据题干进行判断。分析过程这里就不再赘述。很明显第二段最后一句是符合要求的。Heidrich now visits websites that discuss gaming addiction regularly &quot;to remind myself to keep my love for online games in check.&quot;(Heidirch现在经常浏览那些探讨网友成瘾问题的网站，不时提醒自己克制对网游的喜爱。)所以答案选择B。</span></p>\n<p>\n\t通过上面三个例子的分析，我们不难看出四级快速阅读略读相对而言是比较容易掌握的。在确定出对应段落后直接分析它的首末句就可以了。只不过个别难题还要求结合题干逐一对照比较分析，在若干个首末句当中挑选出最合适的。还有一点不知道读者朋友有没有发现，实际上，在首句和末句当中最后能够充当答案的往往还是最后一句。记住这个小规律了对于提高解题速度也大有帮助。</p>\n<p>\n\t<span style=\"color: #ff8c00;\"><strong>Scanning&mdash;&mdash;跳读</strong></span><br />\n\t跳读其实对大家来说就比较熟悉了。首先是找准题干关键词，然后带入原文定位寻找答案。段落中与关键词无关部分可以一概略去不看。每次快速阅读考试都有几个直接定关键词就能得答案的送分题。比如2009年6月份第三题：</p>\n<p>\n\t3. What is becoming essential in the course of economic globalization according to the author?<br />\n\tA) Hiring qualified technical and management personnel.<br />\n\tB) Increasing understanding of people of other cultures.<br />\n\tC) Constantly updating knowledge and equipment.<br />\n\tD) Expanding domestic and international markets.</p>\n<p>\n\t题目问在经济全球经济一体化的进程中什么变得非常重要(essential)。本题的关键词为essential，带入到文章中很快发现它出现在全文第五段：Many of us have had similar encounters with behaviors we perceive as different. As the world becomes smaller and our workplaces more diverse, it is becoming essential to expand our under-standing of others and to reexamine some of our false assumptions. 题目简单就简单在essential之后的部分便是我们要找的内容&mdash;&mdash;expand our under-standing of others and to reexamine some of our false assumptions(加深对异域文化的了解，重新审视自己那些不实的假想)，答案选择B。</p>\n<p>\n\t快速阅读中的填空题更也几乎全部依靠跳读来定位。比如2010年6月第十题：<br />\n\t10. Now that she's got a boyfriend, Toebe is no longer crazy about __________.<br />\n\t题目的关键词当然是Toebe，再加上这又是最后一题，所以很快判断出应该到最后一段答案。<br />\n\tSince then, Toebe said, she has kept her promise to herself to cut back on her Internet use. &quot;I have a boyfriend now, and I'm not interested in online dating,&quot; she said by phone last week. &quot;It's a lot better now.&quot;<br />\n\t题目横线之前最后几个词是crazy about(痴迷于)。这个词组没有在原文出现，不过却出现了近义词组interested in，所以在其后的短语online dating就成为了本题的答案。</p>\n<p>\n\t<strong>结合刚才两道题大家应该看到，跳读的基础是要找准关键词。</strong>一般说来，专有名词、时间数字、特殊名词短语这三类词汇是最容易被选中作为关键词的，因为它们标记明显，非常易于辨认。</p>\n<p>\n\t不过近几年也出现了不少有一定挑战性的题目。例如2008年6月第二题：<br />\n\t2. With the increase in the number of TV channels_________.<br />\n\tA) the cost of TV advertising has decreased<br />\n\tB) the nuiflber of TV viewers has increased<br />\n\tC) advertisers' interest in other media has decreased<br />\n\tD) the number of TV ads people can see has increased<br />\n\tTelevision's influence on advertising is fourfold. First, narrowcasting means that television channels are seen by an increasingly narrow segment of the audience. The Golf Channel, for instance, is watched by people who play golf. Home and Garden Television is seen by those interested in household improvement projects. Thus, audiences are smaller and more homogeneous(具有共同特点的) than they have been in the past. Second, there is an increase in the number of television channels available to viewers, and thus, advertisers. This has also resulted in an increase in the sheer number of advertisements to which audiences are exposed. Third, digital recording devices allow audience members more control over which commercials they watch. Fourth, control over programming is being passed from the networks to local cable operators and satellite programmers.</p>\n<p>\n\t在本段中TV channels或者channel这个词多次出现给考生带来了不小的挑战。显然通读全段是不现实的。在这里也再次提醒读者注意，在应试过程中通读原文是万万不可采用的方法，很明显这样做也是违背了命题的初衷。比较现实的方法是找到该段中所有出现channel的句子，逐个与题目要求做比较，从而快速判断。一个个比较下来之后发现，在second这个词后面的句子是最符合题意的。&ldquo;there is an increase in the number of television channels available to viewers, and thus, advertisers&rdquo;&mdash;&mdash;电视频道的增加意味着观众能看到的广告数量增加了。这样不难看出D为正确答案。</p>\n<p>\n\t细心的读者可能已经发现了，无论是skimming还是scanning，都有可能牵涉到一个结合题干事先判断有效句的问题。而且一旦题目深入到这个层次也就无一例外的成为了该年度考试中的难题。不过这种判断过程实际也是有规律可循的&mdash;&mdash;重点考察句子的前半部分，特别是状语部分。下面以2010年6月份第5题为例加以说明。</p>\n<p>\n\t5. According to Orzack, people who struggle with heavy reliance on the Internet may feel __________.<br />\n\tA) discouraged<br />\n\tB) pressured<br />\n\tC) depressed<br />\n\tD) puzzled<br />\n\t这道题目的关键词是人名Orzack，对应的段落比较多<br />\n\tExcessive Internet use should be defined not by the number of hours spent online but &quot;in terms of losses,&quot; said Maressa Orzack, a Harvard University professor. &quot;If it's a loss [where] you're not getting to work, and family relationships are breaking down as a result, then it's too much.&quot;<br />\n\tSince the early 1990s, several clinics have been established in the U. S. to treat heavy Internet users. They include the Center for Internet Addiction Recovery and the Center for Internet Behavior.<br />\n\tThe website for Orzack's center lists the following among the psychological symptoms of computer addiction:<br />\n\t&hellip;<br />\n\tPhysical symptoms listed include dry eyes, backaches, skipping meals, poor personal hygiene (卫生) and sleep disturbances.<br />\n\tPeople who struggle with excessive Internet use maybe depressed or have other mood disorders, Orzack said. When she discusses Internet habits with her patients, they often report that being online offers a &quot;sense of belonging, and escape, excitement [and] fun,&quot; she said. &quot;Some people say relief&hellip;because they find themselves so relaxed.&quot;</p>\n<p>\n\t不少考生看到这儿就觉得无所适从，不知从何读起，更不知道从何处寻觅答案。首先要记住题目要求&mdash;&mdash;与网络依赖想抗争的人会有什么心理反应。循着这个线索逐一比较这几个段落。首先排除第一段，因为它的开始部分讲的是过度沉迷互联网&mdash;&mdash;excessive Internet use;第二段起始部分是时间状语&mdash;&mdash;since the early 1990s，这个也不是题目所涉及的内容/同理排除第三段和第四段。一直到第四段第一句终于出现了与题干几乎完全重合的部分，由此判断答案必然在该句出现。果不其然，答案就是&ldquo;People who struggle with excessive Internet use maybe depressed&rdquo;&mdash;&mdash;与网络沉迷抗争的人可能会感觉情绪低落，所以该题答案选择C。</p>\n<p>\n\t<strong>综上所述，考生们只要牢牢掌握好跳读与略低两个基本方法，再勤加训练就一定能在快速阅读部分拿到理想的分数。</strong></p>\n<p>\n\t<strong style=\"color: rgb(0, 128, 0);\">全面掌握四六级考试信息，为备考复习做准备！</strong></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/67700dc4ed6a4c5f88352df5dfcb35c3.gif\" /></p>\n<p>\n\t<strong>什么人能考四六级：</strong>全日制专科、本科、研究生在校生可报考四六级，其中英语四级考试成绩达到425分以上（含425分）的在校大学生才可报考六级，同一考试批次，四级和六级不能兼报。<a href=\"http://www.hjenglish.com/new/p101239/\" target=\"_blank\">点击查看更多&gt;&gt;</a></p>\n<p>\n\t<strong>四六级什么时候考：</strong>大学英语四六级考试每年举办两次，分别是6月中下旬的周六和12月中下旬的周六，具体时间每年略有不同，需查看本校教务处报名通知了解。<a href=\"http://www.hjenglish.com/zt/sijikaoshishijian/\" target=\"_blank\">点击查看最新考试时间&gt;&gt;</a></p>\n<p>\n\t<strong>四六级在哪儿报名：</strong>英语四六级考试现在都由各学校组织报名，一般会通过学校的教务网站或者各学院集体报名，报名后还有信息确认的过程，部分学校需要电子摄像。<a href=\"http://www.hjenglish.com/new/p354601/\" target=\"_blank\">点击查看更多&gt;&gt;</a></p>\n<p>\n\t<strong>四六级报名费要多少：</strong>四六级报名费用由各院校在报名时收取，不同地区及院校收费标准不同，一般在15-70元不等，部分院校不设立现场交费，采取从校园卡或银行卡统一划扣方式收取。<a href=\"http://www.hjenglish.com/new/p101181/\" target=\"_blank\">点击查看更多&gt;&gt;</a></p>\n<p>\n\t<strong>四六级考试流程是怎样的：</strong>英语四六级是同一天考试，上午考四级，下午考六级。考场上先试音，然后进行作文部分答题，之后是听力部分考试，最后是剩余题型考试。<a href=\"http://www.hjenglish.com/new/p101189/\" target=\"_blank\">点击查看更多&gt;&gt;</a></p>\n<p>\n\t<strong>四六级分数怎么计算：</strong>大学英语四、六级考试的分数报道采用常模参照方式，不设及格线。四六级考试单项成绩有四个部分，这四个部分以及所占的分值比例为：听力占35%，阅读占35%，翻译占15%，作文占15%。<a href=\"http://www.hjenglish.com/new/p416141/\" target=\"_blank\">点击查看更多&gt;&gt;</a></p>\n<p>\n\t<strong>四六级考试改革了哪些：</strong>CET考委会宣布从2013年12月考次起对英语四六级考试题型改革。本次四六级考试改革取消了完形填空、快速阅读，增加阅读理解匹配题，复合式听写改为单词和词组听写，句子翻译改为短文汉译英。<a href=\"http://www.hjenglish.com/zt/siliujigaige/\" target=\"_blank\">点击了解更多&gt;&gt;</a></p>\n<p>\n\t<strong>四六级成绩什么时候出：</strong>四六级考试成绩一般是考后两个月左右公布，一般在成绩查询开始前10天左右，四六级考委会网站会公布成绩查询通知，告知大家确切的成绩查询开始时间及成绩查询方式。<a href=\"http://www.hjenglish.com/sijichengji/\" target=\"_blank\">点击了解更多&gt;&gt;</a></p>\n<p>\n\t<strong style=\"font-size: 14px; line-height: 1.8em;\">四六级多少分过：</strong><span style=\"font-size: 14px; line-height: 1.8em;\">四六级报道成绩满分为710分，凡成绩在220分以上的考生，发给成绩单，不设官方及格线。但考委会规定&ldquo;四级成绩达到425分以上（含425分）者方可报考六级&rdquo;，故一般认为四级及格线是425分。</span><a href=\"http://www.hjenglish.com/new/p307745/\" style=\"font-size: 14px; line-height: 1.8em;\" target=\"_blank\">点击了解更多&gt;&gt;</a></p>\n<p>\n\t<strong><br />\n\t</strong></p>\n<div>\n\t<span><br />\n\t</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p625951/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p625951\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630266/\">峡谷天使离开人间 一生守护自杀圣地</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629754/\">皇室发音诀窍 这些你不一定知道！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621702/\">2014年6月大学英语四级成绩查询时间已公布\t</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630277/\">澳洲小狮子家里蹲 晋升喵科新萌物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630275/\">英政府神规定 无法驱逐的恐怖分子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629469/\">如何与比你聪明的人高效合作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630269/\">5岁女儿筹款带绝症爸爸游玩迪士尼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p630364/\">《死亡诗社》罗宾&bull;威廉姆斯自杀 大事盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629594/\">北美人就这么说：第4课 购物-1</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年12月英语四级快速阅读两大技巧"
 }
]