[
 {
  "date": "2016-08-24 10:07", 
  "link": "http://www.hjenglish.com/new/p788670/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p788670/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/633875a2c7bc42b4aa6a2f5048620d53.jpg\" /></p>\n<p>\n\tThere's a popular belief that it is more important to be respected than it is to be liked. You may agree with this statement in your personal life but are wondering if the adage holds true when it comes to your sales position. After all, another old adage says that &quot;people will find a reason to buy from you if they like you and will find a reason not to buy from you if they don't like you.&quot;有一个很流行的说法：受他人尊重比受他人喜爱更重要。也许你会认为这个说法在个人生活方面非常正确，但这句话能不能同样适用于销售领域还是一个疑问。毕竟，也有这么一句老俗话：&ldquo;如果消费者喜欢你，总能找到理由购买你的产品；如果消费者不喜欢你，也总能找到理由不买。&rdquo;</p>\n<p>\n\tAsk most veteran sales professionals and they'll tell you that they've closed plenty of sales simply because of the relationship they had with a customer.若咨询大多数的资深销售人员，他们就会告诉你，他们能签下了那么多订单仅仅是因为他们与顾客的关系密切。</p>\n<p>\n\tIt goes without saying that being both liked and respected is the best a sales rep can hope for, but best case scenarios happen about as often as do worst case scenarios. So, if you have to decide between being liked or respected, which path should you choose?若既受喜爱也被尊重，毫无疑问是销售代表最希望的结果了，但最好的情况与最坏的情况出现的概率是一样的。所以，如果必须在受欢迎与受尊重两者之间选一种，你会怎么选择？</p>\n<h2>\n\tWhy Being Liked is More Important than Being Respected受欢迎比受尊重重要的理由</h2>\n<p>\n\tThough some may disagree, everyone wants to be liked by others. Same hold trues for those in sales.虽然有的人不太同意，因为每个人都希望被他人喜欢。在销售领域也一样。</p>\n<p>\n\tBeing liked by others makes everything in life a bit easier. Just imagine if no one liked you? Not only would you be unfulfilled, but you'd also really struggle in your sales career.被他人喜爱能让生活的方方面面变得更轻松。想象一下如果没有人喜欢你是怎样的？不仅会感到毫无成就感，你还得在自己的销售事业里挣扎生存。</p>\n<p>\n\tPlus, for those in sales, when customers like you, they are significantly more likely to buy from you. Simple, right? Being liked is more important than being respected. 再者，对于销售领域的人士来说，当顾客喜欢你，他们通常都会购买你的产品。这很简单，对吗？所以受欢迎比受尊重更重要。</p>\n<p>\n\tOr maybe not.或者不。</p>\n<h2>\n\tWhy Being Respected is More Important than Being Liked受尊重比受欢迎更重要的理由</h2>\n<p>\n\tBeing liked is good and all, but it doesn't do all that much for your career, long term. Consider this, let's say you are engaged in a sales cycle with a two different clients. The first client really likes you and the second client respects your knowledge, your approach and how you challenge her when she needs to be challenged.被顾客喜爱的感觉很好，但总体来说，这对你的事业长期发展没有一点促进的作用。想一想，假如你在销售的循环周期里兼顾着2位不同客户的业务。第一位客户很喜欢你，而第二位客户欣赏你的销售知识、策略以及当她需要一点刺激的时候你给予刺激的方式。</p>\n<p>\n\tAssume that you close both sales. Congratulations! But ask yourself a question (and be honest with your answer): Of these two clients, which is more likely to give you a solid reference that you can share with future prospects? Moreover, which client is more likely to consider you next time she has a need that you and your sales company may be able to satisfy?假如两位客人的订单都签下了。恭喜你！但你可以给自己提问一个问题（并且如实回答）：在这两位客户中，哪一位能给你提供更有力的参考价值以便将来的前景作为参考？再者，哪一位客人更会考虑下一次的合作，因为她认为你的公司和你的服务让她更满意？</p>\n<p>\n\tThe client who likes you may give you a reference because of the fact that they like you but it will pale in effect when compared to the reference from the client who respects you.喜欢你的客户会给你一个参考的意见，因为他们喜欢你，但与尊敬你的客户的意见相比就会显得苍白无力。</p>\n<p>\n\tBeing liked is good, no doubt, but for long term career minded sales professionals, being respected is more important.被客户喜欢的一件好事，这是毫无疑问的，但对于有意长期从事销售行业的专业人员来说，受客户尊敬更重要。</p>\n<p>\n\tSo, Which is Really Better? To be Liked or to be Respected?所以，哪一种更好？受喜爱还是受尊重？</p>\n<p>\n\tIn this writer's opinion, being respected is better for your career and being liked is better for your social life and psyche. Being a respected sales professional is critical in a world where so many people hold a negative opinion of sales people. In addition, due in part of the negative opinion of sales people, when you try to be liked by prospects, you risk turning them off completely.就本文作者的观点，受尊敬对于职业的发展更有好处，而受喜爱就对于社交生活和心理状态更有好处。在充满消极态度的销售人士的圈子里，能否得到他人的尊敬对于职业生存和发展至关重要。再者，由于一部分销售人员的消极观念，当你以努力争取他人的喜爱为职业前景时，你就要面临与世隔绝的风险。</p>\n<p>\n\tStick to doing the best job you possibly can for your customers. Be fully honest. Know your industry and know your strengths and your weaknesses and strive to earn lasting respect. Doing so will earn you a customer for life instead of a new friend to have a beer with after work.坚持给予顾客最好的服务。全心全意，真诚付出。充分了解你的行业特点，个人优势和不足，并尽最大的力量赢取他人的尊敬。这样能让你赢得的是终生的客户，而不是下班后一起喝啤酒的朋友。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/9640e13123094996bf012c180d2f50e6.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p788670/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p788670\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808318/\">里约奥运闭幕，超级玛丽吃坏肚子变安倍晋三</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807835/\">致大学新生：学长给你的20条入学建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808341/\">他把镜头对准死亡 拍下病人生命中最后一张照片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808101/\">这些错误的学习习惯！你入坑了么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p806938/\">超实用地道社交口语！牛津大学博士来教你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807102/\">又不是巧克力，奥运冠军为啥都爱咬金牌？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808166/\">叙利亚小男孩的视频假的 我的感情被欺骗了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808439/\">口语好不好，这个基本功最重要！（附音频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808167/\">全球最惊险七座桥你敢走吗？有一座在中国哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808338/\">马特&bull;达蒙今日重返《谍影重重5》 看点全解析</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "销售行业：招人喜爱or受人尊敬，哪个更重要？"
 }, 
 {
  "date": "2016-08-24 10:02", 
  "link": "http://www.hjenglish.com/new/p808417/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p808417/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/23/9820d2353fd0c619d3d054bb31897279.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">Message from Ms. Irina Bokova, Director-General of UNESCO, on the Occasion of International Day for the Remembrance of the Slave Trade and Its Abolition</strong><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">联合国教科文组织总干事伊琳娜&middot;博科娃在贩卖黑奴及其废除国际纪念日的致辞</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t23 August 20162016年8月23日</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In the night of 22 to 23 August 1791, men and women, torn from Africa and sold into slavery, revolted against the slave system to obtain freedom and independence for Haiti, gained in 1804. The uprising was a turning point in human history, greatly impacting the establishment of universal human rights, for which we are all indebted.</span><span style=\"line-height: 1.8em;\">1791年8月22日夜晚到23日凌晨，掳自非洲、沦为奴隶的人们为争取海地的自由和独立揭竿而起，奋起反抗奴隶制度&mdash;&mdash;1804年，海地终获独立。这次起义标志着人类历史的重大转折，对确立人权的普遍性产生了深远的影响。我们每一个人都从中受益。</span></p>\n<p>\n\tThe courage of these men and women has created obligations for us. UNESCO is marking International Day for the Remembrance of the Slave Trade and its Abolition to pay tribute to all those who fought for freedom, and, in their name, to continue teaching about their story and the values therein. The success of this rebellion, led by the slaves themselves, is a deep source of inspiration today for the fight against all forms of servitude, racism, prejudice, racial discrimination and social injustice that are a legacy of slavery.<span style=\"line-height: 1.8em;\"> 前人的勇气赋予了我们重任。教科文组织庆祝贩卖黑奴及其废除国际纪念日是为了向这些自由斗士致敬，以他们之名永续这段历史的教诲，发扬它所承载的精神。这场由奴隶们自己发起的斗争取得的伟大胜利是我们不竭的力量源泉，今天仍鼓舞着我们与奴隶制遗留的各种奴役、种族主义、偏见、种族歧视和社会不公正现象抗争。</span></p>\n<p>\n\tThe history of the slave trade and slavery created a storm of rage, cruelty and bitterness that has not yet abated. It is also a story of courage, freedom and pride in newfound freedom. All of humanity is part of this story, in its transgressions and good deeds. It would be a mistake and a crime to cover it up and forget. Through its project The Slave Route, UNESCO intends to find in this collective memory the strength to build a better world and to show the historical and moral connections that unite different peoples. In this same frame of mind, the United Nations proclaimed the International Decade for People of African Descent (2015-2024). UNESCO is contributing to it through its educational, cultural and scientific programmes so as to promote the contribution of people of African descent to building modern societies and ensuring dignity and equality for all human beings, without distinction. 贩卖黑奴和奴隶制的历史暴虐残忍，至今仍让人感到愤怒和苦涩。这也是一段有关勇气、自由以及重获自由的骄傲的历史。这段曲折而崇高的历史是全人类的缩影。掩饰或遗忘这段历史是错误的，甚至是一种罪行。通过&ldquo;奴隶之路&rdquo;项目，教科文组织意在从这段具有普遍意义的历史中汲取力量，建设一个更美好的世界，展示连接各民族的历史和精神纽带。秉承同样的精神，联合国发起了&ldquo;非洲人后裔国际十年&rdquo;（2015年―2024年）。教科文组织通过其教育、文化和科学计划为此作出贡献，以凸显非洲人后裔在建设现代社会、确保人人无任何区分地享有平等尊严方面发挥的作用。 &nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p808417/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p808417\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808318/\">里约奥运闭幕，超级玛丽吃坏肚子变安倍晋三</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807835/\">致大学新生：学长给你的20条入学建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808341/\">他把镜头对准死亡 拍下病人生命中最后一张照片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808101/\">这些错误的学习习惯！你入坑了么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p806938/\">超实用地道社交口语！牛津大学博士来教你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807102/\">又不是巧克力，奥运冠军为啥都爱咬金牌？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808166/\">叙利亚小男孩的视频假的 我的感情被欺骗了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808439/\">口语好不好，这个基本功最重要！（附音频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808167/\">全球最惊险七座桥你敢走吗？有一座在中国哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808338/\">马特&bull;达蒙今日重返《谍影重重5》 看点全解析</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）博科娃2016年贩卖黑奴及其废除国际纪念日致辞"
 }
]