[
 {
  "date": "2016-08-24 17:00", 
  "link": "http://www.hjenglish.com/new/p808707/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/24/129a9cecd5fe412db95c5fd7156d0018.jpg\" /></p>\n<p>\n\t英语要各个击破，英语翻译也在其中。翻译规定将英语短文译成汉语，理解基本正确。历年考研英语翻译：</p>\n<p>\n\t2002年全国考研英语翻译真题及答案解析</p>\n<p>\n\tPart B</p>\n<p>\n\tDirections:</p>\n<p>\n\tRead the following text carefully and then translate the underlined segments into Chinese. Your translation should be written clearly on ANSWER SHEET 2. (10 points)</p>\n<p>\n\tAlmost all our major problems involve human behavior, and they cannot be solved by physical and biological technology alone. What is needed is a technology of behavior, but we have been slow to develop the science from which such a technology might be drawn. 1) One difficulty is that almost all of what is called behavioral science continues to trace behavior to states of mind, feelings, traits of character, human nature, and so on. Physics and biology once followed similar practices and advanced only when they discarded them. 2) The behavioral sciences have been slow to change partly because the explanatory items often seem to be directly observed and partly because other kinds of explanations have been hard to find. The environment is obviously important, but its role has remained obscure. It does not push or pull, it selects, and this function is difficult to discover and analyze. 3) The role of natural selection in evolution was formulated only a little more than a hundred years ago, and the selective role of the environment in shaping and maintaining the behavior of the individual is only beginning to be recognized and studied. As the interaction between organism and environment has come to be understood, however, effects once assigned to states of mind, feelings, and traits are beginning to be traced to accessible conditions, and a technology of behavior may therefore become available. It will not solve our problems, however, until it replaces traditional prescientific views, and these are strongly entrenched. Freedom and dignity illustrate the difficulty. 4) They are the possessions of the autonomous (self-governing) man of traditional theory, and they are essential to practices in which a person is held responsible for his conduct and given credit for his achievements. A scientific analysis shifts both the responsibility and the achievement to the environment. It also raises questions concerning &ldquo;values.&rdquo; Who will use a technology and to what ends? 5) Until these issues are resolved, a technology of behavior will continue to be rejected, and with it possibly the only way to solve our problems.</p>\n<p>\n\t答案解析</p>\n<p>\n\tPart B (10 points)</p>\n<p>\n\t1. 难题在于所谓的行为科学几乎全都依然从心态、情感、性格特征、人性等方面去寻找行为的根源。</p>\n<p>\n\t2. 行为科学之所以发展缓慢，部分原因是用来解释行为的依据似乎往往是直接观察到的，部分原因是其他的解释方式一直难以找到。</p>\n<p>\n\t3. 自然选择在进化中的作用仅在一百多年前才得以阐明，而环境在塑造和保持个体行为时的选择作用则刚刚开始被认识和研究。</p>\n<p>\n\t4. 自由和尊严(它们) 是传统理论定义的自主人所拥有的，是要求一个人对自己的行为负责并因其业绩而给予肯定的必不可少的前提。</p>\n<p>\n\t5. (如果) 这些问题得不到解决，研究行为的技术手段就会继续受到排斥，解决问题的唯一方式可能也随之继续受到排斥。</p>\n<p>\n\t<a href=\"http://class.hujiang.com/classzt/MKTTopic_p90638\" target=\"_blank\">新学期</a>，从<a href=\"http://www.cctalk.com/course/162332130123/\" target=\"_blank\">考纲解析</a>开始。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p808707/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p808707\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808101/\">这些错误的学习习惯！你入坑了么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808439/\">口语好不好，这个基本功最重要！（附音频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808318/\">里约奥运闭幕，超级玛丽吃坏肚子变安倍晋三</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808341/\">他把镜头对准死亡 拍下病人生命中最后一张照片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p806938/\">超实用地道社交口语！牛津大学博士来教你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808338/\">马特&bull;达蒙今日重返《谍影重重5》 看点全解析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807102/\">又不是巧克力，奥运冠军为啥都爱咬金牌？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807835/\">致大学新生：学长给你的20条入学建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807909/\">送给20多岁的姑娘们：这十件事你一定要记住</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808356/\">郝景芳获雨果奖 《北京折叠》老外读了怎么看</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：历年英语翻译真题（23）"
 }
]