[
 {
  "date": "2015-12-10 17:06", 
  "link": "http://www.hjenglish.com/new/p759017/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p759017/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/82b400b1cf684f6486e5e89c1c86dfd8.jpg\" /></p>\n<p>\n\t外交部副部长李保东在第三届东盟地区论坛外空安全研讨会开幕式讲话<span style=\"line-height: 1.8em;\">Speech by Vice Foreign Minister Li Baodong at the Opening Ceremony of the Third ASEAN Regional Forum Workshop on Space Security</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年11月30日，北京<span style=\"line-height: 1.8em;\">Beijing, 30 November 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t各位来宾，女士们，先生们：<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Distinguished Guests,</span></div>\n<div>\n\tLadies and Gentlemen,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t首先，请允许我代表中国外交部，欢迎各位参加中国、老挝、俄罗斯、美国联合举办的第三届东盟地区论坛外空安全研讨会。外空安全问题事关全人类命运，是一个战略性和前沿性很强的问题。我希望各与会代表充分利用此次会议，就共同关心的外空安全全球治理问题进行深入研讨，充分交流看法和经验，积极推进协调与合作，共谋维护外空安全之策。<span style=\"line-height: 1.8em;\">At the outset, on behalf of the Ministry of Foreign Affairs of the People&rsquo;s Republic of China, I would like to welcome all of you to the Third ASEAN Regional Forum Workshop on Space Security co-chaired by China, Laos, Russia and the United States. Space security is a strategic and pioneering issue that bears on the future of all humanity. I hope all the participants will make good use of this workshop, engage in in-depth discussions and share ideas and experience on the global governance of space security, an issue of shared interest, so as to actively promote coordination and cooperation and find ways to safeguard space security.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t借此机会，我还要感共同主席老挝、俄罗斯、美国为举办此次研讨会提供的大力支持和配合。此次是中方首次与俄、美及东盟国家代表在东盟地区论坛框架下举办外空安全研讨会，相信会议有助于地区国家凝聚维护外空安全共识、推动和平利用外空事业健康发展。<span style=\"line-height: 1.8em;\">I would also like to avail myself of this opportunity to thank the co-chairs, Laos, Russia and the US, for their strong support and cooperation. It is the first time for China to co-chair a workshop on space security with Russia, the US and an ASEAN representative under the framework of the ARF. I am convinced that the workshop will help regional countries build consensus on space security and promote sound development of the peaceful uses of outer space.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t各位来宾，<span style=\"line-height: 1.8em;\">Distinguished Guests,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t外空应用与空间技术快速发展，深刻影响着人类经济和社会生活的方方面面。近年来，随着越来越多的国家开展空间应用活动，国际和地区合作深入推进，通讯、导航、气象、遥感等空间技术不断趋于成熟，在航海、渔业、农业、气象、减灾等领域发挥的作用日益突出，极大促进了各国经济发展、社会进步和民生改善。<span style=\"line-height: 1.8em;\">The rapid development of outer space application and space technologies has a profound impact on various aspects of mankind&rsquo;s economic and social life. In recent years, as more and more countries are engaged in space activities, relevant international and regional cooperation has deepened. Space technologies such as telecommunications, navigation, meteorology and remote sensing are getting more and more mature, playing an increasingly prominent role in such areas as sailing, fishery, agriculture, meteorology and disaster reduction. It has significantly promoted economic development, social progress and improvement of people&rsquo;s lives across the world.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t对于蓬勃发展的和平利用外空事业，外空安全就像阳光和空气，受益而不觉，失之则难存。因此，对于这一极为广阔但又无比珍贵的外空，我们需要倍加珍惜，妥善利用，使之成为国际社会互利合作、共谋发展的和平新疆域，而不是摩擦斗争、相互角力的战争竞技场。为此，中方愿提出以下主张：<span style=\"line-height: 1.8em;\">To the growing peaceful uses of outer space, space security is like sunshine and air. One can hardly notice its existence, but can&rsquo;t survive once deprived of it. Therefore, when it comes to the vast yet invaluable outer space, we need to cherish it all the more, put it to appropriate use, and make it a peaceful new frontier for the international community to seek win-win cooperation and common development, rather than a wrestling pit fraught with frictions, conflicts and vicious competition. To that end, China proposes the following:</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第一，树立全面的外空安全理念。随着外科利用的普及和发展，外空安全日益面临两个层面的问题：一是空间环境恶化、交通拥挤和碎片增多这些&ldquo;成长的烦恼&rdquo;日益突出，为外空安全利用带来不利影响。这个趋势与外空利用相生相伴，是发展层面的问题。二是随着外空战略地位凸显，外空武器化趋势明显增强，对外空安全和国际战略格局影响日益显现。这是安全层面的问题，也是人类利用外空面临的重大挑战。对于这两个层面的问题，我们需要全面看待，同时处理，都要寻找有针对性的解决方案，不能厚此薄彼，更不能顾此失彼。<span style=\"line-height: 1.8em;\">First, we should foster a comprehensive approach to space security. With the spread and development of space utilization, space security is faced with two challenges. First, the &ldquo;growing pains&rdquo; such as the deteriorating space environment, bustling space traffic and increasing space debris have exerted adverse impact on the safe utilization of outer space. This trend derives from and accompanies the utilization of outer space, and it is an issue of development. Second, as the strategic position of outer space becomes prominent, the trend of outer space weaponization has significantly intensified, with growing implications for outer space security and the international strategic landscape. This is an issue of security and a major challenge to mankind&rsquo;s utilization of outer space. We need to take a holistic approach to address the two challenges, seek targeted solutions and give equal importance to both of them, rather than prioritize one over the other, or even resolve one while neglecting the other.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第二，树立平衡的外空安全理念。我们要吸取核武器的教训，不能走&ldquo;先发展，后裁军&rdquo;的老路。我们不能等到外空武器这一&ldquo;达摩克里斯之剑&rdquo;高悬于头顶，才认识到问题的严重性，才去耗费大量资源去解决。为此，我们需要防患于未然，尽快谈判达成防止外空武器化和外空军备竞赛国际法律文书，为外空安全提供制度性保障。这是维护外空安全的根本途径。另一方面，各国根据自身情况，在外空活动中实施适当、可行的建立信任措施，增进各国互信，对维护外空安全也十分必要。这是对外空军控进程的有益补充。只有平衡地铺好法律文书和透明建立信任措施两条轨道，外空安全全球治理这辆火车才能稳步启动，安全行驶，才能把我们带向稳定、繁荣、发展的外层空间。<span style=\"line-height: 1.8em;\">Second, we should foster a balanced approach to space security. We need to draw lessons from the nuclear disarmament process, and should not repeat the old path of &ldquo;development first, disarmament afterwards&rdquo;. We can&rsquo;t afford to wait until the Damocles sword of outer space weaponization hangs over our head, and then realize the gravity of the issue and consume huge resources to resolve the problem. That&rsquo;s why we need to take preventative measures, such as negotiating and concluding at an early date a legally-binding international instrument to prevent outer space weaponization and arms race, so as to provide an institutional guarantee for space security. This is the fundamental way to safeguard space security. In the meantime, it is also necessary for countries to take appropriate and practicable confidence-building measures based on each country&rsquo;s conditions and enhance mutual trust in outer space activities so as to maintain space security. This is a positive complement to the process of arms control in outer space. Only on the well-laid double track of legal documents and transparent confidence-building measures can the train of global governance of space security start steadily, operate safely and take us to an outer space of stability, prosperity and development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第三，树立共享的外空安全理念。目前有60多个国家开展空间活动，1000多颗卫星在轨，任何一国活动都可能对别国造成影响。没有一个国家能在外空安全方面独善其身。外空一旦部署武器，爆发武装冲突，就像在玻璃房子里扔石子儿，屋里所有人都是受害者。空间能力领先大国的战略取向，决定外空安全整体态势。因此，在确保外空安全方面，大国要起表率作用，牢固树立命运共同体意识，摒弃在外空追求绝对安全的思维，坚决防止外空武器化和外空军备竞赛，确保各国共享和平、安全的外空环境，共享和平利用外空的红利。<span style=\"line-height: 1.8em;\">Third, we should foster an inclusive approach to space security. With more than 60 countries doing space activities and over 1,000 satellites in orbit, any country&rsquo;s activities would affect others. When it comes to space security, no country can stay aloof. Deployment of weapons and armed conflicts in outer space are like throwing stones in a glass house. No one in the house can escape unscathed. The strategic orientation of major countries with leading space capacity determines the overall security situation in outer space. Therefore, to ensure space security, major countries should lead by example, foster a sense of community of shared future, discard the mentality of pursuing absolute security and firmly prevent weaponization and arms race in outer space to ensure that all countries can enjoy a peaceful and secure outer space and benefit from the peaceful uses of it.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t外空属于全人类，也属于所有国家。各国无论大小，不论发展水平如何，都应成为和平利用外空的参与者、贡献者和受益者。对于外空安全的维护，各国都应携手努力，共同缔造；对于外空利用的成果，各国都应公平享受，发展共赢。这是确保外空可持续利用的重要依托，也是外空安全全球治理的根本出路。<span style=\"line-height: 1.8em;\">Outer space belongs to the entire mankind and all countries. All countries, regardless of the size and level of development, should participate in, contribute to and benefit from the peaceful uses of outer space. Space security should be built and safeguarded through the joint efforts of all countries and the benefits of space utilization should be shared by all countries through mutually beneficial cooperation and development. This is an important basis for the sustainable uses of outer space and also a fundamental solution to global governance of space security.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t各位来宾，<span style=\"line-height: 1.8em;\">Distinguished Guests,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国作为一个航天大国，一向主张和平利用外空，反对外空武器化和外空军备竞赛。在推进本国外空计划的过程中，中国切实承担空间国家责任，认真履行包括发射登记、碎片减缓等在内的各项国际义务，建设性地参与了联合国外空委工作。中国积极推动和平利用外空国际合作，与包括亚太国家在内的30个国家签署了97项双边航天合作协议，为10余个国家发射了卫星，努力推动北斗导航系统国际应用，并在&ldquo;亚太空间合作组织&rdquo;框架下，积极帮助成员国提升空间应用能力，为各国共享空间技术红利作出了积极贡献。<span style=\"line-height: 1.8em;\">As an important player in space activities, China always advocates the peaceful uses of outer space and opposes weaponization and arms race in outer space. In advancing its own space plans, China has shouldered in good faith its responsibilities as a space country, earnestly fulfilled its international obligations including launch registration and space debris mitigation, and constructively participated in the work of the United Nations Committee on the Peaceful Uses of Outer Space. China has been actively promoting international cooperation on the peaceful uses of outer space. It has signed 97 bilateral treaties on space cooperation with 30 countries including those in the Asia Pacific, vigorously promoted the international application of the Beidou Navigation System, and under the framework of the Asia-Pacific Space Cooperation Organization, helped member countries enhance their space application capacity. Through these efforts, China has contributed actively to making the dividends of space technologies accessible to all countries.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国高度重视维护外空安全，一直在积极推动谈判缔结防止外空武器化军控条约。2008年，中国与俄罗斯共同向日内瓦裁谈会提交了条约草案，并于去年提交新一版案文，受到多数国家支持。我们希望各方不断扩大共识，尽早启动条约谈判，以具有法律约束力的形式确保外空的和平与安宁。<span style=\"line-height: 1.8em;\">China attaches great importance to space security, and has worked actively to advance the negotiations on and conclusion of a treaty to prevent weaponization and arms race in outer space. China and Russia jointly submitted a draft treaty to the Conference on Disarmament in Geneva in 2008 and submitted an updated text last year, which received support from most countries. We hope that parties will expand consensus, promptly launch negotiations on the treaty, and make sure that peace and tranquility in outer space are safeguarded in a legally binding manner.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t各位来宾，<span style=\"line-height: 1.8em;\">Distinguished Guests,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t不久前，中国国家主席习近平在联合国大会上倡导营造公道正义、共建共享的安全格局。这不仅为全球和平与发展事业注入了新动力，也为我们共同维护外空安全提供了重要思路。仰望外空，我们对外空更好地造福人类充满期待。俯瞰现实，外空安全全球治理之路依然任重道远。中方期待着与东盟地区论坛各成员国一道，秉持和平安全、互利合作的理念，继续坚定不移地推进外空安全多边进程，深化国际合作，为维护外空安全和促进外空和平应用做出自己的努力和贡献。<span style=\"line-height: 1.8em;\">Not long ago, Chinese President Xi Jinping called for the shaping of a security architecture featuring fairness, justice, joint contribution and shared benefits at the UN General Assembly. This has not only lent impetus to the cause of global peace and development, but also provided us with an important approach to jointly safeguarding space security. Looking up at outer space, we have high hopes that it will bring more benefits to mankind. Looking down at the earth, we know we still have an arduous long way to go in terms of global governance of space security. China stands ready to work with all the other ARF members to uphold the spirit of peace, security and mutually beneficial cooperation, stay committed to advancing the multilateral process of outer space security, deepen international cooperation, and contribute to safeguarding security in outer space and promoting peaceful uses of it.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t最后，我预祝研讨会取得圆满成功。<span style=\"line-height: 1.8em;\">In closing, I wish the workshop a complete success.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t谢谢大家！Thank you!</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201511/4d413b09615846c1a20924feb076ed5e.gif\" style=\"border-style: none; display: inline;\" /></p>\n\t<p>\n\t\t<strong>还不了解翻译考试？<a href=\"http://www.hjenglish.com/new/zt/kouyiprepare/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中高口专题</a>、<a href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI专题</a>来为你科普</strong></p>\n\t<p>\n\t\t<strong><a class=\"creatLinks\" href=\"http://st.hujiang.com/abcenglish/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多零基础内容\">零基础</a>也想考口译？不担心！帮手在这里：<a href=\"http://class.hujiang.com/15197805/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197854/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI戳&gt;&gt;&gt;</a></strong></p>\n\t<p>\n\t\t<strong>大学要毕业了才想起要张<a class=\"creatLinks\" href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译内容\">口译</a>证？别着急，<a href=\"http://class.hujiang.com/15197847/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">大学直达CATTI三级&gt;&gt;&gt;</a></strong></p>\n\t<p>\n\t\t<strong>长期口译备考，一年拿下翻译证！证书+实力的双重提升：<a href=\"http://class.hujiang.com/15197817/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197836/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">高口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15198053/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI三级戳&gt;&gt;&gt;</a><a href=\"http://class.hujiang.com/15198064/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI二级戳&gt;&gt;&gt;</a></strong></p>\n\t<div id=\"cke_pastebin\">\n\t\t<strong>以上<a class=\"creatLinks\" href=\"http://class.hujiang.com/course?cate=11732\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译翻译内容\">口译翻译</a>课程在<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">【12.12学习趴】</a>中均有沪江内部福利哦~索取福利请添加英大为微信好友，备注：<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">学习趴</a>。</strong></div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201511/ffb8500a66cc4befa3e1a05fad19466b.jpg\" style=\"border-style: none; display: inline;\" /></p>\n</div>\n<div>\n\t&nbsp;</div><br /><center><a href=\"http://www.hjenglish.com/new/p759017/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759017\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758816/\">囧研究：约会进行时 男人越爱你吃得就越多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758685/\">“主要看气质”刷爆朋友圈：气质英文咋说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758767/\">2016年度流行色发布：少女得不要不要的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758419/\">IMDb选出年度十佳电影：你看了几部？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758389/\">读遍各国图书的她给我们怎样的书单？（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758723/\">哥们你们房子潮爆了啊！盘点全球最奇葩住宅</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758911/\">外媒：即使雾霾天戴口罩的中国人仍潮爆了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758797/\">汤不热年度盘点：影视歌坛2015的人气王是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758956/\">这位圣诞老人出场时 万千少女都把持不住了……</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李保东副部长在第三届东盟地区论坛外空安全研讨会开幕式讲话（中英对照）"
 }, 
 {
  "date": "2015-12-10 16:54", 
  "link": "http://www.hjenglish.com/new/p759015/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p759015/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/dd793d6b44cf4718acd96b683b49fb57.jpg\" /></p>\n<p>\n\t开启中非合作共赢、共同发展的新时代Open a New Era of China-Africa Win-Win Cooperation and Common Development</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;在中非合作论坛约翰内斯堡峰会开幕式上的致辞<span style=\"line-height: 1.8em;\">&ndash; Address at the Opening Ceremony of the Johannesburg Summit of the Forum on China-Africa Cooperation</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中华人民共和国主席 习近平<span style=\"line-height: 1.8em;\">H.E. Xi Jinping, President of the People&rsquo;s Republic of China</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年12月4日，约翰内斯堡<span style=\"line-height: 1.8em;\">Johannesburg, 4 December 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t\n\t<div>\n\t\t尊敬的祖马总统，</div>\n\t<div>\n\t\t尊敬的非洲联盟轮值主席穆加贝总统，</div>\n\t<div>\n\t\t尊敬的各国元首、政府首脑，</div>\n\t<div>\n\t\t尊敬的非盟委员会主席祖马女士，</div>\n\t<div>\n\t\t尊敬的各位同事，各位嘉宾，</div>\n\t<div>\n\t\t女士们，先生们，朋友们：</div>\n\t<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Your Excellency President Zuma,</span></div>\n<div>\n\tYour Excellency President Mugabe, Rotating Chairperson of the African Union,</div>\n<div>\n\tYour Excellencies Heads of State and Government,</div>\n<div>\n\tYour Excellency Dr. Zuma, Chairperson of the African Union Commission,</div>\n<div>\n\tDear Colleagues,</div>\n<div>\n\tDistinguished Guests,</div>\n<div>\n\tLadies and Gentlemen,</div>\n<div>\n\tDear Friends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t很高兴在美丽的&ldquo;彩虹之国&rdquo;南非，同这么多非洲兄弟、新老朋友相聚一堂。作为会议共同主席，我也热烈欢迎大家出席中非合作论坛约翰内斯堡峰会，衷心感谢东道国南非为这次会议所作的精心准备和周到安排。<span style=\"line-height: 1.8em;\">It gives me great pleasure to meet so many African brothers and sisters, who are both old and new friends of mine, in the beautiful Rainbow Nation of South Africa. As co-chair of the Summit, I wish to express my warm welcome to you for attending the Johannesburg Summit of the Forum on China-Africa Cooperation (FOCAC). I also wish to express my sincere appreciation to South Africa, host of the Summit, for the meticulous preparations and thoughtful arrangements it has made for this meeting.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t这是我第七次踏上非洲大陆，也是我担任中国国家主席后第二次访问非洲。每次来到非洲，都能看到非洲的新发展新变化。<span style=\"line-height: 1.8em;\">This is my seventh visit to the African continent and also my second visit to Africa after taking office as the Chinese President. Every time I visit Africa, I see new progress and new changes on this continent.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t今天的非洲呈现出蓬勃发展的新景象，令人振奋、令人鼓舞。非洲积极探索符合自身实际的发展道路，坚持以非洲方式解决非洲问题，独立自主势头锐不可当。非洲积极推进工业化，谋求自主可持续发展，快速发展势头锐不可当。非洲加快一体化进程，在国际舞台上坚持用一个声音说话，联合自强势头锐不可当。<span style=\"line-height: 1.8em;\">Today&rsquo;s Africa is a continent of encouraging and dynamic development. Africa has actively explored a path of development suited to its conditions and adhered to the principle of solving African issues in the African way. Such a momentum of independent development is unstoppable. Africa has actively advanced industrialization and pursued sustainable self-development. Such a momentum of rapid growth is unstoppable. Africa has accelerated its integration process and speaks in one voice on the international stage. Such a momentum of pursuing strength through unity is unstoppable.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我欣赏南非前总统曼德拉先生说过的一句话，&ldquo;我们正站立在非洲世纪的破晓时分，在这一世纪里，非洲将在世界民族之林占据应有位置。&rdquo;我相信，非洲国家和人民正在迎来真正属于自己的新时代！<span style=\"line-height: 1.8em;\">The late President Nelson Mandela of South Africa once said, &ldquo;We stand at the dawn of an African century, a century where Africa will take its rightful place among the nations of the world.&rdquo; I couldn&rsquo;t agree more with this statement, and I am convinced that African countries and people are embracing a new era that is truly theirs.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国政府和人民为非洲取得的发展成就感到由衷高兴和自豪，衷心祝愿非洲国家和人民在发展进步的道路上不断取得更大成就、拥有更加美好的未来！<span style=\"line-height: 1.8em;\">We in China, both the government and people, heartily rejoice over and are proud of Africa&rsquo;s achievements. We sincerely wish African countries and people greater achievements and an even brighter future in pursuing development and progress.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t尊敬的各位同事，女士们、先生们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Dear Colleagues,</span></div>\n<div>\n\tLadies and Gentlemen,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中非历来是命运共同体。共同的历史遭遇、共同的奋斗历程，让中非人民结下了深厚的友谊。<span style=\"line-height: 1.8em;\">China and Africa share a common future. We Chinese and Africans have forged profound friendship through our common historical experience and in our common struggles.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t长期以来，我们始终风雨同舟、相互支持。中国援建的坦赞铁路和非盟会议中心成为中非友谊的丰碑。中国政府和人民在援非抗击埃博拉行动中率先行动，引领国际社会援非抗疫，诠释了中非患难与共的兄弟情谊。非洲国家无私支持中国重返联合国，在中国汶川、玉树等地发生严重地震灾害后踊跃向中方捐款，中国人民对此铭记在心。<span style=\"line-height: 1.8em;\">We have always supported each other in trying times. The Tazara Railway and the Convention Center of the African Union built with Chinese assistance are landmarks of China-Africa friendship. The Chinese government and people took the lead in helping Africa fight Ebola and led the international community in its efforts to assist Africa to combat the epidemic, demonstrating the bond of brotherhood between China and Africa in time of difficulty. On our part, we deeply appreciate the African countries&rsquo; selfless support to China&rsquo;s return to the United Nations and their donations made to China when China&rsquo;s Wenchuan and Yushu areas were hit by massive earthquakes.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中非友好历久弥坚、永葆活力，其根本原因就在于双方始终坚持平等相待、真诚友好、合作共赢、共同发展。中非永远是好朋友、好伙伴、好兄弟。</div>\n<div>\n\tWhat has made China-Africa friendship durable and vigorous is that our two sides have always been guided by the principle of treating each other as equals, promoting win-win progress and common development and enhancing sincere friendship and cooperation. China and Africa will forever remain good friends, good partners and good brothers.</div>\n<div>\n\t&nbsp;</div>\n<div>\n\t当前，中非都肩负发展国家、改善民生的使命。非洲拥有丰富的自然和人力资源，正处于工业化的兴起阶段。中国经过30多年改革开放，拥有助力非洲实现自主可持续发展的技术、装备、人才、资金等物质优势，更拥有支持非洲发展强大的政治优势。中非合作发展互有需要、优势互补，迎来了难得的历史性机遇。<span style=\"line-height: 1.8em;\">China and Africa both shoulder the mission of developing our respective countries and improving the livelihood of our peoples. Africa enjoys abundant natural and human resources and has reached the stage of taking off in industrialization. China, after reform and opening-up of over 30 years, now has the technology, equipment, professional and skilled personnel and capital needed to help Africa realize sustainable self-development. In particular, China has the strong political commitment to supporting Africa in achieving development and prosperity. China and Africa share mutual needs and complementarities and face a rare historic opportunity in pursuing development through cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t新形势下，我们要传承和发扬中非传统友好，更要把中非传统友好优势转化为促进团结、合作、发展的动力，为中非人民创造更多实实在在的成果，为推动世界更加均衡、公平、包容发展，构建以合作共赢为核心的新型国际关系作出更大贡献。<span style=\"line-height: 1.8em;\">In the new era, we should carry forward the traditional China-Africa friendship and translate the strengths of our traditional friendship into driving forces to boost solidarity, cooperation and development, so that we will deliver more tangible benefits to our peoples and make greater contribution to the development of the world in a more balanced, just and inclusive manner and to the building of a new model of international partnership based on win-win cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t尊敬的各位同事，女士们、先生们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Dear Colleagues,</span></div>\n<div>\n\tLadies and Gentlemen,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t当前，世界格局正在经历深刻演变，经济全球化、社会信息化极大解放和发展了社会生产力。我们面临前所未有的发展机遇。同时，霸权主义、恐怖主义、金融动荡、环境危机等问题愈加突出，给我们带来前所未有的挑战。<span style=\"line-height: 1.8em;\">The world is undergoing profound changes. Economic globalization and IT application have tremendously unleashed and advanced social productive forces. We are facing unprecedented opportunities of development. On the other hand, hegemony, terrorism, financial turbulence and environmental crisis have become more pronounced, posing unprecedented challenges to us.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中方将秉持真实亲诚对非政策理念和正确义利观，同非洲朋友携手迈向合作共赢、共同发展的新时代。为此，我提议，将中非新型战略伙伴关系提升为全面战略合作伙伴关系，并为此做强和夯实&ldquo;五大支柱&rdquo;。<span style=\"line-height: 1.8em;\">In conducting China&rsquo;s relations with Africa, we adhere to the principles of sincerity, practical results, affinity and good faith and uphold the values of friendship, justice and shared interests, and we will work with our African friends to embrace a new era of win-win cooperation and common development. With this in mind, I propose that the new type of China-Africa strategic partnership be upgraded to a comprehensive strategic and cooperative partnership. To forge this partnership, we should strengthen the following &ldquo;five major pillars&rdquo;.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第一，坚持政治上平等互信。高度政治互信是中非友好的基石。我们要尊重各自选择的发展道路，不把自己的意志强加给对方。在事关双方核心利益和重大关切问题上，要坚持相互理解、相互支持，共同维护公平正义。中方始终主张，非洲是非洲人的非洲，非洲的事情应该由非洲人说了算。<span style=\"line-height: 1.8em;\">First, we should remain committed to political equality and mutual trust. A high degree of political mutual trust is the foundation of China-Africa friendship. We should respect each other&rsquo;s choice of development path and not impose one&rsquo;s own will on the other. On issues involving core interests and major concerns of each side, we should show mutual understanding, support each other and jointly uphold equity and justice. China strongly believes that Africa belongs to the African people and that African affairs should be decided by the African people.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第二，坚持经济上合作共赢。中国人讲究&ldquo;义利相兼，以义为先&rdquo;。中非关系最大的&ldquo;义&rdquo;，就是用中国发展助力非洲的发展，最终实现互利共赢、共同发展。我们要充分发挥中非政治互信和经济互补的优势，以产能合作、三网一化为抓手，全面深化中非各领域合作，让中非人民共享双方合作发展成果。<span style=\"line-height: 1.8em;\">Second, we should remain committed to promoting win-win economic cooperation. We Chinese value both friendship and justice as well as shared interests and place more importance on the former. Friendship and justice, which defines China-Africa relations, require us to facilitate Africa&rsquo;s development endeavor with China&rsquo;s development and ultimately deliver win-win progress and common development through mutually beneficial cooperation. We should fully leverage the strengths of political mutual trust and economic complementarities between China and Africa, and focus on industrial capacity cooperation as well as the three networks and industrialization. By doing so, we can deepen China-Africa cooperation in all areas and bring its benefits to our peoples.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第三，坚持文明上交流互鉴。世界因为多彩而美丽。我们为中非都拥有悠久灿烂的文明而自豪。我们要加强中非两大文明交流互鉴，着力加强青年、妇女、智库、媒体、高校等各界人员往来，促进文化融通、政策贯通、人心相通，推动共同进步，让中非人民世代友好。<span style=\"line-height: 1.8em;\">Third, we should remain committed to mutually enriching cultural exchanges. Diversity makes the world beautiful. We are proud that both China and Africa have time-honored and splendid civilizations. We should strengthen cultural exchanges and mutual learning between China and Africa, facilitate more exchanges between the youths, women, think tanks, media, universities and other sectors of the two sides, promote cultural interactions, policy coordination and people-to-people exchanges to advance common progress and ensure the sustained growth of China-Africa friendship from generation to generation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第四，坚持安全上守望相助。贫困是动荡的根源，和平是发展的保障，发展是解决一切问题的总钥匙。中方支持非洲人以非洲方式解决非洲问题，主张解决安全问题要标本兼治、综合施策，愿意积极参与非洲加强维护和平安全能力建设，支持非洲加快发展，消除贫困，实现持久和平。<span style=\"line-height: 1.8em;\">Fourth, we should remain committed to mutual assistance in security. Poverty is the root cause of chaos while peace is the guarantee for development. Development holds the key to solving all problems. China supports the settlement of African issues by Africans in the African way. We are of the view that in resolving security issues, both the symptoms and the root causes must be addressed in a holistic way. China stands ready to take an active part in Africa&rsquo;s efforts in capacity-building for maintaining and strengthening peace and security and support Africa in its endeavors to speed up development, eradicate poverty and realize durable peace.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第五，坚持国际事务中团结协作。中非在国际事务中拥有广泛的共同语言和共同利益。我们要加强协商协作，推动全球治理体系向着更加公正合理的方向发展，维护共同利益。中方将继续在联合国等场合为非洲仗义执言、伸张正义，支持非洲在国际舞台上发挥更大作用。<span style=\"line-height: 1.8em;\">Fifth, we should remain committed to solidarity and coordination in international affairs. China and Africa share common position on and interests in a wide range of international issues. We should strengthen consultation and coordination so as to make the global governance system more just and equitable and uphold our common interests. China will continue to stand up and speak for Africa at the United Nations and other fora to support Africa in playing a greater role on the world stage.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t&nbsp;<span style=\"line-height: 1.8em;\">尊敬的各位同事，女士们、先生们！</span><span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Dear Colleagues,</span></div>\n<div>\n\tLadies and Gentlemen,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t为推进中非全面战略合作伙伴关系建设，中方愿在未来3年同非方重点实施&ldquo;十大合作计划&rdquo;，坚持政府指导、企业主体、市场运作、合作共赢的原则，着力支持非洲破解基础设施滞后、人才不足、资金短缺三大发展瓶颈，加快工业化和农业现代化进程，实现自主可持续发展。<span style=\"line-height: 1.8em;\">To build China-Africa comprehensive strategic and cooperative partnership, China will implement ten cooperation plans with Africa in the next three years. Guided by the principle of government guidance, businesses being the major actors, market operation and win-win cooperation, these plans aim at addressing three bottleneck issues holding back Africa&rsquo;s development, namely, inadequate infrastructure, lack of professional and skilled personnel, and funding shortage, accelerating Africa&rsquo;s industrialization and agricultural modernization, and achieving sustainable self-development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t一是中非工业化合作计划。中方将积极推进中非产业对接和产能合作，鼓励支持中国企业赴非洲投资兴业，合作新建或升级一批工业园区，向非洲国家派遣政府高级专家顾问。设立一批区域职业教育中心和若干能力建设学院，为非洲培训20万名职业技术人才，提供4万个来华培训名额。<span style=\"line-height: 1.8em;\">First, we will implement China-Africa industrialization plan. China will actively promote industry partnering and production capacity cooperation between China and Africa and encourage more Chinese enterprises to make business investment in Africa. China will build or upgrade a number of industrial parks in cooperation with Africa, send senior government experts and advisers to Africa and set up regional vocational education centers and schools for capacity building. China will also train 200,000 technical personnel and provide 40,000 training opportunities for African personnel in China.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t二是中非农业现代化合作计划。中方将同非洲分享农业发展经验，转让农业适用技术，鼓励中国企业在非洲开展大规模种植、畜牧养殖、粮食仓储和加工，增加当地就业和农民收入。中方将在非洲100个乡村实施&ldquo;农业富民工程&rdquo;，派遣30批农业专家组赴非洲，建立中非农业科研机构&ldquo;10+10&rdquo;合作机制。中方高度关注非洲多个国家受厄尔尼诺现象影响致粮食歉收，将向受灾国家提供10亿元人民币紧急粮食援助。<span style=\"line-height: 1.8em;\">Second, we will implement China-Africa agricultural modernization plan. China will share its experience in agricultural development with Africa and transfer readily applicable technologies to it. We encourage Chinese enterprises to engage in large-scale farming, animal husbandry, and grain storage and processing in Africa to create more local jobs and increase farmers&rsquo; income. China will carry out agricultural development projects in 100 African villages to raise rural living standards, send 30 teams of agricultural experts to Africa, and establish a &ldquo;10+10&rdquo; cooperation mechanism between Chinese and African agricultural research institutes. China is greatly concerned about the poor harvest caused by El Nino in many African countries and will provide RMB one billion of emergency food aid to the affected countries.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t三是中非基础设施合作计划。中方将同非洲在基础设施规划、设计、建设、运营、维护等方面加强互利合作，支持中国企业积极参与非洲铁路、公路、区域航空、港口、电力、电信等基础设施建设，提升非洲可持续发展能力；支持非洲国家建设5所交通大学。<span style=\"line-height: 1.8em;\">Third, we will implement China-Africa infrastructure plan. China will step up mutually beneficial cooperation with Africa in infrastructure planning, design, construction, operation, and maintenance. We support Chinese enterprises&rsquo; active participation in Africa&rsquo;s infrastructural development, particularly in sectors such as railways, roads, regional aviation, ports, electricity and telecommunications, to enhance Africa&rsquo;s capacity for sustainable development. We will also support African countries in establishing five transportation universities.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t四是中非金融合作计划。中方将同非洲国家扩大人民币结算和本币互换业务规模，鼓励中国金融机构赴非洲设立更多分支机构，以多种方式扩大对非洲投融资合作，为非洲工业化和现代化提供金融支持和服务。<span style=\"line-height: 1.8em;\">Fourth, we will implement China-Africa financial plan. China will expand its RMB settlement and currency swap operations with African countries, encourage Chinese financial institutions to set up more branches in Africa, and increase its investment and financing cooperation with Africa in multiple ways to provide financial support and services for Africa&rsquo;s industrialization and modernization drive.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t五是中非绿色发展合作计划。中方将支持非洲增强绿色、低碳、可持续发展能力，支持非洲实施100个清洁能源和野生动植物保护项目、环境友好型农业项目和智慧型城市建设项目。中非合作绝不以牺牲非洲生态环境和长远利益为代价。<span style=\"line-height: 1.8em;\">Fifth, we will implement China-Africa green development plan. China will support Africa in bolstering its capacity for green, low-carbon and sustainable development and support Africa in launching 100 projects to develop clean energy, protect wildlife, promote environment-friendly agriculture and build smart cities. China-Africa cooperation will never be pursued at the expense of Africa&rsquo;s eco-system and long-term interests.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t六是中非贸易和投资便利化合作计划。中方将实施50个促进贸易援助项目，支持非洲改善内外贸易和投资软硬条件，愿同非洲国家和区域组织商谈包括货物贸易、服务贸易、投资合作等全面自由贸易协定，扩大非洲输华产品规模。支持非洲国家提高海关、质检、税务等执法能力，开展标准化和认证认可、电子商务等领域合作。<span style=\"line-height: 1.8em;\">Sixth, we will implement China-Africa trade and investment facilitation plan. China will carry out 50 aid-for-trade programs to improve Africa&rsquo;s capacity, both &ldquo;software&rdquo; and &ldquo;hardware&rdquo;, for conducting internal and external trade and investment. China is ready to negotiate with countries and regional organizations in Africa comprehensive free trade agreements covering trade in goods and services and investment cooperation and it will increase import of African products. China will support African countries in enhancing law enforcement capacity in areas such as customs, quality inspection and taxation. We will also engage in cooperation with Africa in standardization, certification and accreditation and e-commerce.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t七是中非减贫惠民合作计划。中方将在加强自身减贫努力的同时，增加对非援助，在非洲实施200个&ldquo;幸福生活工程&rdquo;和以妇女儿童为主要受益者的减贫项目；免除非洲有关最不发达国家截至2015年年底到期未还的政府间无息贷款债务。<span style=\"line-height: 1.8em;\">Seventh, we will implement China-Africa poverty reduction plan. While intensifying its own poverty reduction efforts, China will increase its aid to Africa. We will carry out in Africa 200 &ldquo;Happy Life&rdquo; projects and poverty reduction programs focusing on women and children. We will cancel outstanding debts in the form of bilateral governmental zero-interest loans borrowed by the relevant least developed African countries that mature at the end of 2015.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t八是中非公共卫生合作计划。中方将参与非洲疾控中心等公共卫生防控体系和能力建设；支持中非各20所医院开展示范合作，加强专业科室建设，继续派遣医疗队员、开展&ldquo;光明行&rdquo;、妇幼保健在内的医疗援助，为非洲提供一批复方青蒿素抗疟药品；鼓励支持中国企业赴非洲开展药品本地化生产，提高药品在非洲可及性。<span style=\"line-height: 1.8em;\">Eighth, we will implement China-Africa public health plan. China will help Africa strengthen its public health prevention and control system as well as its capacity building by participating in the building of the African Center for Disease Control. We will support pacesetting cooperation between 20 Chinese hospitals and 20 African hospitals, and upgrade hospital departments. We will continue to send medical teams to Africa and provide medical assistance such as the &ldquo;Brightness Action&rdquo; program for cataract patients and maternal and child care. We will provide more anti-malaria compound artemisinin to Africa, and encourage and support local drug production by Chinese enterprises in Africa to increase Africans&rsquo; access to medicine.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t九是中非人文合作计划。中方将为非洲援建5所文化中心，为非洲1万个村落实施收看卫星电视项目；为非洲提供2000个学历学位教育名额和3万个政府奖学金名额；每年组织200名非洲学者访华和500名非洲青年研修；每年培训1000名非洲新闻领域从业人员；支持开通更多中非直航航班，促进中非旅游合作。<span style=\"line-height: 1.8em;\">Ninth, we will implement China-Africa cultural and people-to-people plan. China will build five cultural centers in Africa and provide satellite TV reception to 10,000 African villages. We will provide to Africa 2,000 educational opportunities with diplomas or degrees and 30,000 government scholarships. Every year, we will sponsor visits by 200 African scholars and study trips by 500 young Africans to China, and train 1,000 media professionals from Africa. We support the opening of more direct flights between China and Africa to boost our tourism cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t十是中非和平与安全合作计划。中方将向非盟提供6000万美元无偿援助，支持非洲常备军和危机应对快速反应部队建设和运作。中方将继续参与联合国在非洲维和行动；支持非洲国家加强国防、反恐、防暴、海关监管、移民管控等方面能力建设。<span style=\"line-height: 1.8em;\">Tenth, we will implement China-Africa peace and security plan. China will provide US$60 million of grant to support the building and operation of the African Standby Force and the African Capacity for the Immediate Response to Crisis. China will continue to participate in UN peacekeeping missions in Africa and support African countries&rsquo; capacity building in areas such as defense, counter-terrorism, riot prevention, customs and immigration control.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t为确保&ldquo;十大合作计划&rdquo;顺利实施，中方决定提供总额600亿美元的资金支持，包括：提供50亿美元的无偿援助和无息贷款；提供350亿美元的优惠性质贷款及出口信贷额度，并提高优惠贷款优惠度；为中非发展基金和非洲中小企业发展专项贷款各增资50亿美元；设立首批资金100亿美元的&ldquo;中非产能合作基金&rdquo;。<span style=\"line-height: 1.8em;\">To ensure the successful implementation of these ten cooperation plans, China decides to provide a total of US$60 billion of funding support. It includes US$5 billion of grant and zero-interest loans; US$35 billion of loans of concessional nature on more favorable terms and export credit line; an increase of US$5 billion to the China-Africa Development Fund and the Special Loan for the Development of African SMEs respectively; and the China-Africa Fund for Production Capacity Cooperation with an initial contribution of US$10 billion.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t尊敬的各位同事，女士们、先生们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Dear Colleagues,</span></div>\n<div>\n\tLadies and Gentlemen,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t今年是中非合作论坛成立15周年。15年来，中非各领域务实合作成果丰硕。2014年中非贸易总额和中国对非洲非金融类投资存量分别是2000年的22倍和60倍，中国对非洲经济发展的贡献显著增长。中非合作论坛已经成为引领中非合作的一面旗帜，为南南合作树立了典范，成为带动国际社会加大对非洲关注和投入的先锋。<span style=\"line-height: 1.8em;\">This year marks the 15th anniversary of FOCAC. The past 15 years have seen fruitful progress in China-Africa practical cooperation across the board. Two-way trade and China&rsquo;s total non-financial investment in Africa in 2014 were 22 times and 60 times that of 2000 respectively, which shows China&rsquo;s contribution to Africa&rsquo;s economic development has risen significantly. FOCAC has become a pacesetter in China-Africa cooperation, an example in South-South cooperation, and a champion for greater international attention to and input in Africa.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t当前，中非关系正处于历史上最好时期。我们应该登高望远、阔步前行。让我们携手努力，汇聚起中非24亿人民的智慧和力量，共同开启中非合作共赢、共同发展的新时代！<span style=\"line-height: 1.8em;\">China-Africa relations have today reached a stage of growth unmatched in history. We should scale the heights, look afar and take bold steps. Let us join hands, pool the vision and strength of the 2.4 billion Chinese and Africans and open a new era of China-Africa win-win cooperation and common development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t谢谢大家。<span style=\"line-height: 1.8em;\">Thank you!&nbsp;</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201511/4d413b09615846c1a20924feb076ed5e.gif\" style=\"border-style: none; display: inline;\" /></p>\n\t<p>\n\t\t<strong>还不了解翻译考试？<a href=\"http://www.hjenglish.com/new/zt/kouyiprepare/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中高口专题</a>、<a href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI专题</a>来为你科普</strong></p>\n\t<p>\n\t\t<strong><a class=\"creatLinks\" href=\"http://st.hujiang.com/abcenglish/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多零基础内容\">零基础</a>也想考口译？不担心！帮手在这里：<a href=\"http://class.hujiang.com/15197805/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197854/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI戳&gt;&gt;&gt;</a></strong></p>\n\t<p>\n\t\t<strong>大学要毕业了才想起要张<a class=\"creatLinks\" href=\"http://www.hjenglish.com/new/zt/catti/\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译内容\">口译</a>证？别着急，<a href=\"http://class.hujiang.com/15197847/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">大学直达CATTI三级&gt;&gt;&gt;</a></strong></p>\n\t<p>\n\t\t<strong>长期口译备考，一年拿下翻译证！证书+实力的双重提升：<a href=\"http://class.hujiang.com/15197817/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">中口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15197836/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">高口戳&gt;&gt;&gt;</a>&nbsp;<a href=\"http://class.hujiang.com/15198053/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI三级戳&gt;&gt;&gt;</a><a href=\"http://class.hujiang.com/15198064/intro?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">CATTI二级戳&gt;&gt;&gt;</a></strong></p>\n\t<div id=\"cke_pastebin\">\n\t\t<strong>以上<a class=\"creatLinks\" href=\"http://class.hujiang.com/course?cate=11732\" style=\"border-bottom-width: 1px; border-bottom-style: dashed; border-bottom-color: rgb(0, 90, 148); color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\" title=\"更多口译翻译内容\">口译翻译</a>课程在<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">【12.12学习趴】</a>中均有沪江内部福利哦~索取福利请添加英大为微信好友，备注：<a href=\"http://www.hjclass.com/classzt/MKTTopic_705/?source=16549\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">学习趴</a>。</strong></div>\n\t<p>\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201511/ffb8500a66cc4befa3e1a05fad19466b.jpg\" style=\"border-style: none; display: inline;\" /></p>\n</div>\n<div>\n\t&nbsp;</div><br /><center><a href=\"http://www.hjenglish.com/new/p759015/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p759015\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758816/\">囧研究：约会进行时 男人越爱你吃得就越多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758685/\">“主要看气质”刷爆朋友圈：气质英文咋说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756318/\">英语逆袭，是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758767/\">2016年度流行色发布：少女得不要不要的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758419/\">IMDb选出年度十佳电影：你看了几部？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758389/\">读遍各国图书的她给我们怎样的书单？（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758723/\">哥们你们房子潮爆了啊！盘点全球最奇葩住宅</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758911/\">外媒：即使雾霾天戴口罩的中国人仍潮爆了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758797/\">汤不热年度盘点：影视歌坛2015的人气王是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758956/\">这位圣诞老人出场时 万千少女都把持不住了……</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "习近平主席在中非合作论坛约翰内斯堡峰会开幕式上的致辞"
 }
]