[
 {
  "date": "2015-07-25 08:50", 
  "link": "http://www.hjenglish.com/new/p740357/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p740357/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<strong><img src=\"http://i2.w.hjfile.cn/doc/201507/15b0b259ac5f4d95b007434161db84d6.jpg\" /></strong></p>\n<p>\n\t<strong>A body of research has found that a happy workforce doesn't necessarily equate to a productive one.研究发现，快乐的员工并不一定就是具有创造力的员工。</strong></p>\n<p>\n\tEver since the founding fathers wrote &quot;and the pursuit of happiness&quot; into the Declaration of Independence, the elusive emotion has become a holy grail of sorts for Americans.&nbsp;We expect to be happy, even believe&nbsp;we are owed happiness by the gods, our work, our family, and our life. Unfortunately, the expectation can sometimes lead to a disappointing reality.自从国父把&ldquo;追求幸福&rdquo;写进《独立宣言》之后，这种微妙的情感就已经成为每一个美国人的&ldquo;圣杯&rdquo;了。我们都希望获得幸福，甚至我们还相信幸福是上帝赐予的，是我们从工作，家庭和生活中获得的。然而不幸的是，这些美妙的期待有时并不意味着与现实相符。</p>\n<p>\n\tAndr&eacute; Spicer, professor of organizational behavior at Cass Business School in London, and Carl Cederstr&ouml;m, associate professor of organization theory at Stockholm University, have studied the impact of happiness in corporate settings. In a recent article&nbsp;in Harvard Business Review, they discuss their findings.Andr&eacute; Spicer是伦敦卡斯商学院的组织行为学方面的教授，以及Carl Cederstr&ouml;m，瑞典斯德哥尔摩大学的组织行为学的副教授，共同研究了在职场环境下幸福感的影响。他们在最近的哈佛商业评论杂志中论述了他们的研究发现。</p>\n<p>\n\tSpicer and Cederstr&ouml;m say&nbsp;the recent trend of companies harnessing &quot;happiness as a way to boost productivity&quot; dates back to the Hawthorne experiments&nbsp;in the 1920s, which involved changing employees' environments to increase productivity at a factory. Since then, this belief has been applied to almost every corporate philosophy--happy employees equal&nbsp;productive employees.&nbsp;Spicer和Cederstr&ouml;m提到，近年来的公司利用&ldquo;幸福感作为一种促进生产力的方式&rdquo;的趋势可以追溯至20世纪20年代的霍桑实验，其中包括了改变职员工厂里的工作环境以提高生产力的实验。自此，这个理念几乎应用于所有的公司理念中&mdash;&mdash;快乐的员工就是有创造力的员工。</p>\n<p>\n\tHowever, &quot;When you look closely at the research, it's actually not clear that encouraging happiness at work is always a good idea,&quot; Spicer and Cederstr&ouml;m write.&nbsp;&quot;Most striking is that consciously pursuing happiness can actually drain the sense of joy we usually get from the really good things we experience.&quot;&nbsp;Below, find out how the authors' research has found the happiness theory on productivity is a &quot;mere myth.&quot;然而，&ldquo;当你仔细阅读这一次的研究结果，你会发现实际上提高员工的幸福感并不总能适用于所有的情况，&rdquo;Spicer和 Cederstr&ouml;m在文章中写道。&ldquo;最令人感到吃惊的是，有意识追求幸福感，实际上会磨光了那些平常让我们真正感到快乐的事情的满足感。&rdquo;接下来，看一看两位学者的研究是如何发现幸福感提供生产力&ldquo;只是一个传说&rdquo;。</p>\n<p>\n\t<strong>Happy workers do not mean productive workers.发现1：快乐的员工&ne;有创造力的员工。</strong></p>\n<p>\n\tHere's the bombshell: &quot;Happiness doesn't necessarily lead to increased productivity,&quot; Spicer and Cederstr&ouml;m write.&nbsp;A study conducted in British supermarkets found that &quot;the more miserable&quot; employees felt, the greater profits reaped by the company. The study also found a negative relationship between job satisfaction&nbsp;and productivity. Other research has shown&nbsp;the opposite, suggesting that&nbsp;the effect on happiness on productivity&nbsp;remains murky.这是最爆炸性的发现：&ldquo;有幸福感不一定就意味着提高生产力。&rdquo;Spicer和Cederstr&ouml;m在文章中写道。通过对英国超市的研究发现：员工们觉得&ldquo;越痛苦&rdquo;，公司所获得的利润就越多。研究还发现了工作满意度与生产力之间呈负相关。但也有别的研究结果与这一结果相反，这就说明幸福感对生产力高低的影响仍然不明确。</p>\n<p>\n\t推荐：<a href=\"http://www.hjenglish.com/biz/p734008/\" target=\"_blank\">四个好方法！让你的创造力源源不断</a></p>\n<p>\n\t<strong>The pursuit of happiness is &quot;exhausting.&quot;发现2：追求幸福的过程&ldquo;很累&rdquo;。</strong></p>\n<p>\n\tHappiness is thought to energize people and make them more effective. But if you're not happy--certainly a&nbsp;normal emotional state--the pursuit of happiness can be taxing. The authors quote French philosopher Pascal Bruckner, who said, &quot;Unhappiness is not only unhappiness; it is, worse yet, a failure to be happy.&quot; Setting yourself up for failure by expecting, or demanding, yourself to be happy will work against you.&nbsp;幸福感常常被赋予了&ldquo;给予人动力，做事更有效率&rdquo;的内涵。不过如果你并不快乐&mdash;&mdash;当然是一个正常的情感状态下&mdash;&mdash;追求幸福是很费劲的。两位作者在文章引用了法国哲学家帕斯卡尔&middot;布吕克内的话：&ldquo;不快乐不仅仅是不幸的，更糟的是，它是一个失败的幸福。&rdquo;把自己推向失败的边缘，期待自己，要求自己，这样的幸福只会让你更痛苦。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Happy people lose negotiations and get duped.发现3：快乐的人儿输了争辩还会被骗。</strong></p>\n<p>\n\tAnother study Spicer and Cederstr&ouml;m cite&nbsp;found that people in a good mood&nbsp;were less effective at reading deceit in other people. And in corporate settings, research has found that when people are&nbsp;angry they are more effective in negotiations.&nbsp;&quot;This suggests that being happy all the time may not be good for all aspects of our work, or jobs that rely heavily on certain abilities,&quot;&nbsp;they write. &quot;In fact, for some things, happiness can actually make us perform worse.&quot;Spicer和 Cederstr&ouml;m在文中提到了另外一个研究，结果发现，心情愉快的人们辨别他人说谎的能力相对较弱。在职场的环境下，研究还发现当人们的情绪越易怒，他们在谈判中更游刃有余。&ldquo;这就证明了随时保持愉快的心情并不利于工作的所有方面，还可能不适用于需要某种技能的职业岗位。&rdquo;他们在文章中说道。&ldquo;实际上，对于处理某些事情，快乐感会让我们表现得更糟糕。&rdquo;</p>\n<p style=\"line-height: 25.2000007629395px;\">\n\t推荐：<a href=\"http://www.hjenglish.com/biz/p523067/\" target=\"_blank\">淡定淡定！职场怒火扑救指南送给你</a></p>\n<p>\n\t<strong>Happiness is a tool.发现4：幸福感只是工具。</strong></p>\n<p>\n\tHappiness, like any other promise of an elusive emotion or spiritual achievement, can be used as a tool for manipulation. Companies use happiness to get more out of their employees, not because they want their employees to be happy. Spicer and Cederstr&ouml;m believe that companies continue to rely on the happiness myth because of aesthetics and ideology. &quot;Happiness is a convenient idea that looks good on paper (the aesthetic part). But it's also an idea that helps us shy away from more serious issues at work, such as conflicts and workplace politics (the ideological part),&quot; they write.&nbsp;When happiness is slated as a choice, unhappy employees can be characterized as dysfunctional, which ignores&nbsp;the problems that are actually making the employees unhappy.&nbsp;快乐的感觉，正如其他难以捉摸的情绪或精神成就的满足感一样，都可以作为工具被利用。公司利用满足感从员工身上获取更多利益，并不是因为他们真的希望员工们获得快乐。Spicer和Cederstr&ouml;m认为，公司们之所以一直依赖于&ldquo;幸福感信念&rdquo;，是出于对美感与意识形态的追求。&ldquo;幸福感是一个很方便的纸上概念（美感的部分）。但同时也是一个让我们逃避更多工作上严肃问题（如冲突，办公室政治）的借口（意识形态的部分）。&rdquo;他们写道。当幸福感被设计成一个选择，不快乐的员工就会被归类为不正常的员工，这样就忽略了员工不快乐的真正原因。</p>\n<p>\n\t<strong>The expectation trap.发现5：预期陷阱。</strong></p>\n<p>\n\tWhen you expect work to make you happy, it makes you expect your boss to cater to your emotional needs. The writers mention a study by researcher&nbsp;Susanne Ekmann, which&nbsp;found that employees who had an expectation that work would&nbsp;make them happy&nbsp;were confused psychologically about the role their boss played in their lives. Instead of looking at their bosses for who they really were, they viewed them&nbsp;as &quot;surrogate spouses or parents.&quot; When the employees did not receive the &quot;expected emotional response&quot; from their managers, &quot;these employees felt neglected and started overreacting.&quot;当你期待自己能从工作中获得幸福感，这就让你不自觉产生&ldquo;老板迎合你的要求&rdquo;的情感需求。两位作者在文章中提到了Susanne Ekmann的一个研究，研究发现，期待从工作中获得幸福感的员工在心理上混淆了老板在现实中的真正角色。他们并没有正视老板实际的角色，而是把他们看作&ldquo;代理配偶或父母&rdquo;。当员工们没有从上司身上获得&ldquo;预期的情感回应&rdquo;，他们就会觉得自己被忽视甚至会产生过度的反应。</p>\n<p>\n\t推荐：<a href=\"http://www.hjenglish.com/biz/p706744/\" target=\"_blank\">和老板愉快玩耍不难 9个方法供尝试</a></p>\n<p>\n\t<strong>The truth will set you free.发现6：真相会让你解脱。</strong></p>\n<p>\n\tAll of this forced happiness is a bad thing, Spicer and Cederstr&ouml;m say. If you're not happy, it's fair to feel that way.&nbsp;&quot;In reality, work--like all other aspects of life--is likely to make us feel a wide range of emotions,&quot; they write. &quot;Happiness, of course, is a great thing to experience, but nothing that can be willed into existence.&quot;&nbsp;The duo write&nbsp;that the less we actively pursue happiness through our jobs, the more likely we are to experience a sense of &quot;joy which is spontaneous and pleasurable, and not constructed and oppressive.&quot;所有的这些强迫性的幸福感都不是好的事情，Spicer和Cederstr&ouml;m说道。如果你觉得不开心，其实也很正常。&ldquo;实际上，在工作中&mdash;&mdash;甚至生活中的方方面面&mdash;&mdash;或多或少都会让我们产生不一样的情感。&rdquo;他们写道。&ldquo;当然，幸福感是很棒的体验，但是我们不能强求。&rdquo;两位学者都认为，我们从工作中追求的幸福感程度越少，我们就更容易体验到那种&ldquo;无意识的，愉悦的，非人为的无压迫的快乐。&rdquo;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/ecf9aaf3ac8844aa95dbe68a71ff2322.gif\" style=\"height: 162px; width: 600px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p740357/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p740357\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740225/\">2015全球最富夫妻TOP10：盖茨夫妻夺第一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740399/\">涂色绘本《秘密花园》风靡中国 治愈力max</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740424/\">看电影学英语：《暮光之城》学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740093/\">只会Happy怎行？快乐的5个地道表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740208/\">亚洲年轻富豪TOP10出炉：中国占9席</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739903/\">2015世界大学排名TOP20：亚洲仅2所上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740192/\">神人！不会讲法语 却荣获法语拼字比赛冠军</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731084/\">8个理由：远离爱自拍的男票吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740156/\">词源探析：关于冰淇淋你不知道的6个冷知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740098/\">萌照：乔治王子2岁啦！激萌史大盘点</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "小心！工作很愉快很有可能不是好事"
 }
]