[
 {
  "date": "2015-07-25 21:58", 
  "link": "http://www.hjenglish.com/new/p732513/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p732513/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201505/a007201975da4d83b2af38f14a130163.jpg\" /></p>\n<p>\n\tWhen emotional intelligence (EQ) first appeared to the masses, it served as the missing link in a peculiar finding: people with average IQs outperform those with the highest IQs 70% of the time. This anomaly threw a massive wrench into the broadly held assumption that IQ was the sole source of success.当情商（EQ）初次出现在人们的话题时，通常是那些奇怪发现中所缺失的一环：拥有平均水平智商的人们通常都比高智商人士的表现更出色，比例达到70%。这种&ldquo;不正常&rdquo;的现象使得大量认为&ldquo;智商是成功的唯一要素&rdquo;的假设发生了改变。</p>\n<p>\n\tDecades of research now point to emotional intelligence as being the critical factor that sets star performers apart from the rest of the pack. The connection is so strong that 90% of top performers have high emotional intelligence.近几十年来的研究开始把重点转向情绪智商（情商），认为这才是决定成功人士与其他人不同的关键因素。成功与情商的联系非常密切，几乎90%的成功人士都拥有超高的情商水平。</p>\n<p>\n\tEmotional intelligence is the &ldquo;something&rdquo; in each of us that is a bit intangible. It affects how we manage behavior, navigate social complexities, and make personal decisions to achieve positive results.情商是我们每个人内在的某种无形的&ldquo;东西&rdquo;。它影响着我们如何控制自己的行为，处理社交关系，以及为达到正面效果而做出的个人抉择。</p>\n<p>\n\tDespite the significance of EQ, its intangible nature makes it very difficult to know how much you have and what you can do to improve if you&rsquo;re lacking. You can always take a scientifically validated test, such as the one that comes with the Emotional Intelligence 2.0&nbsp;book.除了情商的重要性之外，它的无形的本质让你无法判断你的水平如何，以及你如何通过努力去弥补你所缺失的。你的确可以进行科学有效的情商测试，比如从Emotional Intelligence 2.0的书中可以得到结果。</p>\n<p>\n\tUnfortunately, quality (scientifically valid) EQ tests aren&rsquo;t free. So, I&rsquo;ve analyzed the data from the million-plus people TalentSmart has tested in order to identify the behaviors that are the hallmarks of a high EQ. What follows are sure signs that you have a high EQ.但不幸的是，情商的质量（科学上有效）的测试都不是免费的。所以，笔者从数百万的测试者中分析了一些数据，用以区分哪些行为属于高情商。下面的这些迹象，如果你都拥有了，那么就证明你拥有了很高的情商。</p>\n<p>\n\t<strong>1.You Have a Robust Emotional Vocabulary1. 拥有丰富的情感词汇。</strong></p>\n<p>\n\tAll people experience emotions, but it is a select few who can accurately identify them as they occur. Our research shows that only 36% of people can do this, which is problematic because unlabeled emotions often go misunderstood, which leads to irrational choices and counterproductive actions.每个人都会有情感，但仅仅有很少一部分人能够准确地描述出来。笔者的研究发现，只有36%的测试者能够区分出来，这显示了一个问题：一些不显著的情感通常都被误解了，这样就会导致非理性的选择和做出反效果的行为。</p>\n<p>\n\tPeople with high EQs master their emotions because they understand them, and they use an extensive vocabulary of feelings to do so. While many people might describe themselves as simply feeling &ldquo;bad,&rdquo; emotionally intelligent people can pinpoint whether they feel &ldquo;irritable,&rdquo; &ldquo;frustrated,&rdquo; &ldquo;downtrodden,&rdquo; or &ldquo;anxious.&rdquo; The more specific your word choice, the better insight you have into exactly how you are feeling, what caused it, and what you should do about it.拥有高情商的人通常都能控制自己的情绪，因为他们理解这些情绪，并使用大量的情感词汇来描述它们。当一般人把感觉简单地描述为&ldquo;感觉不好&rdquo;，情商高的人能够指出自己所感觉的是&ldquo;烦躁的&rdquo;，&ldquo;沮丧的&rdquo;，&ldquo;压抑的&rdquo;或&ldquo;不安的&rdquo;。你所使用的词汇越精细，你就能更深入地了解自己的情绪，产生这种情绪的原因，以及如何去处理这种情绪。</p>\n<p>\n\t<strong>2.You&rsquo;re Curious about People2. 对人很感兴趣。</strong></p>\n<p>\n\tIt doesn&rsquo;t matter if they&rsquo;re introverted or extroverted, emotionally intelligent people are curious about everyone around them. This curiosity is the product of empathy, one of the most significant gateways to a high EQ. The more you care about other people and what they&rsquo;re going through, the more curiosity you&rsquo;re going to have about them.无论你是外向者还是内向者，情商高的人都对身边的人很好奇。这种好奇心源自于同理心，一种达到高情商水平的重要表现。你越关心身边的人以及他们的状况，你对他们的好奇心就越强。</p>\n<p>\n\t<strong>3.You Embrace Change3. 接受改变。</strong></p>\n<p>\n\tEmotionally intelligent people are flexible and are constantly adapting. They know that fear of change is paralyzing and a major threat to their success and happiness. They look for change that is lurking just around the corner, and they form a plan of action should these changes occur.情商高的人们通常都很灵活并能随机应变。他们很清楚知道，害怕改变只会麻痹和威胁自己的成功和快乐。他们寻找潜伏在周围的改变迹象，并能制定计划以应对情况的改变。</p>\n<p>\n\t<strong>4.You Know Your Strengths and Weaknesses4. 了解自己的优缺点。</strong></p>\n<p>\n\tEmotionally intelligent people don&rsquo;t just understand emotions; they know what they&rsquo;re good at and what they&rsquo;re terrible at. They also know who pushes their buttons and the environments (both situations and people) that enable them to succeed. Having a high EQ means you know your strengths and you know how to lean into them and use them to your full advantage while keeping your weaknesses from holding you back.高情商的人不只是情感细腻，还清楚了解自己所擅长的和不擅长的。他们也知道哪些人驱使他们以及周遭环境（地利，人和）让他们获得成功。拥有高情商意味着你了解自己的长处以及你知道如何充分利用它们，从而扬长避短。</p>\n<p>\n\t<strong>5.You&rsquo;re a Good Judge of Character5. 善于识别性格特点。</strong></p>\n<p>\n\tMuch of emotional intelligence comes down to social awareness; the ability to read other people, know what they&rsquo;re about, and understand what they're going through. Over time, this skill makes you an exceptional judge of character. People are no mystery to you. You know what they&rsquo;re all about and understand their motivations, even those that lie hidden beneath the surface.大多数的情商因素都与社会意识有关，也就是能够读懂他人的心，了解他们的情况，揣摩他们的心理状况。随着时间的流逝，这项技能会让你成为一名出类拔萃的性格裁判。你能读透人们的心思。你理解他们的情况以及他们的动机，甚至那些隐藏在谎言背后的真相。</p>\n<p>\n\t<strong>6.You Are Difficult to Offend6. 不易动怒。</strong></p>\n<p>\n\tIf you have a firm grasp of whom you are, it&rsquo;s difficult for someone to say or do something that gets your goat. Emotionally intelligent people are self-confident and open-minded, which creates a pretty thick skin. You may even poke fun at yourself or let other people make jokes about you because you are able to mentally draw the line between humor and degradation.如果你能坚持自己的个性，那么无论别人说什么做什么都无法让你抓狂。情商高的人都很有自信和心胸广阔，所以多多少少有点厚脸皮。甚至你会自嘲或让别人取笑你，因为你能够很清晰地分辨幽默与讽刺的区别。</p>\n<p>\n\t<strong>7.You Know How to Say No (to Yourself and Others).7. 懂得拒绝（自己或他人）。</strong></p>\n<p>\n\tEmotional intelligence means knowing how to exert self-control. You delay gratification, and you avoid impulsive action. Research conducted at the University of California, San Francisco, shows that the more difficulty that you have saying no, the more likely you are to experience stress, burnout, and even depression. Saying no is indeed a major self-control challenge for many people. &ldquo;No&rdquo; is a powerful word that you should not be afraid to wield. When it&rsquo;s time to say no, emotionally intelligent people avoid phrases such as &ldquo;I don&rsquo;t think I can&rdquo; or &ldquo;I&rsquo;m not certain.&rdquo; Saying no to a new commitment honors your existing commitments and gives you the opportunity to successfully fulfill them.情商高意味着知道如何克制自己。你喜欢先苦后甜，拒绝冲动。在三藩市的加利福尼亚大学进行了一项调查发现，如果你对说&ldquo;不&rdquo;觉得越困难，那么你就会经受更多的压力，崩溃甚至沮丧。说&ldquo;不&rdquo;对于很多人来说的确是一项自控力的挑战。&ldquo;不&rdquo;是一个多么强有力的词汇，每个人都不应该害怕使用。当该是时候说&ldquo;不&rdquo;了，情商高的人都会避免使用诸如&ldquo;我不觉得我可以&rdquo;或&ldquo;我不确定&rdquo;这样的说法。对新的承诺说不，其实能够为你建立信用并为你提供机会更成功地履行承诺。</p>\n<p>\n\t<strong>8.You Let Go of Mistake8. 放下错误。</strong></p>\n<p>\n\tEmotionally intelligent people distance themselves from their mistakes, but do so without forgetting them. By keeping their mistakes at a safe distance, yet still handy enough to refer to, they are able to adapt and adjust for future success.情商高的人尽可能远离错误，但不会把它们遗忘。与错误保持一个安全的距离，在需要引以为鉴的时候唾手可得，这样就能够随时应对，调整自己，成就未来。</p>\n<p>\n\t<strong>9.You Give and Expect Nothing in Return9. 付出且不求回报。</strong></p>\n<p>\n\tWhen someone gives you something spontaneously, without expecting anything in return, this leaves a powerful impression. For example, you might have an interesting conversation with someone about a book, and when you see them again a month later, you show up with the book in hand. Emotionally intelligent people build strong relationships because they are constantly thinking about others.当有人自愿给予你一点什么，并且不要求你的回报，这样会给别人留下很深刻的印象。比如说，你可能跟某个人交流一本书籍，一个月后再次与他们会面，你就记得把书带上了。情商高的人能够与他人建立很好的人际关系，因为他们随时随地都在为他人着想。</p>\n<p>\n\t<strong>10.You Don&rsquo;t Hold Grudges10. 不记仇。</strong></p>\n<p>\n\tThe negative emotions that come with holding onto a grudge are actually a stress response. Holding onto a grudge means you&rsquo;re holding onto stress, and emotionally intelligent people know to avoid this at all costs. Letting go of a grudge not only makes you feel better now but can also improve your health.记恨的负面情绪实际上是一种应激反应的表现。紧紧抓住仇怨意味着你紧紧抓住压力，然而情商高的人们知道如何尽自己所能避免。放下哀怨不仅让你感觉良好还会有助健康。</p>\n<p>\n\t<strong>11.You Neutralize Toxic People11. 中和负面情绪的人群。</strong></p>\n<p>\n\tDealing with difficult people is frustrating and exhausting for most. High EQ individuals control their interactions with toxic people by keeping their feelings in check. When they need to confront a toxic person, they approach the situation rationally. They identify their own emotions and don&rsquo;t allow anger or frustration to fuel the chaos. They also consider the difficult person&rsquo;s standpoint and are able to find solutions and common ground. Even when things completely derail, emotionally intelligent people are able to take the toxic person with a grain of salt to avoid letting him or her bring them down.很多情况下与难相处的人打交道确实会让自己身心疲惫。情商高的人能够控制自己不与负面情绪的人群接触。但当他们与这些人接触时，他们就会理性地应对。他们能够清楚自己的情绪并控制怒气避免火上浇油。他们同时也会考虑难相处的人的立场并能够找到折衷的解决方案。即使事情完全失控，高情商的人都能够对负面的人有所保留，以此防止对方让事情更糟糕。</p>\n<p>\n\t<strong>12.You Don&rsquo;t Seek Perfection12. 舍弃对完美的追求。</strong></p>\n<p>\n\tEmotionally intelligent people won&rsquo;t set perfection as their target because they know that it doesn&rsquo;t exist. Human beings, by our very nature, are fallible. When perfection is your goal, you&rsquo;re always left with a nagging sense of failure that makes you want to give up or reduce your effort. You end up spending your time lamenting what you failed to accomplish and what you should have done differently instead of moving forward, excited about what you've achieved and what you will accomplish in the future.高情商的人不会把完美作为自己的最终目标，因为他们很清楚完美是根本不可能的。人，因我们最原始的本质，都是会犯错的。如果你把完美计划作为自己的目标，你就会永远唠嗑着失败，就会让你想放弃或减少付出。对失败和别的做事方式进行检讨，而不是放下过去向前进，为自己所做到的事情而快乐，也不会为自己的将来有所打算，这会很多宝贵的时间。</p>\n<p>\n\t<strong>13.You Appreciate What You Have13. 珍惜目前所有。</strong></p>\n<p>\n\tTaking time to contemplate what you&rsquo;re grateful for isn&rsquo;t merely the right thing to do; it also improves your mood because it reduces the stress hormone cortisol by 23%. Research conducted at the University of California, Davis, found that people who worked daily to cultivate an attitude of gratitude experienced improved mood, energy, and physical well-being. It&rsquo;s likely that lower levels of cortisol played a major role in this.花点时间来反思自己所感恩的事情不仅是件好事情，还能够让你的心情变好，因为这能够减少23%的压力荷尔蒙。来自加州大学的学者Davis进行了一项研究，发现每天能够培养感恩态度的人心情会更好，精力更充沛，身体更强壮。这与低水平的皮质醇所发挥的作用是相当的。</p>\n<p>\n\t<strong>14.You Disconnect14. 适当与外界断联。</strong></p>\n<p>\n\tTaking regular time off the grid is a sign of a high EQ because it helps you to keep your stress under control and to live in the moment. When you make yourself available to your work 24/7, you expose yourself to a constant barrage of stressors. Forcing yourself offline and even&mdash;gulp!&mdash;turning off your phone gives your body and mind a break. Studies have shown that something as simple as an e-mail break can lower stress levels. Technology enables constant communication and the expectation that you should be available 24/7. It is extremely difficult to enjoy a stress-free moment outside of work when an e-mail that will change your train of thought and get you thinking about work can drop onto your phone at any moment.找时间隔绝人群是高情商的表现，因为这能够帮助你控制压力并感受生活。当你每周每天都随时待命，你就让自己处于一个不断受到压力影响的环境。迫使自己断绝联系，甚至&mdash;&mdash;啪！关上手机，给自己的身心一个休息的机会。研究发现一件简单的小事情，比如发一封邮件的时间都可以帮助你减轻压力。科技让人们之间的联系和期待维持随时待命的状态。这样就很难让人享受到工作以外的无压力的时间，因为一封邮件就能控制你的思考，也让你随时都离不开手机。</p>\n<p>\n\t<strong>15.You Limit Your Caffeine Intake15. 控制咖啡因的摄取。</strong></p>\n<p>\n\tDrinking excessive amounts of caffeine triggers the release of adrenaline, and adrenaline is the source of the fight-or-flight response. The fight-or-flight mechanism sidesteps rational thinking in favor of a faster response to ensure survival. This is great when a bear is chasing you, but not so great when you&rsquo;re responding to a curt e-mail. When caffeine puts your brain and body into this hyper-aroused state of stress, your emotions overrun your behavior. Caffeine&rsquo;s long half-life ensures you stay this way as it takes its sweet time working its way out of your body. High-EQ individuals know that caffeine is trouble, and they don&rsquo;t let it get the better of them.摄取过量的咖啡因会促进肾上腺素的分泌，而肾上腺素就是让人攻击或逃避反应的激素来源。攻击-逃避机制避开理性思考，而追求更快的反应以确保生存。在你被一只黑熊追逐的时候是很有效的，但是被简单而粗暴的邮件追逐的时候，情况就不一样了。当咖啡因促使你的头脑和身体进入一个高度兴奋的压力状态时，你的情绪就会大大超越你的行为。咖啡因的长时效性让你持续情绪高涨，久久无法平静。高情商的人了解咖啡因是个潘多拉的宝盒，并不让自己去接触它。</p>\n<p>\n\t<strong>16.You Get Enough Sleep16. 保持充足的睡眠。</strong></p>\n<p>\n\tIt&rsquo;s difficult to overstate the importance of sleep to increasing your emotional intelligence and managing your stress levels. When you sleep, your brain literally recharges, shuffling through the day&rsquo;s memories and storing or discarding them (which causes dreams) so that you wake up alert and clearheaded. High-EQ individuals know that their self-control, attention, and memory are all reduced when they don&rsquo;t get enough&mdash;or the right kind&mdash;of sleep. So, they make sleep a top priority.实际上很难通过言语去夸大睡眠对提高情商和控制压力的重要性。当你进入睡眠状态，你的大脑再次充电，充满着白天的记忆，并把它们储存投射出来（也就是梦的来源），因此当你起床的时候就会头脑清醒。高情商的人知道如果没有足够的睡眠，自控力，专注力和注意力都会降低。所以，他们把睡眠当作自己的首要事情。</p>\n<p>\n\t<strong>17.You Stop Negative Self-Talk in Its Tracks17. 停止自我否定。</strong></p>\n<p>\n\tThe more you ruminate on negative thoughts, the more power you give them. Most of our negative thoughts are just that&mdash;thoughts, not facts. When it feels like something always or never happens, this is just your brain&rsquo;s natural tendency to perceive threats (inflating the frequency or severity of an event). Emotionally intelligent people separate their thoughts from the facts in order to escape the cycle of negativity and move toward a positive, new outlook.你越反思负面的想法，你就越来越消极。大多数的负面想法都仅仅是想法而已，并不是事实。当你感觉到某些事情总是发生或从不发生，这仅仅是因为你的大脑主动接受威胁的自然趋势（夸大事情的频率和严重程度）。情商高的人能够把想法和事实分离开来，以此脱离负面的恶性循环，走向积极的，全新的观点。</p>\n<p>\n\t<strong>18.You Won&rsquo;t Let&nbsp;Anyone&nbsp;Limit Your Joy18. 不让他人影响自己的乐趣。</strong></p>\n<p>\n\tWhen your sense of pleasure and satisfaction are derived from the opinions of other people, you are no longer the master of your own happiness. When emotionally intelligent people feel good about something that they&rsquo;ve done, they won&rsquo;t let anyone&rsquo;s opinions or snide remarks take that away from them. While it&rsquo;s impossible to turn off your reactions to what others think of you, you don&rsquo;t have to compare yourself to others, and you can always take people&rsquo;s opinions with a grain of salt. That way, no matter what other people are thinking or doing, your self-worth comes from within.当你的愉快和满足感被他人的观点影响了，你就不再能够感受到乐趣了。高情商的人对自己所做的事情感觉良好，他们不会受别人的观点或暗讽所影响。当你无法脱离别人对你的看法时，你也不必与他们比较，就可以远离其他人的评头论足了。因此，无论别人说了什么或做了什么，你的自我价值都只来源于自己的内心。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/1ccbb0ee0bef4138885068ff3d1b567d.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p732513/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p732513\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740424/\">看电影学英语：《暮光之城》学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740208/\">亚洲年轻富豪TOP10出炉：中国占9席</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740399/\">涂色绘本《秘密花园》风靡中国 治愈力max</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740357/\">小心！工作很愉快很有可能不是好事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731084/\">8个理由：远离爱自拍的男票吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740451/\">大波好莱坞大片即将袭来：钱包捂好了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739705/\">苦逼松鼠借酒消愁 发酒疯被扔出酒吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740225/\">2015全球最富夫妻TOP10：盖茨夫妻夺第一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">CC课堂免费在线学：一大波英语课程来袭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "情商高不高？看看这18个特征就知道"
 }
]