[
 {
  "date": "2015-07-25 22:02", 
  "link": "http://www.hjenglish.com/new/p731421/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p731421/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201505/ebb8f356ea8940a38a60af6d871b0673.jpg\" style=\"width: 441px; height: 252px;\" /></p>\n<p>\n\tCongratulations! You have finally landed a job interview with one of the top companies on your target list.That's exciting, now don't screw it up.恭喜你！你终于能够得到一家理想的公司的面试机会了，实在是太激动了，但不要毁了这次机会！</p>\n<p>\n\tDon't ever fool yourself into thinking that interview mistakes are just for the inexperienced, early-in-career job candidates.别天真地认为面试中的犯错误只是职场菜鸟的通病。</p>\n<p>\n\tWe know that first impressions count, so how about making your first impression stand out on your next job interview?我们都知道留下第一印象很重要，那么怎样才能给自己的留下深刻第一印象，脱颖而出呢？</p>\n<p>\n\t<strong>1) Giving long-winded, rambling answers&nbsp;1）回答啰嗦乏味。</strong></p>\n<p>\n\tThis is one area I warn my clients about over and over again. <strong>Listen carefully to the question, focus on about 3 key points in your answer and then stop talking</strong>. Avoid getting nervous just because there is silence or little response from the interviewer(s).这也是笔者一次又一次提醒面试者的要点。<strong>认真听取问题，把回答的要点凝练成3点就足够了。</strong>不要因为面试官的沉默寡言而惊慌。</p>\n<p>\n\t<strong>2) Criticizing your current or former employer2）批判当前或前任老板。</strong></p>\n<p>\n\tRegardless of how negative or disappointing your career experience is or has been with an employer, be diligent about giving the interviewer highlights of your work, career achievements and contributions.无论你对目前或之前的工作或老板有多么失望，在面试中你应当勤快地强调你的工作内容，职业成就和所作的贡献。</p>\n<p>\n\t<strong>3) Providing generic responses without real substance3）泛泛而谈，毫无实例。</strong></p>\n<p>\n\tSaying to an interviewer,&nbsp;&quot;I am a great leader who gets the job done&quot;&nbsp;or&nbsp;&quot;I am known for being a good team player&quot;&nbsp;is like saying nothing at all. Practice giving answers that give specific examples or point to supporting evidence about your strengths and areas of expertise; incorporating the&nbsp;C-A-R strategy&nbsp;can make a huge difference.跟面试官说，&ldquo;我是一名能够顺利完成任务的好领导。&rdquo;或&ldquo;我因为良好的团队合作精神而受欢迎。&rdquo;其实说了等于没说。锻炼自己回答的能力，在回答时提出具体的例子或证据支撑你的长处或专业技能，结合C-A-R策略的确能够造成很大的差别。</p>\n<p>\n\t<strong>4) Knowing very little about a prospective employer4) 对潜在雇主了解甚少。</strong></p>\n<p>\n\tWe have so much access to information today, so you have no excuse for being unprepared in an interview. Check out the company's website and annual reports, search prweb.com for recent press releases and use Google alerts to learn about any recent company changes. Leverage your LinkedIn contacts to learn any insider tips that may prove valuable in the interview.如今我们接触信息的渠道多不胜数，所以我们就毫无理由说自己没有准备好面试。查看公司的网站和年度报告，搜索prweb.com关于最新的出版物以及Google关注了解最新的公司动态。利用领英联系人应用去了解更多内部资料，也许对你的面试很有帮助。</p>\n<p>\n\t<strong>5) Failing to ask quality questions during the interview5）面试中不会问有实质性的问题。</strong></p>\n<p>\n\tToo many job-seekers focus on impressing the interviewer, but overlook the fact that the prospective employer should impress you as well. Think carefully about what you need to know before making a final decision if an offer is extended to you.太多的面试者忙于给面试官留下印象，却忘了你也应该让潜在雇主也给你留下印象。若你被赋予后续的面试机会，那么在做最后决定的时候，要认真想想你应该知道的东西有哪些。</p>\n<p>\n\tThey are interviewing you and you are interviewing them. Here are a few easy questions to start with and feel free to come up with a few of your own:他们在面试你的同时你也在面试他们。下面有一些很简单的开场问题，你也可以随心想到一些问题对面试官进行提问：</p>\n<p>\n\t<strong>-- Who will I be reporting to directly?--我应该向谁进行直接汇报？</strong></p>\n<p>\n\t<strong>-- Are there growth opportunities through this position?-- 这个职位是否有发展前景？</strong></p>\n<p>\n\t<strong>-- How many people have held this position in the past year?--去年有多少人在这个职位？</strong></p>\n<p>\n\t<strong>-- What are the business challenges that your company/division is currently facing?--你们公司/分公司正面临什么样的商业挑战？</strong></p>\n<p>\n\tWhen I am conducting interview coaching with my clients, I often get the &quot;canned&quot;, predictable interview answers. Nothing is wrong with following interviewing guidelines, but remember to bring YOU to the interview.当笔者与面试者进行面试的时候，我得到的都是&ldquo;罐头答案&rdquo;&mdash;&mdash;规规矩矩的答案。参考面试参考并没有错，但请记住把&ldquo;自己&rdquo;也带上了。</p>\n<p>\n\t<strong>Respond to questions in your own voice, let your personality shine through, smile and be yourself.回答问题的时候用自己真实的声音，让你的个性更张扬，微笑做自己。</strong></p>\n<p>\n\t<strong>7) Being unenthusiastic and lethargic&nbsp;in the interview7）对面试毫无激情，死气沉沉。</strong></p>\n<p>\n\tWhether you have been interviewing for several months or this is the first fruit of your job search efforts, check your disappointment, disillusion and fear at the door and bring you best foot forward.无论你已经参加了好几个月的面试，还是这是你的第一次初尝职场硕果，在进入面试前调整失落，绝望和恐惧的心态，以最佳姿态出现在面试官面前。</p>\n<p>\n\tMore likely than not, you will go on a series of interviews and go through a lot of &quot;no's&quot; before you get a job offer. However, be energetic, excited, enthusiastic and optimistic as much as you can each and every time.同时很有可能，在得到工作机会前，你经历了一连串的面试以及承受一连串的拒绝。无论如何，每次参加面试都应保持精力充沛，活力四射，激情洋溢以及乐观积极的状态。</p>\n<p>\n\tI know that this is not an easy task, so what strategies do you use to stay motivated and positive during interview after interview?笔者知道这并不是一件容易的事情，那么你会采取什么方法让自己在面试中和面试后保持动力和积极向上呢？</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<img alt=\"\" src=\"http://i2.w.hjfile.cn/doc/201506/1ccbb0ee0bef4138885068ff3d1b567d.gif\" style=\"width: 600px; height: 162px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p731421/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p731421\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740424/\">看电影学英语：《暮光之城》学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740208/\">亚洲年轻富豪TOP10出炉：中国占9席</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740357/\">小心！工作很愉快很有可能不是好事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740399/\">涂色绘本《秘密花园》风靡中国 治愈力max</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731084/\">8个理由：远离爱自拍的男票吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740451/\">大波好莱坞大片即将袭来：钱包捂好了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739705/\">苦逼松鼠借酒消愁 发酒疯被扔出酒吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740225/\">2015全球最富夫妻TOP10：盖茨夫妻夺第一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">CC课堂免费在线学：一大波英语课程来袭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "7个错毁了你的面试 连自己都不知道"
 }
]