[
 {
  "date": "2016-07-01 09:58", 
  "link": "http://www.hjenglish.com/new/p788601/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p788601/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/90a170bfbe154e3ca99ed910cf4dd805.jpg\" /></p>\n<p>\n\tNothing makes your paper appear shabby or unpolished like the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/appearance\" target=\"_blank\">appearance</a> of several misspelled words in your text. While we can depend on technology to let us know when we've made errors in spelling, it's important to know that technology has flaws.没有比出现一些词汇拼写错误使文章看起来更简陋而未加修饰的问题了。虽然我们可以依赖于一些技术帮我们发现文章中的拼写错误，但需要知道技术并不是万能的。1. Make yourself a list of problem words. If there are certain words you have already identified that you misspell frequently, make yourself a spelling list.1.制作一份易错词汇列表。如果对于一些单词，你拼写出错较为频繁，制作一份单词清单吧。</p>\n<p>\n\tUse flashcards to practice a little every night and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/eliminate\" target=\"_blank\">eliminate</a> words when you feel you've conquered them. Soon you'll find that you have mastered these problem words!使用抽认卡每晚进行适当的练习，慢慢去掉已经掌握的词汇。一段时间后你就会发现自己已经掌握了这些问题词汇。</p>\n<p>\n\t&nbsp;2. Keep a &quot;problem word&quot; file in your computer. Each time you run a spell-checker and find a word that you've misspelled, copy and paste the word into your file. Later you can add it to your list (above).2.在你的电脑中也留存一份容易出错词汇清单。每次运行拼写检查软件时，你可以发现这些错误拼写的词，将这些词复制粘贴到易错词汇清单的文件中。之后也可以将这些词加到1中的易错词汇列表中。</p>\n<p>\n\t3. Each time you practice a word, spell it out loud. Later, you will recall how the word sounded as you spelled it right. You'll be surprised how well this words!3.每次练习一个词的时候，将单词的拼写大声读出来，在你拼写正确的时候你会回忆这些词时如何发音的，你会惊讶这个词是多么好听。</p>\n<p>\n\t4. Review the rules for prefixes and suffixes. You'll avoid many mistakes once you understand the difference between &quot;inter&quot; and &quot;intra,&quot; for example.4.回顾单词前缀和后缀的构成规则，理解词缀后，你可以避免很多很多错误，比如理解&ldquo;inter&rdquo;&ldquo;intra&rdquo;的区别后，你就不会再混淆了。</p>\n<p>\n\t5. Study common root words of words with Greek and Latin origins. This is a trick used by many spelling bee participants.5.学习一些常见的来源于希腊语和拉丁语的根词。这是一个许多参加拼写比赛选手所使用的技巧。</p>\n<p>\n\t6. Memorize clumps of words that belong to special groups. For example, you will find that the group of words that contain &quot;ough&quot; (rhyming with tough) is finite. Once you make a comprehensive list, you are ready to memorize. By observing words that do and don't belong together, you will reduce uncertainty about many similar words that don't make the list.6.记忆一些属于特殊群体的词汇，例如,你会发现包含&ldquo;ough&rdquo;的单词(与tough押韵)是有限的。一旦你做一个全面的列表，便可以方便记忆。通过观察单词的相似性和找到属于一类和不属于一类的单词，你可以找到更多可以分为一类的单词并添加到列表中。</p>\n<p>\n\tMore lists of special groups would include:其他特殊词汇的列表:</p>\n<p>\n\t</p>\n<p>\n\taire words like questionnaire and millionaire</p>\n<p>\n\tmn words like hymn and column</p>\n<p>\n\tps words like psychology and pseudonym</p>\n<p>\n\tible words like edible and audible</p>\n<p>\n\tBe sure to revisit this list frequently.</p>\n<p>\n\t</p>\n<p>\n\tair：questionnaire 问卷调查，millionaire 百万富翁</p>\n<p>\n\tmn：hymn 圣歌，column 列</p>\n<p>\n\tps：psychology 心理学，pseudonym 笔名</p>\n<p>\n\tible：可食用的，audible 听得见的</p>\n<p>\n\tBe sure to revisit thi s list frequently.一定要经常重温这个列表。</p>\n<p>\n\t7. Read a lot! Many words become familiar to us because we see them often. The more you read, the more words you will memorize - even though you won't realize it.7.大量阅读!我们对一些单词越来越熟悉是因为我们常见到这些单词。尽管你意识不到这一点，但你读到的越多,你记住的单词也会越多。</p>\n<p>\n\t8. Read with a pencil. You can mark your books with light pencil marks to indicate words you'd like to practice. Just remember to go back and erase! If you happen to use an eReader, be sure to highlight and bookmark words you'd like to practice.8.阅读时习惯拿一支铅笔。你可以轻轻地用铅笔在书上做标记标出你计划练习的重点词汇。记得之后返回去将你做的标记清除掉。如果你使用的是电子阅读器，则可以将需要练习的词汇标注为高光或插入书签。</p>\n<p>\n\t9. Practice with a few online spelling quizzes. This is a good way to find frequently-misspelled or commonly-confused words.9.适当做一些在线拼写练习。这种方式可以帮助你发现一些常常拼写错误的词和常见的易混淆词汇。</p>\n<p>\n\t10. Visualize yourself carrying out an activity to match a problem word. For example, if you have trouble remembering how to spell edible, conjure up and image of the word in your head, then picture yourself nibbling on the word. (Silly activities are often the most effective.)10.设想自己正在做一个易错词汇匹配的游戏。比如，如果你对edible的拼写存在疑问，在脑海中想象这个词汇的拼写，然后想象自己一点点将单词啃掉的画面。（最简单的活动往往是最有效的。）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p788601/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p788601\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792543/\">美国人民都推他去当总统 就因一席正能量演讲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792536/\">里约奥运会中国队服装曝光 又是番茄炒蛋？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783710/\">9部电影教你英国各种口音 你最喜欢哪个</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790968/\">看多了威廉凯特秀恩爱 哈里王子才是真暖男</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729922/\">逃避现实者的9个特征 好像说的就是我啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792117/\">土耳其机场发生爆炸 36人死亡140多人受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790988/\">等了12年！大鱼海棠光靠预告片就惊艳了老外</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785116/\">时尚女魔头：9个小贴士教你轻松化妆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790971/\">鲍里斯要当英国首相？卡梅伦这些天第1次笑了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "单词拼写易出错？十个小技巧帮你拿下！"
 }
]