[
 {
  "date": "2013-08-08 14:57", 
  "link": "http://en.hujiang.com/new/p522143/", 
  "description": "<a href=\"http://en.hujiang.com/new/p522143/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/81c68ae287e04619b7297f4f06e44477.jpg\" /></p>\n<p>\n\tSecretary-General&rsquo;s Message on International Youth Day秘书长国际青年日致辞</p>\n<p>\n\t12 August 20132013年8月12日</p>\n<p>\n\t<strong>Youth Migration, Moving Development Forward&ldquo;青年移徙：推动发展&rdquo;</strong></p>\n<p>\n\tThis year&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/observance\" target=\"_blank\">observance</a> of International Youth Day focuses on the issue of youth migration.&nbsp; Of the annual total of some 214 million international migrants, young people constitute more than 10 per cent, yet too little is known about their struggles and experiences.今年国际青年日纪念活动的重点是青年移徙问题。每年约有2.14亿名国际移徙者，青年占其中10%以上，然而对他们的挣扎和遭遇所知甚少。</p>\n<p>\n\tThe reasons young people migrate are many.&nbsp; Some are fleeing persecution, others are escaping economic hardship.&nbsp; Some are alone, others part of a family &ndash; with parents, siblings and even children of their own.&nbsp; Some have communities to go to, others must make new connections.&nbsp; In transit and at their final destinations, many young migrants face equal or greater struggles, including racism, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/xenophobia\" target=\"_blank\">xenophobia</a>, discrimination and human rights violations.&nbsp; Young women, in particular, face the risk of sexual exploitation and abuse.青年移徙的原因是多方面的。一些人要逃离迫害，另一些人是为了摆脱经济困境。一些人只身移徙，另一些人与父母、兄弟姐妹甚至自己的子女等家人一起移徙。一些人有可去的社区，另一些人不得不建立新关系。许多青年移徙者在途中或最终目的地面临同样艰难甚至更艰难的挣扎，包括面对种族主义、仇外心理、歧视、侵犯人权行为。女青年尤其面临遭受性剥削和性虐待的危险。</p>\n<p>\n\tPoverty, crowded and unsanitary living conditions and the challenges of finding decent employment are regular features of the migrant experience. These challenges are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/exacerbate\" target=\"_blank\">exacerbated</a> by the current global economic and financial crisis. Migrants are also often accused by communities and politicians of taking jobs from local people, exposing them to further risk of discrimination.&nbsp; In other cases, young people left behind by migrating parents face psychological and social challenges and greater vulnerability.移徙者往往在贫穷、拥挤、不卫生的条件下生活，而且难以找到体面就业。当前的全球经济和金融危机加剧了这种状况。社区和政界人士常常指控移徙者抢走当地人民的就业机会，使移徙者更易受到歧视。此外，一些父母移徙时把孩子留下，使其面临心理和社会方面的挑战，而且更易受到伤害。</p>\n<p>\n\tIt is important to emphasize the positive contribution young migrants make to societies of origin, transit and destination &ndash; economically and by enriching the social and cultural fabric.&nbsp; Most work hard to earn a living and improve their circumstances.必须强调，青年移徙者为原籍国、过境国、目的地国社会作出了积极贡献，包括在经济方面，也包括丰富社会和文化结构。大多数青年移徙者努力谋生和改善生活条件。</p>\n<p>\n\tThe remittances they send to support families in their home countries are a major contributor to economies worldwide.&nbsp; When they return home, young migrants often enhance development by applying skills and ideas acquired abroad.&nbsp; And, in many cases, women are empowered through migration as they gain financial and social independence.他们汇款养活原籍国的家庭，是全球经济的一个重要促进因素。当青年移徙者返回家园后，往往会运用在国外获得的技能和观念促进发展。此外，许多妇女能通过移徙赢得经济和社会独立。</p>\n<p>\n\tIn October, the United Nations General Assembly will host the second High-Level Dialogue on International Migration and Development.&nbsp; I urge Member States to consider youth migration.&nbsp; Working with and for young people is one of my top priorities.&nbsp; On this International Youth Day, I encourage Member States, youth-led organizations and other stakeholders to act to promote the rights of all young migrants and maximize the development potential of youth migration.今年10月，联合国大会将主办第二次国际移徙与发展高级别对话。我敦促会员国审议青年移徙问题。我的最优先事项之一就是与青年合作和为青年而工作。值此国际青年日之际，我鼓励各会员国、青年领导的组织和其他利益攸关方采取行动，促进青年移徙者的权利，并最大限度地发挥青年移徙在促进发展方面的潜力。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p522143/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p522143\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521475/\">住不起：全球十大最昂贵城市</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521641/\">通知：2013年6月英语四级成绩查询时间及网站确定</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521798/\">黑童话：现实生活中的堕落公主</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519811/\">魔鬼口语1000句（七十）：触动良心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521284/\">剧透可耻！十部被电影名剧透的电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521432/\">你的电脑还好吗? 7招延长电脑寿命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520706/\">每周英语学习指南：做事三境界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521507/\">生如夏花：祭大师泰戈尔(代表作下载)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520903/\">乔治王子出生证明 父母职业很霸气</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "潘基文2013年国际青年日致辞"
 }
]