[
 {
  "date": "2014-06-19 16:14", 
  "link": "http://www.hjenglish.com/new/p620793/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p620793/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img height=\"256\" src=\"http://i2.w.yun.hjfile.cn/doc/201406/d93d9ab0690d4f8c9b76706be5b91cc9.jpg\" width=\"455\" /></p>\n<p>\n\tPeople around the world have fallen in love with Benedict Cumberbatch on &quot;Sherlock,&quot; but would that have been the case if the sleuth's hair had been green instead of dark brown? As it turns out, that's almost what happened.全球范围内的粉丝们都爱上了《神探夏洛克》里的Benedict Cumberbatch，但是如果他的头发不是现在的棕黑而是绿色呢？事实上，卷福的头发真的差点儿就是绿色了。</p>\n<p>\n\tThe British publication, Radio Times, reports that &quot;Sherlock&quot; make-up artist Claire Pritchard-Jones spilled the news on Cumberbatch's brief Joker-style 'do at a recent Sherlock Holmes convention in Vienna, Austria.英国报纸《Radio Times》报道，《神探夏洛克》化妆师Clair Pritchard-Jones在近日在澳大利亚维也纳举行的《神探夏洛克》活动上就跟大家分享了这样一件轶事。</p>\n<p>\n\tHow did that happen? When Cumberbatch showed up to work on the &quot;Sherlock&quot; pilot episode, he had recently bleached his hair to play Vincent Van Gogh. The &quot;Sherlock&quot; people tried to give Cumberbatch a darker look (to better match the literary Holmes' physical appearance), but the dye plus the bleach resulted in a shade of green.到底是怎么回事呢？Cumberbatch在出演《神探夏洛克》第一集之前，曾经为了梵高的一个角色把头发给染成白了。而《神探夏洛克》的造型师们为了让Cumberbatch和书中的Holmes更像一些，想让他看起来肤色黑一些，就给他然黑头发，结果两种颜色加在一起结果就成了绿色。</p>\n<p>\n\tThis was the day before filming was supposed to begin.这件事发生在正式录制开始的前一天。</p>\n<p>\n\tFortunately, more work on the hair resulted in a more successful dye job. That's a good thing -- Sherlock Holmes is odd enough without green hair. 不过幸好最后还是成功的把Cumberbatch的头发染成了棕黑色，这也避免了Sherlock Holmes顶着一头奇怪的绿头发。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p620793/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p620793\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620652/\">灰姑娘的逆袭：波兰女清洁工变身职业模特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620699/\">熬夜看世界杯 25岁中国球迷不幸猝死</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620225/\">18岁女孩酷似《冰雪奇缘》Elsa女王走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620498/\">世界杯学英语：足球叫soccer还是football？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620328/\">想变富？先学学有钱人的10种思维方式！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p614755/\">梅雨季节：6句关于“雨”的英文表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620647/\">英国餐馆推世界最辣酱 厨师需戴防毒面具</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620503/\">美国大学生穿浴袍游欧洲 浴袍照爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620514/\">凯特王妃带儿子踢球 萌乔治也爱世界杯</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《神探夏洛克》：卷福差点是绿头发"
 }, 
 {
  "date": "2014-06-19 16:10", 
  "link": "http://www.hjenglish.com/new/p620958/", 
  "description": "<p>\n\t以下为在线教育圆桌对话实录：</p>\n<p>\n\t杨守彬：感谢掌声，观众的掌声越热烈主持人的状态越好。各位我也是昨天晚上从美国回来，为什么网易开这么多会会有这么多人从国外赶回来，我一看任何会议的成功都在于定位，和取名取得好叫网易未来科技峰会，好像谁不来就会被未来抛弃，所以谁敢不来。我们今天聊的话题是掘金在线教育，三位每个人三句话介绍自己和自己做的事情。</p>\n<p>\n\t周枫：我叫周枫，我就是网易的，我主要做的是有道的辞典。第三句话我们现在在做新的事情就是要做英语行业的在线教育。</p>\n<p>\n\t伏彩瑞：我是从上学时代就开始玩儿的兴趣，从进入互联网教育行业创立觉得是一种责任，但越做越觉得有意思而且发现不光是市场大而且未来很好，所以感觉有一种使命感。</p>\n<p>\n\t孙畅：各位大家上午好，我来自新东方我叫孙畅，我在新东方做在线教育，我应该是现在在线教育行业里最纠结的人，因为大家一天到晚地在说在线教育的使命就是颠覆新东方，我是在新东方内部就准备颠覆新东方的那个人。我是那个无间道。</p>\n<p>\n\t杨守彬：我们今天讨论的话题分两类，第一是三位的公众话题，第二类问题是每家企业会有针对性地问问题，当然在第二个阶段我想我们做一个这样的角色互换，我提给有道的问题，在我们周总回答之后另外两位会请你们模拟，如果你们是有道的掌门人你们会如何做。</p>\n<p>\n\t第一，我们掘金在线教育时代，首先你们认为在线教育是金矿吗？为什么是？</p>\n<p>\n\t孙畅：我觉得答案是是的，因为在线教育作为教育和互联网跨界的融合既有互联网的特点也有教育的特点，教育在中国最重要的特点就是刚需，人人都需要，而且是每一个用户都认为教育一定要付费的，付费的教育是感觉靠谱的所以作为商业机构来讲这个金矿是肯定的。</p>\n<p>\n\t杨守彬：你的观点是教育一直是金矿只是换了不同的挖法而已。</p>\n<p>\n\t伏彩瑞：我正没有碰到过其他近，这肯定是一个金矿。</p>\n<p>\n\t杨守彬：你一下子就生在金山商。</p>\n<p>\n\t伏彩瑞：这个事分两个方面，其实大家不在其中的人大家想听到的是这是金矿，刚刚进来的也想这是金矿而且很有信心，但说老实话真正在其中的人这个金矿就算是也是最难挖的。</p>\n<p>\n\t杨守彬：教育依然是挣的是卖白菜的钱依然操的是卖白粉的心。</p>\n<p>\n\t周枫：教育现在比较流行的观点教育跟医疗跟金融基本上是大家会并谈，互联网下面的一座金矿，但是它的问题也是说实际我们做了都会发现用户热情很高但是做起来很不容易，我们希望这个金矿是马上能挖开的，所以我觉得这是一个临界点的状态。</p>\n<p>\n\t杨守彬：第二个问题，我先求证一下孙总据说新东方在人民大会堂开完20周年的庆典以后，俞敏洪老师深感纠结和挑战，认为新东方做到20年做到今天的规模突然来了在线教育挑战非常大，当天晚上开完庆典又拉着高管研讨在线教育表达自己的恐惧和担忧是真的吗？</p>\n<p>\n\t孙畅：这个事情是真的的，从人民大会堂直接去了北京郊外，但是真正地应该叫内容是被媒体演绎的。</p>\n<p>\n\t杨守彬：因为上流社会的人都愿意听一些具有冲突和下流的事情。</p>\n<p>\n\t孙畅：实际上我觉得媒体过多地演绎了老俞的焦虑，放大了，他确实在这几年里确实是很焦虑，因为我其实在新东方已经做了十年了，我之所以来新东方就是因为想做在线教育，新东方已经在十年前就启动在做这件事了，其实周枫和阿诺都是这个行业的老兵。杨总说这是不是金矿，其实金子有很多的挖法，那么在线教育也是沙金。</p>\n<p>\n\t杨守彬：它并不是富矿。当然我们也看到随着俞敏洪老师恐惧和焦虑感的提升，你在新东方的地位也在不断地提高。要问的问题是，在线教育和传统的线下教育之间的关系到底是创新融合还是革命颠覆？我请三位回答一下。</p>\n<p>\n\t孙畅：这个问题是问新东方问得最多的，我个人的看法是我觉得我来新东方其实就是一个特别有意思的角色，我觉得老俞为什么没有找新东方的校长而找我，我是来自IT行业的，实际上就是对一个传统行业在往在线或者是跟互联网拥抱的时候，会非常纠结，一方面他希望能够延伸他的传统领域里的发展，但另外一方面又很害怕在矿还没有挖开或者是金子还没有淘到的时候却失去了现在拥有的东西，所以找了行业之外的人来做这个事情，抱着尝试的态度。</p>\n<p>\n\t杨守彬：这也说明俞敏洪老师是非常睿智的，因为他知道新东方内部的人是无法揪着自己的头发起飞的。阿诺，我们要探讨一下传统的大规模的线下教育是被颠覆还是创新？</p>\n<p>\n\t伏彩瑞：我个人的看法绝大多数人是看不到这个未来的。如果要说这个地位线上教育的产业已经高速发展了，大家已经没有活干了，而且绝大多数产业的人才水平精力都已经具备这个条件了，非常想把那些不规整的事情整得规整，大家不愿意出来的标准也出来了，然后这个事情某轴意义上有一点水到渠成的样子，可是在这一步之前还是很乱的。</p>\n<p>\n\t杨守彬：你觉得打是为了未来的和。</p>\n<p>\n\t伏彩瑞：对。</p>\n<p>\n\t杨守彬：我们知道伏总是以传统行业挑战者的形象出现的。</p>\n<p>\n\t周枫：我想在线教育和线下教育未来的关系，我先讲未来吧，我们关注这个行业的时间还很长，网易一直在做相关的工作，最近的中国大学梦还有教育论坛，其实为什么感兴趣德源因是因为看到了未来还是很光明的，整个从我个人的观点我觉得每个人进小学到大学毕业这12年可以做到一半，有了互联网整个的这套方案不管用什么方式实现，最终大家的效率可以提高很多，回头想想一辈子用12年或者是更长的时间每天不干别的不做生产好像就是学习，这是一件非常非常长时间的投入，可以说是没有效率的世亲，而且现在大家确实是需要个性化，每个人会的东西的确是不一样的。所以长期来看在线教育可以改变教育的长期的面貌。比如说最高端的教育我们一直强调一对一，我觉得最终可能一对一因为人是非常现实的最高端的教育是这样的，但是再往下的更多大众接受的很多的教育包括职业培训和外语零零碎碎随便学的东西可以以互联网方式来搞定，或者是互联网做一些结合，但是互联网的确可以起到非常大的作用。这是未来，现在在线教育就是咱们整个国家教育的补充，从业公司在座的事就是在补充里面找到机会，找到用户需要的东西。</p>\n<p>\n\t杨守彬：其实过去站在讲台上的先生是我们的老师，而现在互联网时代信息就变成了我们的老师，是这个意思吗？</p>\n<p>\n\t周枫：老师还是老师，但是老师的角色有变成，老师站在讲台上一遍一遍地讲话是浪费，他用最好的状态讲一遍，大家去通过互联网来看，老师更重要的是帮大家做指导、矫正以及每个人的因材施教。</p>\n<p>\n\t杨守彬：今天请的三位嘉宾很有意思，有道是学习工具入手做在线教育，伏总创立的沪江网是外语在线教育平台来做的，新东方是从线下大规模的教育培训的连锁机构来做的在线教育。提高分别认为这三种方式哪种方式更有前途、更靠谱？新东方跟你比谁更靠谱？</p>\n<p>\n\t伏彩瑞：跟我比，肯定是我靠谱一点。</p>\n<p>\n\t孙畅：我们的座位就是这么座出来的。</p>\n<p>\n\t杨守彬：一直是一个小于号。你认为他们两个靠谱吗？</p>\n<p>\n\t周枫：前面的徐诗说到了媒体还是说内容加上社区加上最后的服务，就是我们三家，我这个就是内容做工具的，伏总是社区，新东方是最后的是服务，所以这三块都是很好的。</p>\n<p>\n\t杨守彬：未来是什么关系？你们这么混乱？</p>\n<p>\n\t周枫：我觉得可以有很多的结合，但是这种模式我还是想强调一下非常非常地重要，我觉得现在就是所有的垂直行业如果是任何一个垂直行业的从业者现在都必须关注一件事，如果你是做互联网入口的就不要说了，你肯定赚钱，你如果把入口都抓住了就是挣钱的，但如果你是做垂直行业，汽车之家去哪儿都是这样的，用最好的内容、最好的工具先抓住用户，让大家说先用上你的产品。第二步靠社区把用户真正地凝住，让他离不开，朋友有感兴趣的话题在里面。第三是提供最佳、最赚钱的服务，光做社区是很难挣钱的，但有了新东方这样的就可以做了。</p>\n<p>\n\t杨守彬：我们请伏总谈一谈，未来是三家结合起来做在线教育的平台服务更多的客户，还是说未来一家公司又做内容又做社区还做线下服务，这是什么关系？</p>\n<p>\n\t伏彩瑞：我普及一个概念，互联网教育这个行业为什么需要人打击从业者的信心，因为在有些地方是有问题的，比如说首先产品很难一下子进去，我们有很多的移动互联网时代的产品一款量级做得很大而且目标社会非常大，但教育不是一样的，首先教育是一个典型的从细分领域要分发的，一个科目要学习的环节得分出去，所以很多时候是解决一切的不存在，大家开始切入谁有可能一口气把所有的都接入，往往是选择自己擅长从内容出发的，有的是从用户出发，有的是从产品出发，有的是从体验出发，如果事后没有形成更大的效应的话，而且没有用会得出错误的结论，跟盲人摸象是一样的。我们说这是金沙要慢慢地淘，首先出来一颗金沙的时候你会觉得颗粒这么小，其实它很大只是呈现的形态不好。如果说将来能最高端的教育形式是在线下，也许将来最高端的是在线上，可是替代不了的还是在线下。因为未来互联网整个的智能是更懂你，其实更懂你的时候什么是高端？就是懂你，这跟鞋合不合脚是一样的。</p>\n<p>\n\t孙畅：我觉得现阶段我是&ldquo;最不靠谱&rdquo;的，但现在的阶段从小孩子到老年人都是终身学习，让每一个巨大的领域都有兴趣，同时我们还有更大的金矿，就是最大的教育市场，未来我觉得一定是老师角色完全发生变化，黑板肯定消失了，讲台是消失了，本身课堂就会发生巨大的变化，目前大家无论从什么方向切入都会进入到混战中。宋柯说的特别高，教育其实是文化产业，这种带有文化色彩的产业一定是和本地文化相结合的，所以我们本地文化就是一个融合、协同的文化，刚才汽车也再说的，每个人都有自己的操作系统，我发现中国的公司也是一样的，当他成熟一点的时候马上说自己要做平台了在线教育也是如此的，有20万用户就声称自己是平台了，这种情况下一定是打，打到一定程度的时候要找联盟，把这个产业落实好。</p>\n<p>\n\t杨守彬：我们进入个性化问题，有道辞典是一个用户量非常大的学习型的工具，辞典加上有道云笔记，未来网易的规划中是继续坚守做这样的学习型的产品还是由这两个产品开始升级到要做教育的平台？</p>\n<p>\n\t周枫：我们4月份的时候正式推出了云教育的平台产品，这个出发点是刚才说的要有内容再加上社区，我们还是来自用户的需求，因为用户用了辞典和我们的翻译，我想在座的在用有道辞典的我看一下，有一半了，感谢各位。中国需要自己提高一下英语水平的人太多了，刚好这些人都在用，所以我们认为英语教育里机会很难得。</p>\n<p>\n\t杨守彬：还会涉及到教育平台这儿。阿诺从06年8个人、8万块钱创立沪江网到现在，未来你认为沪江网会成为谁，或者对准的目标会成为谁？</p>\n<p>\n\t伏彩瑞：你想让我成为她。那么多年前从学生玩儿的时候开始就没有想成为谁，就算想我也成为不了谁，绝大多数是自己走还在安慰自己说这件事做得靠谱，后来觉得蛮靠谱，从来没有说我要成为谁或者是达到谁，我们想要的东西很清晰，在座的各位都讨不了进入这样一个学习的圈子，学习是一个时间更长的基础性的作用，你们的家人、小孩、亲朋好友都离不开学习，这是我们想要的，如果要成为谁的话我们成为那样一个方向潮流的引领者，因为你是做了很多总得要提供给人家学习，我一直提供在线学习服务机我们俩合作这是不一样的。</p>\n<p>\n\t杨守彬：新东方在内部对在线教育这块未来的三到五年的规划是怎样的？当然最好是有具体的数字告诉我们。</p>\n<p>\n\t孙畅：新东方其实在做两件事，是我代表俞敏洪老师说的，他改造现在的课堂，每年有300万学生，不是像他那样在大礼堂上课了他要颠覆线下的课堂。第二，新东方在干的是我在干的事情，我要做的是不需要上课堂去，在线上就能完成整个学习的过程，我希望做的未来是什么？我认为互联网最应该做的在在线教育领域里面实现智能化、个性化学习，真正地做到因材施教，所以理想的在线的产品我觉得应该是完全智能化的，这是我想做的。</p>\n<p>\n\t杨守彬：论坛的时间设计非常有问题，我们刚上台就开始提示时间，我们前戏很短进入高潮结果时间到了。教育培训行业有很多的领域，K12、职业教育、英语教育，你们认为未来的互联网尤其是移动互联网时代，这些细分领域里哪个是最先爆发起来的最先盈利的？</p>\n<p>\n\t孙畅：我的观点其实是这样的，我觉得在移动互联网领域里会跟PC互联网不一样，它的细分会被打破，一定会在未来的几年内大家会看到更通用的内容的产业和工具，更有可能是工具化的产业会覆盖从小到大的。</p>\n<p>\n\t杨守彬：打通年龄段和学习的方向，从0到99全都有。</p>\n<p>\n\t孙畅：对，具体是什么我不知道。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">伏彩瑞：我同意他的观点。</span></p>\n<p>\n\t周枫：现在发展非常快，无论是英语教育还是其他的方面热情非常高，我们刚刚搞了公开课，一天时间饱满6000人，我想分享一点，如果大家考虑这个行业被盯着北上广深，我们做了半年的事，一个最大的体会是在线教育的用户在谈，对手在三四五线城市，他们没有那么多资源，那些地方连考四级、六级都找不到辅导班，我们各个地方都会有发展，第二是收入层次更低的市场是很好的市场。</p>\n<p>\n\t杨守彬：他们三位嘉宾探讨了半天最后告诉我们他们未来是一家现在还不是一家，是因为还没有到未来，谢谢三位！</p>\n<div id=\"mtbd\">\n\t相关媒体报道：<a href=\"http://tech.huanqiu.com/business/2012-09/3132826.html\" target=\"_blank\">网易科技报道</a></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p620958/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p620958\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620652/\">灰姑娘的逆袭：波兰女清洁工变身职业模特</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620699/\">熬夜看世界杯 25岁中国球迷不幸猝死</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620225/\">18岁女孩酷似《冰雪奇缘》Elsa女王走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620498/\">世界杯学英语：足球叫soccer还是football？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620328/\">想变富？先学学有钱人的10种思维方式！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p614755/\">梅雨季节：6句关于“雨”的英文表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620647/\">英国餐馆推世界最辣酱 厨师需戴防毒面具</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620503/\">美国大学生穿浴袍游欧洲 浴袍照爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620514/\">凯特王妃带儿子踢球 萌乔治也爱世界杯</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《网易科技报道》：沪江网伏彩瑞：在线教育存金矿 但难挖"
 }
]