[
 {
  "date": "2013-08-07 09:45", 
  "link": "http://en.hujiang.com/new/p520596/", 
  "description": "<a href=\"http://en.hujiang.com/new/p520596/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/b9b0f8d5d58f4c91b9a418bd6602ddf0.jpg\" style=\"width: 460px; height: 259px;\" /></p>\n<p>\n\tEach time a student registers for a class, swipes an ID card, or visits with a campus advisor, he or she leaves behind a trail of data -- information that provides valuable insight into student habits, practices, and academic performance. 每当学生申请学习某一门课程，刷身份证，或者是访问学校顾问网站的时候，他或者她的一些数据信息都会留下&mdash;&mdash;透过这些信息能够深入观察学生的行为习惯及学习表现，因此对教师来说非常有用。</p>\n<p>\n\tA growing number of institutions are now using this data -- and the analytical systems that make this information useful -- to boost the student experience, from improving assessment, to developing new instructional tools, to identifying students at risk of dropping out. 越来越多的学习机构都开始利用这些数据以及能够使这些数据有用的系统提升学生的学习体验，包括从改善评估系统到开发新的教学工具，再到发现那些有辍学可能性的学生。</p>\n<p>\n\tHere are five ways that two different colleges are currently using data analytics to personalize the student experience: 以下是两所不同的大学现在如何应用数据分析使学生学习体验个性化的五种方式：</p>\n<p>\n\t<strong>1.Optimizing assessment data.</strong><span style=\"line-height: 1.8em;\"><strong>1.优化评估数据。</strong></span></p>\n<p>\n\tFour years ago the Ohio State University College of Medicine got serious about using data to personalize the student experience. Before that, Eric Ermie, program manager for assessment evaluation for the Columbus-based institution, says students enrolled in courses, attended classes, took their final exams, and either passed or failed. If the latter occurred, a remediation exam was administered &ndash; again on a pass or fail basis. 在四年前，美国俄亥俄州立大学医学院开始认真利用数据分析使学生学习体验个性化。在这之前，该学校哥伦布分校项目评估部门经理Eric Ermie说学生注册申请课程、上课、参加期末考试，通过或挂科。如果挂科，那么他就需要进行补考&mdash;&mdash;当然，还是通过或者挂科。</p>\n<p>\n\tWhen the school switched over to an ExamSoft computerized testing system in 2009, it gained access to data that was previously untapped. &quot;We knew a lot of the data was being left behind &ndash; including some points that we really thought could be useful,&quot; said Ermie. &quot;When we gained the ability to categorize some of that data and leverage the metadata (i.e., the data about the data), we saw even more potential.&quot;在2009年的时候，该学校采用了一套ExamSoft计算机测试系统，该系统使学校接触了一些之前从未使用过的数据。&ldquo;我们发现，许多数据被我们忽视&mdash;&mdash;包括一些我们认为非常有用的信息，&rdquo;Ermie说。&ldquo;当我们能够把数据分类并利用元数据的时候，我们就会发现更多的可能。&rdquo;</p>\n<p>\n\t<strong>2.Track and help repeat remediation candidates.</strong><span style=\"line-height: 1.8em;\"><strong>2.跟踪并且帮助那些补考又没通过的学生。</strong></span></p>\n<p>\n\tTo move beyond its traditional &quot;pass-fail&quot; exam process, Ohio State's College of Medicine started keeping tabs on students who repeatedly took remediation exams. To do that, the institution categorized its course-specific assessment questions and then related each query to specific knowledge, capabilities, and thought processes that it felt were required to answer those questions. 为了脱离传统的&ldquo;合格&mdash;不合格&rdquo;的考试模式，俄亥俄州立大学医学院开始对那些经常补考的学生进行密切的关注。他们把某门课程评估的问题进行分类，然后把每个问题与特定的知识点、能力及回答该问题所需的思考过程进行联系起来。</p>\n<p>\n\tUsing its assessment system &ndash; which collects, analyzes, and then disseminates the useful information &ndash; the school developed and &quot;tagged&quot; the related learning areas that, in turn, allow professors to quickly see how individual test takers did on recall questions, which parts they are struggling in, and what additional support will be needed. &quot;Faculty can see where the students are facing challenges,&quot; said Ermie, &quot;and then help direct their studying.&quot; 该学校利用此评估系统收集、分析并传播有用的信息，然后开发了一块新的有特色的学习领域，该学习领域反过来会使教师快速了解参加考试的学生是如何思考问题的，他们对于测试中哪部分比较吃力，或者是在哪方面需要额外的帮助。&ldquo;教师能够看到学生们哪方面遇到了问题，&rdquo;Srmie说，&ldquo;然后他们直接就此问题对学生进行帮助。&rdquo;</p>\n<p>\n\t<strong>3.Allocate coaching support with limited resources.</strong><span style=\"line-height: 1.8em;\"><strong>3.利用有限的资源对教学支持进行分配。</strong></span></p>\n<p>\n\tJudith Murray, campus executive officer at Altius Education and special assistant to the president at Toledo-based Ivy Bridge College, a 2-year, online associate degree program developed by Tiffin University and Altius, said the institution has been using data analytics for about a year. Judith Murray是Altius Education的校园执行院长，托莱多长青藤桥大学（美国蒂芬大学和Altius合作的两年制在线副学位课程）校长的特别助理，他表示该机构使用数据分析大概有一年的时间。</p>\n<p>\n\tWorking with a student population where 80 percent of enrollees are the first in their families to attend college, the school uses a &quot;success coaching&quot; approach that's focused on those pupils who most need the support. Coaches not only motivate students to complete their daily work, said Murray, but they also help pupils stay focused and motivated. In need of a better way to pinpoint the students who could benefit from success coaches, Ivy Bridge College has created prospective student profiles across three different risk categories.该学校与一批学生合作，这些学生中80%是家族中首位上大学的孩子，他们采用一种&ldquo;成功训练&rdquo;的方式对那些需要支持的学生提供帮助。教练不仅激励学生完成每日功课，还会帮助学生保持其专注程度及积极性。为了探索更好的方式寻找那些从&ldquo;成功训练&rdquo;中获益的学生，长青藤桥大学按照3种不同的风险类别为有前途的学生创建了档案。</p>\n<p>\n\t&quot;With this information at our fingertips,&quot; said Murray, &quot;we can put the coaching emphasis on students that need the most assistance and keep them on track. Over the last year we've also validated the accuracy of incoming student profiles and further refined the coaching process.&quot;&ldquo;我们手头有了这些信息，&rdquo;Murray表示，&ldquo;就能对那些亟需帮助的学生提供支持，保持他们不被落下。在过去一年的时间里，我们验证了学生档案及更加精准的训练方式的准确性。&rdquo;</p>\n<p>\n\t<strong>4.Create longitudinal assessments.</strong><span style=\"line-height: 1.8em;\"><strong>4.建立纵向评估体系。</strong></span></p>\n<p>\n\tOhio State's College of Medicine uses an integrated curriculum. Rather than teaching one course in anatomy and another in physiology, for example, faculty members focus their efforts around cardiology as a whole. &quot;That's the best way to teach and learn medicine,&quot; said Ermie, &quot;but it doesn't show us how a particular student is actually doing in anatomy.&quot; 俄亥俄州立大学医学院采取的是一个统一课程的教学模式。比如说，学校的教师并非某人教解剖学，另外的教师教生理学，而是把心脏学作为一个整体来进行授课。&ldquo;这是医学教学的最好方式，&rdquo;Ermie表示，&ldquo;但是我们并不会知道每位学生在解剖学课程中是怎样学习的。&rdquo;</p>\n<p>\n\tA final cardiology exam, for example, may only include 10 or so questions on anatomy. To fill in that gap, the school uses data analytics to look across 20 past exams (taken by the same student) to see if he or she is proficient in a specific subject area. &quot;That gives us an accurate and stable picture,&quot; said Ermie, &quot;and helps us better prep students for their US Medical Licensing Examination boards.&quot;比如说心脏学期末考试可能只有10来个解剖学的问题。为了弥补该空缺，学校使用数据分析的方法查看过去20次的考试情况（同一批学生参加的考试）来看学生是否已经掌握某一专业领域的知识。&ldquo;我们能够清楚明确的看到学生的表现，&rdquo;Ermie说，&ldquo;它帮助我们使学生更充分的准备美国医学执照考试委员会的考试。&rdquo;</p>\n<p>\n\t<strong>5.Identify key knowledge deficits.</strong><span style=\"line-height: 1.8em;\"><strong>5.找到重点知识的不足。</strong></span></p>\n<p>\n\tWhen it started using data analytics to get more granular detail about student success, Ohio State's College of Medicine learned something interesting about test-takers: those that failed an exam the first time typically scored 90 percent or better on the second try. Some of that was because 70 percent of the test questions were identical to those on the first assessment. 俄亥俄州立大学医学院开始使用数据分析来得到学生成功更加详细的信息，它同时观察到了一些关于参加考试的学生的有趣的现象：那些考试挂科的学生在第二次考试的时候通常会90分或者以上。部分原因是因为70%的补考试题与第一次考试的试题完全相同。</p>\n<p>\n\t&quot;They were only scoring about 66 percent on the brand-new questions, which comprised about 30 percent of the total test,&quot; said Ermie, who reviewed the data over time and realized that some students who advanced through the program were doing so with the same knowledge deficits they had when the failed the assessments the first time.&ldquo;在新加的试题上的得分率仅为66%，而新试题也只占总试题的30%，&rdquo;Ermie说。他不断的对数据进行分析，然后发现那些通过补考的学生会犯第一次测试中所犯的错误。</p>\n<p>\n\tTo tackle the issue, faculty members took a larger role in helping to guide the study process and started using remediation tests that included 100 percent new questions. &quot;We had a slight uptick in failure rates as a result,&quot; said Ermie, &quot;but we've also found that those students who did pass the remediation exams wound up having fewer problems down the road.&quot; 为了解决这一问题，教师在引导学生学习及开始参加补考考试（全是新的试题）时扮演着更重要的角色。&ldquo;事实上结果是挂科率会稍微增加，&rdquo;Ermie说，&ldquo;但是我们同时发现那些真正通过补考考试的同学在以后遇到的问题会更少。&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p520596/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p520596\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520903/\">乔治王子出生证明 父母职业很霸气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520967/\">澳洲女网购苹果手机 收到两颗苹果</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521284/\">剧透可耻！十部被电影名剧透的电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521116/\"> 英剧走红中国 大举入侵视频网站</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520706/\">每周英语学习指南：做事三境界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521170/\">上海周边惊现山寨巴黎 不出国游\"欧洲\"</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520532/\">爱情课堂：伤感情的十大习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521050/\">外媒看中国：上海26年沧桑巨变</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p519635/\">不可能清单：其实你也可以做得到</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "大数据使学生学习体验个性化"
 }
]