[
 {
  "date": "2013-08-07 10:41", 
  "link": "http://en.hujiang.com/new/p521685/", 
  "description": "<a href=\"http://en.hujiang.com/new/p521685/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/bf9471dddc6743faa8fe50a3296603aa.jpg\" /></p>\n<p>\n\tYou&rsquo;re not imagining it: The rich do keep getting richer. Even the fictionally rich.你不会想到：富人会越来越富有，即使是虚拟人物也是这样。</p>\n<p>\n\tEach year Forbes calculates the net worth of the wealthiest characters from novels, movies, television and games, constructing <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/portfolio\" target=\"_blank\">portfolios</a> based on those stories, and valuing them using real-world commodity and share prices. This time around, the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aggregate\" target=\"_blank\">aggregate</a> net worth of the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fictional\" target=\"_blank\">Fictional</a> 15 climbed 3% to $215.8 billion. That&rsquo;s more than the gross domestic product of Ireland.每年，《福布斯》都会选出小说、影视、游戏作品中最富有的人物，计算他们的净资产，根据故事情节确定他们的投资组合。每位虚拟人物身家的估值都依据现实世界中的大宗商品和股票价格来计算。今年的福布斯虚拟人物富豪榜，15位上榜者的净资产总较去年增长了3%，达到2,158亿美元。这比爱尔兰的国内生产总值还要多。</p>\n<p>\n\tOn the top of the list this year: Scrooge McDuck, the billionaire bird who keeps most of his $65.4 billion fortune in gold coins, piled high inside a Duckburg money bin. The world&rsquo;s richest duck started out in business when he was &ldquo;just a wee nipper,&rdquo; polishing boots on the streets of his native Glasgow; today he owns some of the world&rsquo;s largest mining concerns. Famously penny-pinching, Scrooge still has the first dime he ever earned.今年高居榜首的是：史高治-麦克老鸭，这只身家654亿美元的老鸭子将大多数财富以金币的形式保存起来，高高地囤积在鸭堡的一个钱库里。作为世界上最富裕的鸭子，麦克老鸭当初起家的时候&ldquo;还只是个毛头小子&rdquo;，在家乡格拉斯哥的街头擦鞋。如今他拥有世界上最大的几座矿井。作为出了名的守财奴，麦克老鸭依然留着它当初挣来的第一枚一角硬币。</p>\n<p>\n\tFiction&rsquo;s second richest character, the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reclusive\" target=\"_blank\">reclusive</a> red-gold dragon Smaug, spent eons holed up in his Lonely Mountain lair on top of a horde of valuables worth $54.1 billion. But &ldquo;Smaug the Tremendous&rdquo; has been pushed into the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/limelight\" target=\"_blank\">limelight</a> of late, after agreeing to appear in Peter Jackson&rsquo;s trilogy of Hobbit films; now he spends his days in Hollywood&rsquo;s exclusive Chateau Marmont.位居第二的是深居简出的红金色巨龙史矛革，千百年来一直幽居于孤山的洞穴里，盘踞在一堆价值541亿美元的宝藏上。但是巨龙史矛革最近风光无限，自从它同意在彼得-杰克逊的《霍比特人》三部曲中出镜后，便开始大受瞩目。如今，他每天都待在好莱坞专属的马尔蒙庄园酒店里，养尊处优。</p>\n<p>\n\tOther rich list <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perennial\" target=\"_blank\">perennials</a> include the billionaire playboy Tony Stark. An engineering genius who earned two master&rsquo;s degrees by age 19, Stark&rsquo;s remarkable inventions (including the &ldquo;Iron Man&rdquo; combat armor) are often outshined by his ability to create controversy. His latest <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/foible\" target=\"_blank\">foible</a>: publicly threatening the terrorist known as The Mandarin, who responded by destroying Stark&rsquo;s Malibu mansion. Still, the billionaire playboy&rsquo;s net worth is actually up year over year to $12.4 billion, thanks in large part to the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stewardship\" target=\"_blank\">stewardship</a> of Stark Industries CEO (and subject of a recent Forbes cover story) Pepper Potts.这份富豪榜的其他常客包括亿万富豪、花花公子托尼-斯塔克。作为工程天才，史塔克19岁时就拿到了两个硕士学位。他惊人的发明（包括&ldquo;钢铁侠&rdquo;战斗盔甲）总是被制造麻烦的能力所掩盖。他最近捅出的一个大篓子，就是公开威胁人称&ldquo;满大人&rdquo;的恐怖大亨。作为回击，&ldquo;满大人&rdquo;摧毁了史塔克在马里布的别墅。尽管如此，这位亿万富豪花花公子的净资产较去年同期还是有所增长，达到了124亿美元，这很大程度上要归功于史塔克工业公司CEO小辣椒波兹的领导有方。</p>\n<p>\n\tSeveral new faces appear on this year&rsquo;s list, including Christian Grey, with an estimated net worth of $2.5 billion. The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/enfant\" target=\"_blank\">enfant</a> terrible of the business world attributes his success to hard-work, lack of personal distractions and extensive use of binding employment contracts: &ldquo;I like to tie down my best employees.&rdquo; A demanding task-master, he&rsquo;s known for buying under-performing companies and whipping them into shape.今年的富豪榜上出现了好几个新面孔，其中包括克里斯蒂安-格雷（小编注：小说《五十度灰》中的人物），据估算，其净资产达到了25亿美元。这名商界怪才将他的成功归因于三点：一是勤奋努力，二是一心工作，三是广泛采用约束力大的雇佣合同：&ldquo;我喜欢把最优秀的员工牢牢拴住。&rdquo;作为高标准、严要求的管理者，他素来闻名的做法是：收购表现不佳的公司，将其整顿得风生水起。</p>\n<p>\n\tHigh tech hotshot Walden Schmidt also makes his first appearance, with an estimated net worth of $1.3 billion. Schmidt flipped a startup into a billion-dollar check from Microsoft MSFT -0.38%, nearly lost everything after a break-up with his high-school sweetheart turned wife, and then disappeared from the Silicon Valley scene. Now reportedly living in a Malibu mansion with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/persnickety\" target=\"_blank\">persnickety</a> best friend and his teenage son; attempting comeback with new business selling power-grid management software.高科技才子沃顿-施密特（小编注：美剧《好汉两个半》里的角色）今年也是第一次在富豪榜上亮相，据估计，其净资产达到了13亿美元。施密特把初创公司卖给微软，赚了十亿美元。他与高中时相恋的妻子离婚后，几乎失去了一切，之后离开了硅谷。据报道，如今施密特居住在马里布的别墅里，同住的还有他的一个性格挑剔的死党及其幼小的儿子；施密特创立了一个销售电网管理软件的新公司，以图东山再起。</p>\n<p>\n\tAnd a few familiar faces return to the list after falling from its ranks in previous years. &ldquo;Tomb Raider&rdquo; Lara Croft, the Countess of Abbingdon, inherited her $1.3 billion fortune from staid British ancestors, but gentle birth didn&rsquo;t make her mild mannered: After earning a degree in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/archaeology\" target=\"_blank\">archaeology</a>, Croft made a name for herself discovering the long lost kingdom of Yamatai on an island off the coast of Japan. Celebrated New York party host Jay Gatsby also makes a return appearance: Long Island&rsquo;s most eligible bachelor is renowned for hosting wild, all-night &ldquo;flapper&rdquo; soirees fueled by caviar, champagne and the Charleston.还有一些去年落榜的老面孔今年重新回到了富豪榜。《古墓丽影》中的劳拉-克劳馥是阿宾顿女伯爵，她出身于古板的英国贵族家庭，继承了13亿美元的遗产，然而高贵的出身并没有让她变成温文尔雅的大家闺秀：拿到考古学学位后，劳拉因在日本外海一座岛屿上探索失落已久的邪马台国而一举成名。纽约有名的派对主办者杰伊-盖茨比也重新亮相财富榜：作为长岛最适合做结婚对象的单身汉，盖茨比素以举办整夜狂欢的新潮派对而闻名，宾客们在他的派对上无不沉迷于鱼子酱、香槟酒和查尔斯顿舞的活色生香。</p>\n<p>\n\tTo qualify for the Fictional 15, we require that candidates be an authored fictional creation, a rule which excludes mythological and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/folkloric\" target=\"_blank\">folkloric</a> characters. They must star in a specific narrative work or series of works. And they must be known, both within their fictional universe and by their audience, for being rich.要想登上虚拟人物富豪榜，候选人必须是由作者创造的虚构角色，这就排除了神话和民间传说中的角色。他们必须出现在某一特定叙事作品或系列作品中。并且，其所在的虚拟世界和真实世界的受众都知道他们很富有。</p>\n<p>\n\t<strong>相关推荐：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p519772/\" target=\"_blank\">福布斯女星收入排行榜：朱莉荣登榜首</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p517038/\" target=\"_blank\">福布斯男星收入排行榜：&quot;钢铁侠&quot;第一</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p518093/\" target=\"_blank\">福布斯30岁以下明星收入榜 Gaga登顶</a></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p521685/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p521685\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520903/\">乔治王子出生证明 父母职业很霸气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520967/\">澳洲女网购苹果手机 收到两颗苹果</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521284/\">剧透可耻！十部被电影名剧透的电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521116/\"> 英剧走红中国 大举入侵视频网站</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520706/\">每周英语学习指南：做事三境界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521170/\">上海周边惊现山寨巴黎 不出国游\"欧洲\"</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521385/\">美国4岁镇长获连任 小镇长很有范</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p520532/\">爱情课堂：伤感情的十大习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p521050/\">外媒看中国：上海26年沧桑巨变</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "虚拟人物富豪榜：唐老鸭舅舅最有钱"
 }
]