[
 {
  "date": "2016-09-22 10:26", 
  "link": "http://www.hjenglish.com/new/p806863/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p806863/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/17/a430b32d14618395183f1c6007585b45.jpg\" /></p>\n<p>\n\tEmotional Intelligence (EI or EQ) describes a person's ability to recognize emotions, to understand their effect, and to use that information to guide thinking and&nbsp;behavior&nbsp;&mdash;&nbsp;helping&nbsp;you make better decisions and reach goals more quickly.情绪智商指的是一个人能够辨别情绪变化,理解它们的影响,并使用这些信息来指导思想和行为的能力，可以帮助您做出更好的决策,更快地达到目标。</p>\n<p>\n\tHere are 7 practical ways to sharpen your EQ.下面有7个实际可行的方法来提高你的情商。</p>\n<h2>\n\t1. Reflect on your own emotions1.反思自己的情绪</h2>\n<p>\n\tFor example, think about how you typically respond when you read an email that makes you angry. By identifying your own emotions and reactions, you become more mindful and can start to build control.例如，想想您在读让您生气的电子邮件时，通常会作何反应。你会变得越来越谨醒，并开始注意自我控制。</p>\n<h2>\n\t2. Ask others for perspective2.征询别人的观点</h2>\n<p>\n\tWe see&nbsp;ourselves differently than others see us. Ask a friend or close colleague how you react&nbsp;when&nbsp;they're&nbsp;emotional.&nbsp;The answers will help you achieve a more accurate view of yourself.我们看自己不同于别人看我们。问你的朋友或者关系好的同事，他们情绪化时，你的反应如何。他们的答案将帮助您对自己有个更准确的定位。</p>\n<h2>\n\t3. Be observant3.要细心些</h2>\n<p>\n\tArmed with this newly acquired knowledge, you can be more observant of&nbsp;your&nbsp;current emotions. Self-reflection and thinking about what others have shared will help you to be more in tune with what you're feeling.有了这些新获得的知识,你可以对自己当下的情绪表现地更细心。自我反省和思考别人所分享的观点将会帮你跟自己的感觉更加地一致。</p>\n<h2>\n\t4. The pause4.三思而后行</h2>\n<p>\n\t&quot;The pause&quot; is as simple as taking a moment to stop and think&nbsp;before we act or speak&nbsp;&mdash;&nbsp;an ability that's hindered by factors like added stress.&nbsp;Practice pausing before responding to an upsetting email, or before posting comments on social media.&ldquo;三思而后行&rdquo;简单如：停一停，欲说话或行为前停下来先作思考，就是一种因外加压力而受阻的能力。学会在回复让人情绪不安的邮件或发布社交媒体评论前先停下来好好思考的习惯。</p>\n<h2>\n\t5.Focus on feelings, not events5.关注个人感受而不是事件</h2>\n<p>\n\tShowing empathy means trying our best to see a situation through another person's eyes.&nbsp;We may not understand&nbsp;why&nbsp;they feel uncomfortable,&nbsp;angry, or hurt.&nbsp;But we can all relate to those feelings, and that helps us relate to the person.换位思考意味着站在别人的角度看待事情本身。我们可能不理解为什么他们感觉不舒服,生气,或者受伤。但是我们可以通过联系那些情感来帮助自己联系那些人。</p>\n<h2>\n\t6. Don't take offense6.别动怒</h2>\n<p>\n\tCriticism is never easy to take: But when you receive it, there are two choices: You can let emotion get the best of you, or you can learn from it.&nbsp;Don't let emotion close&nbsp;your mind to negative feedback. Use it to make you better.批评不容易接受，但在受到批评时，你有两个选择：可以让情绪打败你或者可以从中学习。不要让情绪蒙蔽自己，让自己消极以对。而是要利用它使自己变得更好。</p>\n<h2>\n\t7. Practice, practice, practice7.练习,练习,再练习</h2>\n<p>\n\tLike any other skill or ability, practice&nbsp;makes ... better. Of course, it's impossible to have perfect control over your emotions.&nbsp;But keep practicing these steps and you'll start to harness the power of&nbsp;emotions&nbsp;&mdash;&nbsp;and use them to work for you, instead of against you.像其他任何一种技能或者能力一样，熟能生巧。当然，人不可能完美地控制自己的情绪。但是坚持练习这些步骤，你就会开始管理情绪，让它们为你工作，而不是攻击、阻碍你。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/17/7cf1fe0c8babbef9dfc1987c38fb9179.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p806863/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p806863\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831205/\">香蕉姐终获艾美奖，颁奖感言只为道歉？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822428/\">这些小说改编的电影 不看原著简直亏大了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819340/\">研究：不吃早饭减肥快！说好的早饭要吃饱呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818322/\">被纸割伤为什么那么疼？真是十指连心？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831163/\">萌宠贺卡不少见，但你见过贱宠贺卡吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820606/\">跟《维多利亚》学英音：最简单的词也有妙用！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831304/\">皮特和朱莉分了？没有第三者的纯生物学离婚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p821370/\">成绩不满意出乎意料？这样应对试试看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828398/\">压力就像一杯水，拿得越久，它就越重</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804236/\">规划有序的人的五大秘密（双语有声）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "7个实际可行提高情商的方法"
 }, 
 {
  "date": "2016-09-22 10:21", 
  "link": "http://www.hjenglish.com/new/p780305/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p780305/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/da8418355a45426884b2306be55ca0c9.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p780305\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t<strong>Q ...</strong></p>\n<p>\n\tIt has a <strong>quality</strong> difficult to explain and that which must be personally felt for one to genuinely appreciate it's true nature ...这是种很难解释的品质，需要人真心去感知其本质。</p>\n<p>\n\t<strong>U ...</strong></p>\n<p>\n\tIt has an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/understanding\" target=\"_blank\">understanding</a> nature in that it blankets itself around you and comforts you and nurtures you in that private moment when you are with just yourself ...其本质是理解，围绕着你，给你安慰、给你滋养，在你独自一人的私密时光。</p>\n<p>\n\t<strong>I ...</strong></p>\n<p>\n\tIt <strong>ignites</strong> a special place inside of you that can create and develop any internal ideas that only you can give birth to when you are alone ...可以点燃你的内心，可以在你独处的时候创造发展只有你能想到的内心思想。</p>\n<p>\n\t<strong>E ...</strong></p>\n<p>\n\tIt <strong>enhances</strong> our understanding and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/appreciation\" target=\"_blank\">appreciation</a> of the endless possibilities as we contemplate on the real meaning of our lives and how we should live them...我们思考生命真正的意义、思考<span style=\"line-height: 1.8em;\">如何过好日子的同时，宁静可以提升我们对无限可能性的理解与欣赏。</span></p>\n<p>\n\t<strong>T ...</strong></p>\n<p>\n\tIt offers <strong>tranquility</strong> to just be in the moment and to absorb oneself in this being and to be mindful of it throughout ...使人宁静、活在当下，全心投入眼前的一切，至始至终都关注眼下。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p780305/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p780305\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831205/\">香蕉姐终获艾美奖，颁奖感言只为道歉？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822428/\">这些小说改编的电影 不看原著简直亏大了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819340/\">研究：不吃早饭减肥快！说好的早饭要吃饱呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818322/\">被纸割伤为什么那么疼？真是十指连心？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831163/\">萌宠贺卡不少见，但你见过贱宠贺卡吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820606/\">跟《维多利亚》学英音：最简单的词也有妙用！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831304/\">皮特和朱莉分了？没有第三者的纯生物学离婚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p821370/\">成绩不满意出乎意料？这样应对试试看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828398/\">压力就像一杯水，拿得越久，它就越重</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804236/\">规划有序的人的五大秘密（双语有声）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "有声美文：学会宁静，学会独处"
 }, 
 {
  "date": "2016-09-22 10:11", 
  "link": "http://www.hjenglish.com/new/p831338/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p831338/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/21/0e2f813404ee4d97f0ce95b21e73971f.jpg\" /></p>\n<p>\n\t<strong>夏丏尊&middot;《白马湖之冬》</strong><strong><span style=\"line-height: 1.8em;\">Xia Mianzun</span><span style=\"line-height: 1.8em;\">&middot;</span></strong><span style=\"line-height: 1.8em;\"><strong>Winter in White Horse Lake</strong></span></p>\n<p>\n\t<span style=\"color: #696969;\">| 译文摘自张培基《英译中国散文选二》</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>在我过去四十余年的生涯中，冬的情味尝得最深刻的，要算十年前初移居白湖的时候了。十年以来，白马湖已成了一个小村落， 当我移居的时候，还是一片荒野。春晖中学的新建筑巍然矗立于湖的那一面，湖的这一面的山脚下是小小的几间新平屋，住着我和刘君心如两家。此外两三里内没有人野。一家人于阴历十一月下旬从热闹的杭州移居这荒凉的山野，宛如投身于热带中。</strong></span><span style=\"line-height: 1.8em;\"><strong>I am now over forty, but it was not until ten years ago that I got a feel of what winter was really like soon after I had moved my residence to White Horse Lake, a place beyond my home town. Since then, it has grown into quite a village, but it was an expanse of wilderness at the time when I moved in. The new buildings of Chun Hui Middle School then stood tall on the other side of the Lake while on this side were several newly-built small one-storey houses tucked away at the foot of a mountain where lived two families separately, the family of mine and that of Liu Xinru. The neighborhood was totally unpopulated far and wide except for the two households. Having moved from Hangzhou to this desolate countryside late in the month eleven of the lunar year, we felt like getting bogged down in a polar region.</strong></span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">要点</strong><span style=\"line-height: 1.8em;\">：</span></p>\n<p>\n\t1，&ldquo;白马湖&rdquo;是湖名，也是地名，可用音译法或意译法翻译，在这里用的是意译法。<br />\n\t2，&ldquo;冬的情味尝得最深刻的&rdquo;即&ldquo;令我真正体会冬天的&hellip;&rdquo;译为I got a feel of what winter was really like, feel意为&ldquo;体验&rdquo;<br />\n\t3，&ldquo;a place beyond my home town&rdquo;是增译部分，体现了作者对于家乡的热爱<br />\n\t4，&ldquo;湖的这一面的山脚下是小小的几间新平屋&rdquo;译为while on this side were several newly-built small one-storey houses tucked away at the foot of a mountain，&ldquo;平屋&rdquo;即&ldquo;平房&rdquo;，与bungalow(平房)不完全相同，tuck away属增益成分，意为&ldquo;隐藏在&hellip;&rdquo;更加强调了周围环境的寂静，更增添了几分原文的味道<br />\n\t5，&ldquo;没有人野&rdquo;=unpopulated<br />\n\t6,&ldquo;宛如投身于热带中&rdquo;译为we felt like getting bogged down in a polar region.其中，&ldquo;投身于&rdquo;译为get bogged down in（陷入&hellip;困境）更加符合原文情景</p>\n<p>\n\t<strong>综述</strong>：<br />\n\t夏丏尊的散文我们之前也分析过不少了，比如之前的《我之于书》《中年人的寂寞》，其文章以感情真挚著称，本文中分别对向马湖的寒风 、风光和积雪进行了抒情式的描写．文章构思严谨周密，平淡朴素的用语中，却蕴含了作者对旧地故屑的眷眷之情，为了充分表达这种感情，需进行适当的增译。</p>\n<p>\n\t<strong>那里的风，差不多日日有的，呼呼作响，好像虎吼。屋宇虽系新建，构造却极粗率，风从门窗隙缝中来，分外尖削，把门缝窗隙厚厚地用纸糊了，椽缝中却仍有透入。风刮得厉害的时候，天未夜就把大门关上，全家吃毕夜饭即睡入被窝里，静听寒风的怒号，湖水的澎湃。靠山的小后轩，算是我的书斋，在全屋子中风最少的一间，我常把头上的罗宋帽拉得低低地，在洋灯下工作至夜深。松涛如吼，霜月当窗，饥鼠吱吱在承尘上奔窜。我于这种时候深感到萧瑟的诗趣，常独自拨划着炉 灰，不肯就睡，把自己拟诸山水画中的人物，作种种幽邈的遐想。</strong><strong>The wind there blew almost every day, bowling like a tiger&rsquo;s roaring. The new houses were of poor quality, with a biting wind coming in through every chink in the doors and windows. And our efforts to have all the cracks sealed with paper nevertheless failed to stop it from breaking into the house. When it was very windy, all we could do was to shut the front door before dark and go to bed after supper, listening quietly to the whistling of the sharp wind and the surging of the Lake waters. In the small rear-room close to the mountain, which, least affected by the wind, was my study, I often worked by the light of an oil lamp late into the night, with my woolen cap pulled down, while the pines were singing in the wind, the white moon shining on the window, and hungry rats squeaking and scurrying in the neighborhood of the ceilings. Seized with a poetic mood generated by the scene of bleakness, I would stay up late and sit alone poking the charcoal fire, imaging myself a figure in a traditional Chinese landscape painting and indulging in deep reveries.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&ldquo;粗率&rdquo;即&ldquo;粗略草率，不精确，不周到&rdquo;涉及到房屋可译为were of poor quality<br />\n\t2，&ldquo;风从门窗隙缝中来，分外尖削&rdquo;意为&ldquo;凛冽的风从缝隙中吹来&rdquo;，biting wind简洁生动。<br />\n\t3，&ldquo;靠山的小后轩，算是我的书斋，在全屋子中风最少的一间&hellip;&rdquo;译为In the small rear-room close to the mountain, which, least affected by the wind, was my study&hellip;原文把&ldquo;在全屋中风最少的一间&rdquo;放于句末，而译文中却把其作为插入性成分放入句中。强调的是&ldquo;风最少&rdquo;译者深刻地意会到了原文 作者的用意，将其作为插入成分放到了译文中。 因为在英文中插入成分是可以起到强调和引也读者注态的功能的. 很好地表这了原作者的意图，不仅使译文自然流畅而口准确地传达了原作者的用意。<br />\n\t3，&ldquo;松涛如吼，霜月当窗&rdquo;译为while the pines were singing in the wind, the white moon shining on the window，注意&ldquo;当窗&rdquo;即&ldquo;正对着窗户&rdquo;<br />\n\t4，&ldquo;饥鼠吱吱在承尘上奔窜&rdquo;译为hungry rats squeaking and scurrying in the neighborhood of the ceilings，其中&ldquo;承尘&rdquo;作&ldquo;天花板&rdquo;解是我国特有的文化词之一。 如果直译恐外国人不知所云，译者在这里用了&ldquo;the neighbor&shy;hood of the ceilings&rdquo;，语义清晰明了。<br />\n\t5，&ldquo;把自己拟诸山水画中的人物，作种种幽邈的遐想&rdquo;即&ldquo;想象自己是山水画中的人物，并沉浸在自己的遐想中&rdquo;译做imaging myself a figure in a traditional Chinese landscape painting and indulging in deep reveries.</p>\n<p>\n\t<strong>综述</strong>：本段语言优美，文学性强，注意译者在表达原文意思的基础上对于作者情感的把握</p>\n<p>\n\t<strong>现在白马湖到处都是树木了，当时尚一株树木都未种。月亮与太阳都是整个儿的，从上山起一直照到下山为止。太阳好的时候，只要不刮风，那真和暖得不像冬天。一家人都坐在庭间曝日，甚至于吃午饭也在屋外，像夏天的晚饭一样。日光晒到哪里，就把椅凳移到哪里，忽然寒风来了，只好逃难似地各自带了椅凳逃入室,中，急急把门关上。在平常的日子，风来大概在下午快要傍晚的时候，半夜即息。至于大风寒，那是整日夜狂吼，要二三日才止的。最严寒的几天，泥地看去惨白如水门汀，山色冻得发紫而黯，湖波泛深蓝色。</strong><strong>White Horse Lake is now rich in vegetation while at that time it was totally treeless. When the sun shone bright on a windless day, it would be nice and warm. The whole family would then sit in the courtyard to bask in the sun, and even have lunch in the open air like we did in summer. Where there was sunshine, there we would move our chairs. When the cold wind came, however, we would scamper indoors like refugees, each carrying a chair or stool and hastily closing the doors behind us. The wind usually began to howl towards evening and last until midnight. In the case of a severe storm, it would rage for two or three days and nights on end. At the height of the bitter cold, the fields would for several days look deathly pale like cement, the mountains would turn dirty purple with cold, and the ripples of the Lake would be of a deep blue.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1,&ldquo;现在白马湖到处都是树木了，当时尚一株树木都未种&rdquo;译为White Horse Lake is now rich in vegetation while at that time it was totally treeless. in that time it was totally treele用．此处的 vegetation 指&ldquo;植被&rdquo;是包括树木在内的总称， 为概略化的转换，其译文意为植被繁盛．有英文散文的韵味。<br />\n\t2，&ldquo;太阳好的时候，只要不刮风，那真和暖得不像冬天&rdquo;整合句意为&ldquo;没有风的日子，阳光是很温暖的&rdquo;译为When the sun shone bright on a windless day, it would be nice and warm.<br />\n\t3，&ldquo;日光晒到哪里，就把椅凳移到哪里&rdquo;即&ldquo;哪里有阳光，我们就把椅子移到那里&rdquo;译为Where there was sunshine, there we would move our chairs.这个句式类似于Where there's a will, there's a way.(有志者事竟成)<br />\n\t4，&ldquo;惨白如水门汀&rdquo;译为deathly pale like cement，&ldquo;水门汀&rdquo;即&ldquo;混凝土&rdquo;，&ldquo;惨白&rdquo;=deadly pale ,其中deadly也可换为deadly，ghastly<br />\n\t5，&ldquo;山色冻得发紫而黯&rdquo;即&ldquo;山因寒冷而变为暗紫色&rdquo;，译为the mountains would turn dirty purple with cold；&ldquo;湖波泛深蓝色&rdquo;即&ldquo;湖泊的涟漪呈现出深蓝色&rdquo;，译为the ripples of the Lake would be of a deep blue</p>\n<p>\n\t<strong>综述</strong>：依旧是难理解的一段，句式较为复杂，适合细细分析</p>\n<p>\n\t<strong>下雪原是我所不憎厌的，下雪的日子，室内分外明亮，晚上差不多不用燃灯。远山积雪足供半个月的观看，举头即可从窗中望见。可是究竟是南方，每冬下雪 不过一二次。我在那里所日常领略的冬的情味，几乎都从风来。</strong><strong>I had no aversion to snowfall because it was much brightened up my room, so much so that I could almost do without lamplight at night. The distant mountains would remain snow-capped for at least half a month&mdash;a scene I could easily enjoy from my window. However, it was a pity that, living in the south, we could have snowfall only once or twice each winter .Hence it was from the wind only that I could in my daily life get a taste of winter.&nbsp;</strong></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">要点：</span></strong></p>\n<p>\n\t1，&ldquo;下雪原是我所不憎厌的，下雪的日子，室内分外明亮，晚上差不多不用燃灯&rdquo;译为I had no aversion to snowfall because it was much brightened up my room, so much so that I could almost do without lamplight at night.because和so that 的运用，不仅准确表达原文的话义内容，而且使译文衔接更加紧密，自然流畅。<br />\n\t2,&ldquo;晚上差不多不用燃灯&rdquo;译为I could almost do without lamplight at night，do without意为&ldquo;没有&hellip;也行&rdquo;<br />\n\t3，&ldquo;远山积雪足供半个月的观看，举头即可从窗中望见。&rdquo;译者将其转述为&ldquo;远山的积雪可持续半个月，这是我一抬头就能看见的风景&rdquo;，译为the distant mountains would remain snow-capped for at least half a month&mdash;a scene I could easily enjoy from my window.不仅还原了原文的意思，这样译也使得译文更加简洁<br />\n\t4，&ldquo;可是究竟是南方，每冬下雪 不过一二次。&rdquo;译为However, it was a pity that, living in the south, we could have snowfall only once or twice each winter.译者增加主语we，使得行文变得流畅</p>\n<p>\n\t<strong>白马湖的所以多风，可以说有着地理上的原因。那里环湖都是山，而北首却有一个半里阔的空隙，好似故意张了袋口欢迎风来的样子。白马湖的山水和普通的风景地相差不远，唯有风却与别的地方不同。风的多和大，凡是到过那里的人都知道的。风在冬季的感觉中，自古占着重要的因素，而白马湖的风尤其特别。</strong><strong>White Horse Lake is windy for geographical reasons. The place is surrounded by mountains except in the north where there is a gap as wide as one fourth of a kilometer, like the wide open mouth of a bag, ready to accept the wind. It is the wind that differentiates White Horse Lake from other scenic spots. Anybody who has been to the place can tell how frequent and violent the wind is there. The wind has, since time immemorial, been an important factor in characterizing winter, particularly so in White Horse Lake.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&ldquo;半里&rdquo;即250米，译为one fourth of a kilometer<br />\n\t2，&ldquo;风在冬季的感觉中, 自古占着重要的因素&hellip;&rdquo;意为&ldquo;风是凸显冬季特色的一个重要因素&rdquo;，译为The wind has, since time immemorial, been an important factor in characterizing winter&hellip;</p>\n<p>\n\t<strong>现在，一家僦居上海多日了，偶然于夜深人静时听到风声，大家就要提起白马湖来，说&ldquo;白马湖不知今夜又刮得怎样厉害哩！&rdquo;</strong><strong>Now it is quite a few days since I and my family moved to Shanghai. Whenever the wind blows in the stillness of the night, we will all mention White Horse Lake, saying, &ldquo;White Horse Lake must be terribly windy tonight!&rdquo;</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&ldquo;白马湖不知今夜又刮得怎样厉害哩！&rdquo;&nbsp;意即&ldquo;白马湖今夜想必又刮大风了&rdquo;，译为White Horse Lake must be terribly windy tonight！</p>\n<p>\n\t<strong>综述</strong>：散文翻译不外乎三个原则，真实表达原文之意，保持原文之&ldquo;形&rdquo;，呈现原文之神，本文是遵循这三个原则的范例，值得好好揣摩。</p>\n<p>\n\t<span style=\"color: #696969;\">声明:本双语文章的中文评析系沪江英语原创内容,转载请注明出处。中文评析仅代表作者个人观点，如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p831338/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p831338\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831205/\">香蕉姐终获艾美奖，颁奖感言只为道歉？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822428/\">这些小说改编的电影 不看原著简直亏大了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819340/\">研究：不吃早饭减肥快！说好的早饭要吃饱呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818322/\">被纸割伤为什么那么疼？真是十指连心？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831163/\">萌宠贺卡不少见，但你见过贱宠贺卡吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820606/\">跟《维多利亚》学英音：最简单的词也有妙用！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831304/\">皮特和朱莉分了？没有第三者的纯生物学离婚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p821370/\">成绩不满意出乎意料？这样应对试试看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828398/\">压力就像一杯水，拿得越久，它就越重</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804236/\">规划有序的人的五大秘密（双语有声）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "张培基英译散文赏析之《白马湖之冬》"
 }
]