[
 {
  "date": "2016-09-22 10:37", 
  "link": "http://www.hjenglish.com/new/p784558/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p784558/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/a4121d6696d04ed39f55067f9f938762.jpg\" /></p>\n<p>\n\tGenerally speaking, especially and specially both mean &lsquo;particularly&rsquo;. The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/preference\" target=\"_blank\">preference</a> for using one word instead of the other is down to particular conventions of use rather than any deep difference in meaning.一般来讲，especially和specially都可以表示particularly（特别地），这两个词区别具体要看使用场合中的情景而不是两个词语在含义上有太大的区别。下面的句子两个词语可以相互替换：I made it especially for Jonathan.<br />\n\tI made it specially for Jonathan. 这是我特别为乔纳森做的。On the other hand, <strong><u>especially means &lsquo;to single out one person, thing, or situation above all others&rsquo; </u></strong>so it would be used correctly in the following sentence, where it would not be appropriate to use specially:另一方面，<u><strong>especially表示&ldquo;从其他人、事或物中，特指某一个&rdquo;，</strong></u>下面句子是especially的正确用法例句，但这些情况中用specially是不合适的：He despised them all, especially Sylvester.他轻视他们所有人，特别是西尔维斯特。<strong><u>In the following sentence, specially is correctly used as it means &lsquo;for a special purpose&rsquo;:</u></strong><u><strong>在下面的句子中，specially使用正确，表示&ldquo;为某个特别的原因&rdquo;</strong></u>The cake was specially made for the occasion.蛋糕是为这个场合特别制作的。Overall, especially is by far the more common of the two, occurring twenty times as frequently as specially in the Oxford English Corpus.总的来说，这两个词语中，especially是到目前为止更为常见的，在牛津语料库中的出现次数大约是specially的20倍。</p>\n<p>\n\t&nbsp;小测验：判断对错</p>\n<p>\n\t1.People do not like bankers, especially when they have to be bailed out.</p>\n<p>\n\t2.These goats are specially bred for their wool</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t答案：&radic; &radic;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p>\n\t<br />\n\t&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p784558/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p784558\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831205/\">香蕉姐终获艾美奖，颁奖感言只为道歉？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822428/\">这些小说改编的电影 不看原著简直亏大了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819340/\">研究：不吃早饭减肥快！说好的早饭要吃饱呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818322/\">被纸割伤为什么那么疼？真是十指连心？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831163/\">萌宠贺卡不少见，但你见过贱宠贺卡吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820606/\">跟《维多利亚》学英音：最简单的词也有妙用！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831304/\">皮特和朱莉分了？没有第三者的纯生物学离婚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p821370/\">成绩不满意出乎意料？这样应对试试看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828398/\">压力就像一杯水，拿得越久，它就越重</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804236/\">规划有序的人的五大秘密（双语有声）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "牛津博客词汇辨析: especially & specially"
 }, 
 {
  "date": "2016-09-22 10:31", 
  "link": "http://www.hjenglish.com/new/p831328/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p831328/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/21/7a042bb8b48c5b09e686571d43c3db23.jpg\" /></p>\n<p>\n\t<strong>杨洁篪就二十国集团领导人杭州峰会接受媒体采访</strong><strong>Yang Jiechi Gives Interview on G20 Hangzhou Summit</strong></p>\n<p>\n\t2016年9月6日，国务委员杨洁篪在杭州接受媒体采访，介绍二十国集团领导人杭州峰会成果。全文如下：On September 6, 2016, State Councilor Yang Jiechi gave an interview in Hangzhou, briefing the media on the results achieved in the G20 Hangzhou Summit. The transcript reads as follows:</p>\n<p>\n\t一、问：二十国集团领导人杭州峰会已经落下帷幕，取得圆满成功，给全世界留下了深刻的印象。您认为杭州峰会的重要性和成果体现在哪些方面？1. Q: The G20 Hangzhou Summit has concluded and achieved a great success, leaving a very deep impression to the whole world. In your opinion, how important the G20 Hangzhou Summit is and what are the results of it?</p>\n<p>\n\t答：今年的二十国集团领导人杭州峰会是一次十分重要的会议，一定意义上，可以说是国际金融危机以来形势最为复杂、面临的挑战最为多元、各方期待都很高的一次会议。A: This year&rsquo;s G20 Hangzhou Summit is a very important meeting. In a sense, it is a meeting held in the most complex situation, facing the most diverse challenges and carrying high expectation of all parties since the international financial crisis.</p>\n<p>\n\t首先是世界经济复苏乏力，需要开辟新的增长空间和动力。国际贸易持续低迷，需要注入新的活力。其次，全球经济治理处于重要历史阶段，二十国集团面临从危机应对向长效治理机制转型的重要时期，需要迈出新的步伐。第三，气候变化、难民、恐怖主义等影响经济发展的全球性挑战突出，需要寻找应对之策。国际社会对二十国集团领导人杭州峰会抱有高度期待。First of all, the world economy is undergoing sluggish recovery and in need of new room and impetus for growth. International trade remains in the doldrums and requires new vitality. Second, global economic governance is at a significant historical stage and the G20 is at the critical moment of transforming from a crisis-response mechanism to a long-term governance mechanism, which calls for new steps. Third, climate change, refugees, terrorism and other global challenges that affect economic development are prominent and need to be solved. The international community holds high expectation towards the G20 Hangzhou Summit.</p>\n<p>\n\t杭州峰会以&ldquo;构建创新、活力、联动、包容的世界经济&rdquo;为主题，二十国集团成员、8个嘉宾国领导人以及7个国际组织负责人与会。习近平主席主持二十国集团领导人杭州峰会，开展了53场活动，包括峰会期间举行了33场双边会谈会见并同其他来宾进行接触交流。峰会发表了《二十国集团领导人杭州峰会公报》和28份具体成果文件。这些成果主要体现在以下几方面：Leaders of G20 member states and 8 guest countries as well as heads of 7 international organizations attended the G20 Hangzhou Summit themed &ldquo;Towards an Innovative, Invigorated, Interconnected and Inclusive World Economy&rdquo;. President Xi Jinping chaired the G20 Hangzhou Summit, attended 53 events including 33 bilateral talks and meetings, and contacted and exchanged views with other guests on the sidelines of the summit. The G20 Leaders&rsquo; Communiqu&eacute;, Hangzhou Summit and 28 specific outcome documents were issued during the summit. These outcomes are mainly reflected in the following aspects:</p>\n<p>\n\t一是体现了共迎挑战的伙伴关系精神。面对日益纷繁复杂的挑战，全球主要经济体迫切需要建立起相互协作的伙伴关系。我们今年积极推动二十国集团成员加强政策协调，聚焦共识，妥处分歧，加强彼此正向联动。峰会就推动世界经济增长达成杭州共识，公报强调，&ldquo;二十国集团建立更紧密伙伴关系，携手行动，将为世界经济增长传递信心&rdquo;，展现出同舟共济、共渡难关的信心。Firstly, the outcomes demonstrate the partnership spirit of facing challenges together. In light of growing complicated challenges, major economies in the world are eager to establish partnerships featuring mutual coordination. This year, we have actively promoted G20 member states to enhance policy coordination, focus on consensus, properly solve differences and strengthen positive interconnection between each other. The summit has reached the Hangzhou Consensus on boosting world economic growth, and the Communiqu&eacute; stresses that &ldquo;closer partnership and joint action by G20 members will boost confidence in global economic growth&rdquo;, which shows the faith of tiding over difficulties together.</p>\n<p>\n\t二是明确了世界经济的前进方向。关于全球经济增长乏力问题，杭州峰会的答案是必须走创新和改革之路。在我们倡导和推动下，二十国集团成员聚焦创新增长议题，共同制定了创新增长蓝图，以及创新、新工业革命、数字经济三大行动计划。各方还制定了结构性改革共同文件，强调要通过结构性改革提高世界经济中长期增长潜力。这些成果在二十国集团历史上都是首创之举，有望使全球经济增长重现活力。Secondly, the outcomes have charted the course for world economic growth. The G20 Hangzhou Summit has given the answer to resolve weak global economic growth, that is, innovation and reform. Under our initiative and promotion, G20 member states focused on the agenda of innovative growth and jointly formulated the blueprint on innovative growth as well as three action plans for innovation, new industrial revolution and the digital economy. All sides have also drafted the joint document on structural reform, emphasizing that we should improve mid-long term growth potential of the world economy through structural reform. These results are first in the history of the G20 and expected to restore the vigor of global economic growth.</p>\n<p>\n\t三是制定了一系列务实的行动计划。杭州峰会特别重视将共识转化为行动，将成果落到实处。在发展领域，峰会制定了《二十国集团落实2030年可持续发展议程行动计划》，在推进全球发展合作方面迈出了新步伐。在贸易投资领域，峰会制定了两份具有历史意义的文件，一份是《二十国集团全球贸易增长战略》，致力于扭转当前全球贸易疲软的态势；另一份是《二十国集团全球投资指导原则》，这是世界范围内首个多边投资规则框架，填补了全球投资治理领域的空白。此外，在就业、金融、能源等多个领域，峰会也制订了多个行动计划。正如习近平主席所说，二十国集团不是清谈馆，而是真正的行动队。Thirdly, the G20 has mapped out a series of practical action plans. The G20 Hangzhou Summit places particular importance on turning consensus into actions and earnestly implementing the results. In the area of development, the summit has formulated the G20 Action Plan for the Implementation of the 2030 Agenda for Sustainable Development, marking a new step in boosting global development and cooperation. In the area of trade and investment, the summit has drafted two documents with historic significance. One is the G20 Strategy for Global Trade Growth, which is committed to reversing the trend of current sluggish global trade; the other is the G20 Guiding Principles for Global Investment Policymaking, which is the first multilateral framework for investment principles in the world and fills a blank in global investment governance. What is more, the summit has also come up with several action plans in employment, finance, energy and many other areas. Just as President Xi Jinping said, G20 always attaches more importance to action than mere talking.</p>\n<p>\n\t四是展现了谋求共同发展的决心。发展是杭州峰会的一面旗帜。习近平主席总结峰会在发展领域的成果讲了三个&ldquo;第一次&rdquo;：第一次把发展问题置于全球宏观政策框架的突出位置，第一次制定落实联合国2030年可持续发展议程行动计划，第一次采取集体行动支持非洲和最不发达国家工业化，这同我们全面落实好中非合作论坛约翰内斯堡峰会成果也是相契合的。这三个&ldquo;第一次&rdquo;释放了一个重要信号：二十国集团不仅属于二十国，也属于全世界，特别是广大发展中国家和人民。这体现了中国办会的独特视角，也反映了广大发展中国家的普遍愿望。此外，峰会还就气候变化、难民、反恐、反腐败等全球性问题进行了讨论，目的是为世界经济的稳定复苏营造有利的环境。Fourthly, the outcomes showcase the determination of pursuing common development. Development is a banner of the G20 Hangzhou Summit. President Xi Jinping summarized the results of the summit in the area of development with three &ldquo;firsts&rdquo;: the first time to give priority to development in global macro policy framework, the first time to draft an action plan for the implementation of the UN 2030 Agenda for Sustainable Development and the first time to take collective actions to aid the industrialization of Africa and least developed countries, which fits with the full implementation of results achieved in the Johannesburg Summit of the Forum on China-Africa Cooperation as well. The three &ldquo;firsts&rdquo; send out an important signal, that is, the G20 not only belongs to its member states, but also the whole world, especially developing countries and their people. It reveals China&rsquo;s unique perspective in holding the summit and the common aspiration of developing countries. Moreover, the summit also held discussions on global issues including climate change, refugees, anti-terrorism and anti-corruption, aiming at creating a favorable environment for the stable recovery of the world economy.</p>\n<p>\n\t总之，杭州峰会成果数量多，分量重，在深度和广度上都取得了重大突破，在国际上树立起新的&ldquo;全球标杆&rdquo;，给世界交了一份很好的答卷。In brief, the results achieved in the G20 Hangzhou Summit have seen major breakthroughs in quantity, quality, depth and breadth, setting up a new &ldquo;global benchmark&rdquo; to the international community and living up to the world&rsquo;s expectation.</p>\n<p>\n\t二、问：二十国集团领导人杭州峰会取得的丰硕成果，与中国作为东道主所作的精心设计和筹备是分不开的。外界给杭州峰会贴上了&ldquo;中国智慧&rdquo;&ldquo;中国雄心&rdquo;等许多标签，请问二十国集团领导人杭州峰会在哪些方面体现了中国特色？2.Q: The fruitful achievements of the G20 Hangzhou Summit would not have been possible without the thoughtful arrangements and preparations made by China as the host. The outside world has put many labels such as &ldquo;Chinese wisdom&rdquo; and &ldquo;China&rsquo;s ambition&rdquo; on the Hangzhou Summit. What aspects of the G20 Hangzhou Summit reflect Chinese characteristics?</p>\n<p>\n\t答：举办一届圆满成功、富有成果的二十国集团领导人杭州峰会，既是各方对中国的希望和期待，也是中国对世界的承诺和责任。中央领导高度重视峰会筹备工作，有关部门和浙江省、杭州市全力投入，方方面面的同志为峰会倾注了大量心血，浙江省、杭州市人民和全国人民都作出了自己的贡献，确保了杭州峰会圆满成功，也使峰会富有鲜明的中国特色。A: Hosting a successful and fruitful G20 Hangzhou Summit meets both the hopes and expectations of all parties towards China, and is also China&rsquo;s commitment and responsibility to the world. The central leadership attaches great importance to the preparations for the summit; related central governmental departments together with Zhejiang Province and Hangzhou city have worked with full commitment; comrades from various fronts have devoted great efforts to this summit, and people in Zhejiang Province, Hangzhou city and the whole country have made their own contributions, ensuring the full success of the Hangzhou Summit and making the summit rich in distinctive Chinese characteristics.</p>\n<p>\n\t一是议程设置上体现了战略视野。中方将今年杭州峰会的主题确定为&ldquo;构建创新、活力、联动、包容的世界经济&rdquo;，并设立了&ldquo;创新增长方式&rdquo;、&ldquo;更高效的全球经济金融治理&rdquo;、&ldquo;强劲的国际贸易和投资&rdquo;、&ldquo;包容和联动式发展&rdquo;等四个重点议题。这样的设计，就是要聚焦制约世界经济增长的深层次问题，既面向当前，也着眼长远，对症下药、标本兼治，让世界经济能够从杭州再出发。中方的议程设置得到了二十国集团成员和国际社会的广泛支持和充分肯定，有力地凝聚了各方共识，推进了务实行动，为峰会的成功奠定了基础。First, the agenda setting reflects strategic vision. China has set the theme for this year&rsquo;s Hangzhou Summit as &ldquo;Towards an Innovative, Invigorated, Interconnected and Inclusive World Economy&rdquo;, and set up four key agenda items including &ldquo;breaking a new path for growth&rdquo;, &ldquo;more effective and efficient global economic and financial governance&rdquo;, &ldquo;robust international trade and investment&rdquo; and &ldquo;inclusive and interconnected development&rdquo;. Such design is to focus on the deep-seated problems restricting the growth of the world economy, which is both present-oriented and future-oriented, addresses both the symptoms and root causes with the right prescription, and lets the world economy embark on a new journey from Hangzhou. Widely supported and fully recognized by G20 member states and the international community, China&rsquo;s agenda setting has vigorously pooled consensus of all sides, advanced practical action, and laid a foundation for the success of the summit.</p>\n<p>\n\t二是成果推进上体现了引领作用。中国作为东道主，既倡导、提出国际经济合作的理念和倡议，也践行在先，促成了许多成果的达成。我们以深入推进国内供给侧结构性改革为引领，促成杭州峰会通过有关结构性改革文件，充分展现了在杭州峰会中的主导、引领作用。我们发布《落实2030年可持续发展议程中方立场文件》，将落实发展议程同&ldquo;十三五&rdquo;规划有机对接，对在二十国集团框架下引领各国共同制定落实行动计划起到积极作用。Second, the advancement of results demonstrates leadership. China, as the host, has advocated and put forward concepts as well as initiatives of international economic cooperation, taken the lead in actions and facilitated many results from the summit. Under the guidance of further advancing domestic supply-side structural reform, we promoted the adoption of relevant documents on structural reform at the Hangzhou Summit, fully demonstrating China&rsquo;s guiding and leading role at the summit. We issued China&rsquo;s Position Paper on the Implementation of the 2030 Agenda for Sustainable Development, and organically aligned the implementation of the development agenda with the &ldquo;13th Five-Year&rdquo; plan, which plays a positive role in leading all countries to jointly formulate action plans under the G20 framework.</p>\n<p>\n\t三是办会风格上体现了开放包容。我们始终坚持开放、透明、包容的办会理念，全方位地走出去开展二十国集团外围对话，走进联合国，走进非盟总部，走进最不发达国家、内陆国和小岛国，倾听各方利益诉求，对话覆盖了几乎所有联合国会员国。我们依托博鳌亚洲论坛、世界经济论坛、亚太经合组织高官会、经合组织部长级会议等平台，宣传介绍杭州峰会筹备情况，听取各方意见和建议。我们还主办了工商峰会、劳动会议、智库会议、青年会议、妇女会议以及民间社会会议等一系列配套活动，倾听来自社会各界的声音，打造最广泛共识，赢得了各方支持和认同。可以说，杭州峰会是各方面共同努力的结果。Third, the summit style embodies openness and inclusiveness. We always adhered to the concept of openness, transparency and inclusiveness when hosting the summit, and carried out comprehensive G20 Outreach Dialogues by going out to the UN, the headquarters of the African Union, least developed countries, landlocked countries and small island countries as well as listening to the interest appeal of all parties. The dialogues have covered almost all UN member states. Through the Boao Forum for Asia, the World Economic Forum, the APEC Senior Officials&rsquo; Meeting, the OECD Ministerial Conference and other platforms, we have introduced the preparation for the Hangzhou summit and listened to views and suggestions from all sides. We also held a series of support activities such as the Business 20, the Labor 20, the Think 20, the Youth 20, the Women 20 and the Civil 20, listened to the voices of various social sectors, forged the broadest consensus, and won the recognition and support of all parties. It is safe to say that the Hangzhou Summit is the result of joint efforts in all aspects.</p>\n<p>\n\t四是活动安排上体现了中国印记。我们既延续二十国集团传统安排，也大胆进行创新，包括与二十国集团峰会背靠背举行历史上规模最大的工商峰会，为二十国集团峰会进行了很好的预热和铺垫。杭州峰会从主会场、宴会厅到文艺演出和各种配套安排，都经过专业团队精心设计，实现了&ldquo;西湖风光、江南韵味、中国气派、世界大同&rdquo;的有机结合，充分展示了中华文化的博大精深和深厚底蕴。文艺演出《最忆是杭州》匠心独运，美轮美奂，给各国嘉宾留下极为深刻的印象。再比如峰会的会标，以杭州西湖玉带桥为原型，寓意着一座连接中国与世界、历史与未来之桥，一座连接发达国家与发展中国家、实现合作共赢之桥。Fourth, the activity arrangement demonstrates the Chinese mark. We have not only carried forward traditional arrangements of the G20, but also have made bold innovations, including the largest back-to-back Business 20 Summit in history, which is a good warm-up event and basis for the G20. The main venue, the banquet hall, the theatrical performances and various arrangements for the Hangzhou Summit were meticulously designed by professional teams, organically combining the &ldquo;scenery of West Lake, flavor of south of the Yangtze River, style of China and great harmony of the world&rdquo;, and fully showcasing the broad and profound Chinese culture. The imaginative and magnificent performance &ldquo;Hangzhou, Living Poetry&rdquo; has left a rather deep impression on guests from different countries. The logo of the summit takes the Yudai Bridge in the West Lake of Hangzhou as the prototype, symbolizing a bridge that connects China and the world, the past and the future, and developed countries and developing countries, as well as a bridge for win-win cooperation.</p>\n<a href=\"http://www.hjenglish.com/new/p831328/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p831328/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p831328\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831205/\">香蕉姐终获艾美奖，颁奖感言只为道歉？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822428/\">这些小说改编的电影 不看原著简直亏大了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819340/\">研究：不吃早饭减肥快！说好的早饭要吃饱呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818322/\">被纸割伤为什么那么疼？真是十指连心？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831163/\">萌宠贺卡不少见，但你见过贱宠贺卡吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820606/\">跟《维多利亚》学英音：最简单的词也有妙用！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831304/\">皮特和朱莉分了？没有第三者的纯生物学离婚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p821370/\">成绩不满意出乎意料？这样应对试试看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828398/\">压力就像一杯水，拿得越久，它就越重</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804236/\">规划有序的人的五大秘密（双语有声）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）杨洁篪就二十国集团领导人杭州峰会接受媒体采访"
 }, 
 {
  "date": "2016-09-22 10:29", 
  "link": "http://www.hjenglish.com/new/p830363/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p830363/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/20/13caa74862b314f99babd2d06d02e486.jpg\" /></p>\n<p>\n\t<strong>Message on the International Day for the Preservation of the Ozone Layer</strong><strong>保护臭氧层国际日致辞</strong></p>\n<p>\n\t16 September 20162016年9月16日</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The world has changed since we last marked International Ozone Day. We now have our 2030 Agenda for Sustainable Development, which will foster equitable inclusive growth and further the well-being of people and our planet. On climate change, the Paris Agreement marks a historic turning point in our common journey towards a secure and sustainable world.</span><span style=\"line-height: 1.8em;\">自我们上一次庆祝国际臭氧层日以来，世界发生了变化。《2030年可持续发展议程》现已通过，将促进公平的包容性增长，并增进人民和地球的福祉。在气候变化方面，《巴黎协定》标志着我们在争取实现安全、可持续世界的共同旅程中已到达一个历史性的转折点。</span></p>\n<p>\n\tNow, we must turn ambition into action, and strengthen climate protection by harnessing the power of the Montreal Protocol to make progress in slowing the near-term warming caused by hydrofluorocarbons (HFCs), the fastest growing of the greenhouse gases.我们现在必须将宏伟目标化为实际行动，通过利用《蒙特利尔议定书》的力量，在减缓温室气体中增长最快的物质、即氢氟碳化合物造成的短期升温现象方面取得进展，从而加强气候保护。</p>\n<p>\n\tNext month, in Rwanda, we have an opportunity to do exactly that, when national delegations gather to reach a global consensus on phasing down HFCs under the Montreal Protocol. Years ago, HFCs were widely adopted as an effective alternative to products that were damaging the ozone layer, particularly those used in refrigeration and air conditioning. However, science has revealed that, while HFCs have greatly reduced the threat to the ozone layer, they are an extremely potent greenhouse gas. With their use increasing rapidly, we must take decisive action &ndash; just as we previously did to put the ozone layer on the path to recovery.下个月，我们有望在卢旺达做到这一点。届时，各国代表团将聚在一起，根据《蒙特利尔议定书》就逐步减少氢氟碳化合物的问题达成全球共识。几年前，各国广泛采用氢氟碳化合物来有效替代破坏臭氧层的产品，特别是在制冷和空调设备中采用的产品。然而，科学已表明，氢氟碳化合物虽然大大减少了对臭氧层的威胁，但却是一种极强的温室气体。随着其使用量迅速增加，我们必须采取果断行动，正如我们以前为恢复臭氧层而果断行动那样。</p>\n<p>\n\tPhasing down HFCs would provide considerable benefits. It would avoid up to half a degree of global warming by the end of this century, providing a major boost for the Paris Agreement, and it could also significantly improve the energy efficiency of some alternative refrigerants and technologies.逐步减少氢氟碳化合物会带来相当多的好处。到本世纪末，它将避免全球气温上升0.5度，为《巴黎协定》提供重要的推动力，还可大大提高某些替代性制冷剂和技术的能效。</p>\n<p>\n\tA global problem requires a global solution. I am confident that any obstacles can be overcome, having already seen nations use the Montreal Protocol to avert up to two million cases of skin cancer a year and save many more people from the suffering caused by cataracts.全球问题需要全球解决方案。我已经看到各国利用《蒙特利尔议定书》每年可防止多达200万个皮肤癌病例，并使更多人免遭白内障之苦，因此深信，任何障碍都是可以克服的。</p>\n<p>\n\tBy using the Montreal Protocol regime to phase down HFCs, we can complement other efforts to reduce carbon dioxide and other greenhouse gas emissions under the UNFCCC process. On this International Day for the Preservation of the Ozone Layer, let us remember how much has already been accomplished, and commit to do more to protect our atmosphere. By working together, we can build a safer, healthier, more prosperous and resilient world for all people while protecting our planet, our only home.通过采用《蒙特利尔议定书》机制逐步减少氢氟碳化合物，我们可以补充《联合国气候变化框架公约》进程下的其他旨在减少二氧化碳和其他温室气体排放量的工作。值此保护臭氧层国际日之际，让我们铭记已经取得的成就，致力开展更多行动保护大气层。通过合作，我们可以为所有人建设一个更安全、更健康、更繁荣和抗灾能力更强的世界，同时保护我们的唯一家园&mdash;&mdash;地球。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p830363/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p830363\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831205/\">香蕉姐终获艾美奖，颁奖感言只为道歉？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822428/\">这些小说改编的电影 不看原著简直亏大了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819340/\">研究：不吃早饭减肥快！说好的早饭要吃饱呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p818322/\">被纸割伤为什么那么疼？真是十指连心？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831163/\">萌宠贺卡不少见，但你见过贱宠贺卡吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820606/\">跟《维多利亚》学英音：最简单的词也有妙用！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831304/\">皮特和朱莉分了？没有第三者的纯生物学离婚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p821370/\">成绩不满意出乎意料？这样应对试试看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828398/\">压力就像一杯水，拿得越久，它就越重</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804236/\">规划有序的人的五大秘密（双语有声）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文2016年保护臭氧层国际日致辞"
 }
]