[
 {
  "date": "2014-11-20 10:39", 
  "link": "http://www.hjenglish.com/new/p707141/", 
  "description": "<p>\n\t本文为大家准备了<a href=\"http://liuxue.hujiang.com/gre/writing/\" target=\"_blank\">GRE作文</a>必备的一些句子，大家要多多积累这些句子，自己在平时的练习中多多运用，才能将这些变成自己的东西。</p>\n<p>\n\t1.When asked about the ongoing uproar involving U.S. President Bill Clinton, most people say the affair involves a purely private matter. But many other people regard his actions as deplorable. I personally think the president committed impeachable offences.</p>\n<p>\n\t当被问及对现在有关美国总统比尔&middot;克林顿的沸沸扬扬的议论有什么看法时，大多数人认为这种暧昧关系纯属私事。但是，还有很多人认为他的行为应当受到谴责。我个人认为总统犯了这些过错，应该被指控。</p>\n<p>\n\t2. When it comes to the increasing use of motor vehicles in Beijing, some people think that use should be limited. Others argue that the opposite is true. There is probably some truth to both arguments, but emission controls must be instituted regardless of the number of vehicles.</p>\n<p>\n\t涉及北京机动车使用量增加这一问题，有的人认为应该限制使用。另一些人持相反意见。也许双方的观点都有一定道理，但是，无论车辆多少，必须对废气排放实行控制。</p>\n<p>\n\t3. There is a general debate nowadays about the problem of itinerant workers. Those who object to the rising migrant population argue that increasing numbers lead to rising crime rates and harm social stability. They believe that strict limits should be placed on migrants entering China' s cities. But people who favor the influx of the cheap labor force, on the other hand, maintain that migrants are needed to support the massive urban infrastructure construction program.</p>\n<p>\n\t目前，针对流动工人的问题展开了普遍的争论。反对流动工人增加的人认为这会导致犯罪率升高，从而危害社会稳定。他们主张应该严格限制进入中国城市的流动工人。但是，另一方面，支持廉价劳动力流入的人主张，为了支持大规模的城市基础设施建设规划，流动人口是必需的。</p>\n<p>\n\t4. It is widely acknowledged that extensive deforestation contributed to heavy summer flooding. Experts argue that China must introduce a massive afforestation program. But I doubt whether afforestation alone will solve the problem.</p>\n<p>\n\t人们普遍认为过度砍伐造成了夏季特大洪水。专家认为中国必须推行大规模的植树造林计划。但我对仅仅植树造林就能解决问题表示怀疑。</p>\n<p>\n\t5. Most people are of the opinion that wealth provides solutions to all problems. But in spite of the material benefits wealth provides, I believe one should abandon the pursuit of materialism and instead concentrate on the pursuit of happiness.</p>\n<p>\n\t大多数人认为财富为所有问题提供解决的办法。但是，我认为，尽管财富提供物质上的利益，一个人应该放弃物质至上的追求，而是集中精力追求幸福。</p>\n<p>\n\t6. Many people believe that capital punishment deters crime. But although criminologists have conducted exhaustive research regarding the subject, little evidence exists to support the claim.</p>\n<p>\n\t很多人相信极刑能阻止犯罪。但是，虽然刑事学家就这一课题做了详尽的研究，几乎没有证据能支持这种说法。</p>\n<p>\n\t7. An increasing number of people are joining the &quot; Information Age &quot; via the Internet. In reaction to the phenomenon, some say the Internet has removed barrters and provided people with immediate access to the world. But do they raelize that rapidly advancing information technology can also lead to intrusions of privacy?</p>\n<p>\n\t越来越多的人通过互联网进入了&ldquo;信息时代&rdquo;。针对这一现象，一些人认为互联网消除了障碍，为人们提供了与世界即时链接的途径。但是，他们有没有意识到迅速发展的信息技术也能导致侵犯隐私?</p>\n<p>\n\t8. The use of guanxi is a widespread method for conducting business, but is it a wise one? The method is now being challenged by more and more people.利用关系是做生意的普遍做法，但这种做法明智吗?现在，越来越多的人对这种方法提出了质疑。</p>\n<p>\n\t9. These days we often hear about the widening gap between the rich and poor. Some argue the developed world has totally ignored the problem. But has it? Close examination fails to bear out the argument.</p>\n<p>\n\t最近，我们经常听到贫富差距扩大了的说法。一些人认为发达世界完全忽略了这个问题。事实是这样吗?细致的调查无法证实这一观点。</p>\n<p>\n\t10. We' re often told that the world is tethering on the brink of destruction. But is this really the case ?</p>\n<p>\n\t我们经常被告知世界处于毁灭的边缘。但事实真是这样吗?</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p707141/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p707141\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706698/\">看懂《星际穿越》 必须了解的物理知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602335/\">尴尬的一词多义：出国要慎用的8个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706765/\">“Fuck”的正确使用方法  图文并茂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706984/\">热吻10秒 交换细菌8000万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706717/\">小鸡小鸡 外媒吐槽中国神曲毁三观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706865/\">更爱小苹果 iPhone6销量3倍于Plus</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706840/\">深浅入时无？众明星教你如何画眉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610101/\">0不只是zero：英语中数字“0”的7种表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706732/\">如何正确看美剧，学好英语？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "GRE写作绝佳300句(一)"
 }
]