[
 {
  "date": "2014-11-20 12:05", 
  "link": "http://www.hjenglish.com/new/p707170/", 
  "description": "<p>\n\treebe不是什么大牛，一战成绩只有Verbal拿的出台面。<a href=\"http://liuxue.hujiang.com/gmat/logic/\" target=\"_blank\">CR</a>曾经是楼主的鸡肋，这部分的提高帮了不小的忙。以前因为OG逻辑一半的正确率苦恼过很长时间，试过流行的lawyer逻辑法，也啃过曼哈顿，可能不适合自己所以收效甚微。无奈之中受小安阅读暴力法的启发，reebe自创另一个攻克逻辑方法，经过四天时间的试验终于茅塞顿开。reebe在CD受益太多，真心愿意把它分享给大家，不敢保证绝对的正确合理，也不敢保证适合所有还在迷茫逻辑的XDJM，但如果能起到一点点的帮助，reebe就很欣慰了。巴拉巴拉扯了一堆，下面进入正题~</p>\n<p>\n\t<a href=\"http://liuxue.hujiang.com/gmat/logic/\" target=\"_blank\">CR</a>，说白了就是翻来覆去考察逻辑链，逻辑链研究透彻以后就不怕各种题型的多角度考察，咱要以不变应万变，对吧</p>\n<p>\n\t这四天reebe把它分为2+2。材料可以选择OG或者prep，任何一样就够了。前两天做什么呢，就是老老实实把所有题好好做一遍，用自己的感觉也好猜测也罢，总之题目一定要读懂，然后根据正确答案把错题更正。积累了一定的题量，就已经为后两天暴力<a href=\"http://liuxue.hujiang.com/gmat/logic/\" target=\"_blank\">逻辑</a>提供了充足的材料。后两天是最最关键的两天，我们要做什么呢。很简单，把题目分别归为高频的四大类：削弱，加强，评价和假设，分类攻破。每道题剔除各种背景信息，提炼出简化的逻辑链，然后依次纵向罗列出来逻辑链的种类可分为四种类型：推理&rarr;事实型（文章给出已有的事实，推断导致该事实的原因）；事实&rarr;推理型（文章给出已有的事实，推断事实导致的结果）；措施&rarr;目的型（为了达到一目的，建议采用某个措施），AB对比型（Eg: A比B好，A比B经济，etc.）将每题正确答案分别写在逻辑链下，看它是从逻辑链哪个环节切入达到削弱/加强/评价/假设的目的。最后归纳总结不同类型逻辑链所对应的解题方式。可能有点抽象哈，reebe以削弱类为例解析一下：<br />\n\t____________________________________________________________</p>\n<p>\n\t推论&rarr;事实型 （prep193）</p>\n<p>\n\tBecause it was long thought that few people would watch lengthy televised political messages, most televised political advertisements,like commercial advertisements,took the form of short messages.Last year,however,one candidate produced a half-hour-long advertisement.At the beginning of the half&nbsp;hour slot a substantial portion of the viewing public had tuned in to that station.Clearly,then, many more people are interested in lengthy televised political messages than was previously thought. 削弱</p>\n<p>\n\t逻辑链：更多的人对长广告感兴趣（推理）&rarr;有很大部分人将频道调回长广告（事实）</p>\n<p>\n\t答案：这个广告在精彩的电视节目时段播出。</p>\n<p>\n\t削弱：他因导致。即：并非人们对长广告感兴趣，而是因为精彩的电视节目才调回频道。（攻击推理）</p>\n<p>\n\t事实&rarr;推论型 （prep2-83）</p>\n<p>\n\tMany people suffer an allergic reaction to sulfites,including those that are commonly added to wine as preservatives.However , since there are several winemakers producing wine to which no sulfites are added, those who would like to drink wine but are allergic to sulfites can drink these wines without risking an allergic reaction to sulfites. 削弱</p>\n<p>\n\t逻辑链：一些酒没加硫磺（事实）&rarr;对硫磺过敏的人可以喝这种酒（推理）</p>\n<p>\n\t答案：酒中自然产生硫磺</p>\n<p>\n\t削弱：直接推翻结论。即：就算没有人为加硫磺，酒里也有可能有硫磺，所以喝这种酒还是有可能过敏，直接推翻结论。（攻击推理）</p>\n<p>\n\tTIP：选项永远都不能质疑已定事实，只能在推理上做文章。</p>\n<p>\n\t措施&rarr;目的型 （prep2-92）</p>\n<p>\n\tEditor: Articles in Gardening Magazine often spur sales of the plants they describe, particularly among people new to gardening. Accordingly, we will no longer publish articles or accept advertisements praising the beauty of rare wildflowers. Most such plants sold to gardeners have been difficult to propagate under cultivation, so plant sellers often collect them in the wild. Our new policy is part of our efforts to halt this yearly plundering of our native plant populations. 削弱</p>\n<p>\n\t逻辑链：不刊登稀有野花的文章（措施）&rarr;阻止野花的数量的减少（目的）</p>\n<p>\n\t答案：卖植物的钱用来研究廉价的给野花授粉技术</p>\n<p>\n\t削弱：其他因素阻碍目的达成。即：不刊登这类文章就没有卖植物的钱，也就失去授粉技术的资金，野花的数量还是会减少。</p>\n<p>\n\tTIP：措施目的型的前提都是假设措施已实施！</p>\n<p>\n\tAB对比型 （prep2-103)<br />\n\tElectronic computer chips made of tiny silicon wafers now regularly contain millions of electronic switches. Unfortunately, electronic switches&nbsp;that are this small cannot withstand intense radiation. Micro-Mechanics plans to produce a chip that, because it uses only microscopic mechanical&nbsp;switches, will be invulnerable to radiation damage. The switches will, however , be slower than electronic switches and the chip will contain only 12,000 switches. there to be a market for Micro-Mechanics's chip as a result of the apparent advantage described above 削弱</p>\n<p>\n\t逻辑链：M-M芯片比E芯片速度慢且转换器少，但抗辐射&rarr;M-M会有市场（M-M芯片比E芯片好）答案：现在制造出的E芯片能抗辐射了</p>\n<p>\n\t削弱：缩小比较对象AB的差距。即：A的优势没有那么明显</p>\n<p>\n\tTIP：缩小AB之间的差距的概念是指，A的优势没有那么明显，并不是B一定得比A好</p>\n<p>\n\t<br />\n\t<br />\n\t&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p707170/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p707170\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602335/\">尴尬的一词多义：出国要慎用的8个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706698/\">看懂《星际穿越》 必须了解的物理知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706765/\">“Fuck”的正确使用方法  图文并茂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706984/\">热吻10秒 交换细菌8000万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706717/\">小鸡小鸡 外媒吐槽中国神曲毁三观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706865/\">更爱小苹果 iPhone6销量3倍于Plus</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610101/\">0不只是zero：英语中数字“0”的7种表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706840/\">深浅入时无？众明星教你如何画眉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706732/\">如何正确看美剧，学好英语？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "四天GMAT逻辑学习法"
 }, 
 {
  "date": "2014-11-20 11:58", 
  "link": "http://www.hjenglish.com/new/p707168/", 
  "description": "<p>\n\t一．Analysis of Issue Questions</p>\n<p>\n\t2、&ldquo;It is unrealistic to expect individual nations to make, independently, the sacrifices necessary to conserve energy. International leadership and worldwide cooperation are essential if we expect to protect the world&rsquo;s energy resources for future generations.&rdquo;</p>\n<p>\n\t3、&ldquo;Corporations and other businesses should try to eliminate the many ranks and salary grades that classify employees according to their experience and expertise. A &lsquo;flat&rsquo; organizational structure is more likely to encourage collegiality and cooperation among employees.&rdquo;</p>\n<p>\n\t9、&ldquo;Employees should keep their private lives and personal activities as separate as possible from the workplace.&rdquo;</p>\n<p>\n\t11、&ldquo;When someone achieves greatness in any field &mdash; such as the arts, science, politics, or business &mdash; that person&rsquo;s achievements are more important than any of his or her personal faults.&rdquo;</p>\n<p>\n\t12、&ldquo;Education has become the main provider of individual opportunity in our society. Just as property and money once were the keys to success, education has now become the element that most ensures success in life.&rdquo;</p>\n<p>\n\t13、&ldquo;Responsibility for preserving the natural environment ultimately belongs to each individual person, not to government.&rdquo;</p>\n<p>\n\t16、&ldquo;Public buildings reveal much about the attitudes and values of the society that builds them. Today&rsquo;s new schools, courthouses, airports, and libraries, for example, reflect the attitudes and values of today&rsquo;s society.&rdquo;</p>\n<p>\n\t18、&ldquo;If the primary duty and concern of a corporation is to make money, then conflict is inevitable when the corporation must also acknowledge a duty to serve society.&rdquo;</p>\n<p>\n\t21、&ldquo;Job security and salary should be based on employee performance, not on years of service. Rewarding employees primarily for years of service discourages people from maintaining consistently high levels of productivity.&rdquo;</p>\n<p>\n\t</p>\n<p>\n\t24、&ldquo;A powerful business leader has far more opportunity to influence the course of a community or a nation than does any government official.&rdquo;</p>\n<p>\n\t25、&ldquo;The best strategy for managing a business, or any enterprise, is to find the most capable people and give them as much authority as possible.&rdquo;</p>\n<p>\n\t29、&ldquo;Too many people think only about getting results. The key to success, however, is to focus on the specific task at hand and not to worry about results.&rdquo;</p>\n<p>\n\t31、&ldquo;Financial gain should be the most important factor in choosing a career.&rdquo;</p>\n<p>\n\t32、&ldquo;You can tell the ideas of a nation by its advertisements.&rdquo;</p>\n<p>\n\t34、&ldquo;All citizens should be required to perform a specified amount of public service. Such service would benefit not only the country as a whole but also the individual participants.&rdquo;</p>\n<p>\n\t36、&ldquo;Businesses and other organizations have overemphasized the importance of working as a team. Clearly, in any human group, it is the strong individual, the person with the most commitment and energy, who gets things done.&rdquo;</p>\n<p>\n\t37、&ldquo;Since science and technology are becoming more and more essential to modern society, schools should devote more time to teaching science and technology and less to teaching the arts and humanities.&rdquo;</p>\n<p>\n\t38、&ldquo;Courtesy is rapidly disappearing from everyday interactions, and as a result, we are all the poorer for it.&rdquo;</p>\n<p>\n\t39、&ldquo;It is difficult for people to achieve professional success without sacrificing important aspects of a fulfilling personal life.&rdquo;</p>\n<p>\n\t40、&ldquo;With the increasing emphasis on a global economy and international cooperation, people need to understand that their role as citizens of the world is more important than their role as citizens of a particular country.&rdquo;</p>\n<p>\n\t45、&ldquo;The most effective way for a businessperson to maximize profits over a long period of time is to follow the highest standards of ethics.&rdquo;</p>\n<p>\n\t46、&ldquo;Businesses are as likely as are governments to establish large bureaucracies, but bureaucracy is far more damaging to a business than it is to a government.&rdquo;</p>\n<p>\n\t57、&ldquo;Everywhere, it seems, there are clear and positive signs that people are becoming more respectful of one another&rsquo;s differences.&rdquo;</p>\n<p>\n\t60、&ldquo;Employers should have no right to obtain information about their employees&rsquo; health or other aspects of their personal lives without the employees&rsquo;permission.&rdquo;</p>\n<p>\n\t62、&ldquo;What education fails to teach us is to see the human community as one. Rather than focus on the unique differences that separate one nation from another, education should focus on the similarities among all people and places on Earth.&rdquo;</p>\n<p>\n\t65、&ldquo;The rise of multinational corporations is leading to global homogeneity*. Because people everywhere are beginning to want the same products and services, regional differences are rapidly disappearing.&rdquo;</p>\n<p>\n\t68、&ldquo;Since the physical work environment affects employee productivity and morale, the employees themselves should have the right to decide how their workplace is designed.&rdquo;</p>\n<p>\n\t72、&ldquo;Companies should not try to improve employees&rsquo; performance by giving incentives &mdash; for example, awards or gifts. These incentives encourage negative kinds of behavior instead of encouraging a genuine interest in doing the work well.&rdquo;</p>\n<p>\n\t75、&ldquo;There are essentially two forces that motivate people: self-interest and fear.&rdquo;</p>\n<p>\n\t78、&ldquo;Most people would agree that buildings represent a valuable record of any society&rsquo;s past, but controversy arises when old buildings stand on ground that modern planners feel could be better used for modern purposes.&rdquo;</p>\n<p>\n\t81、&ldquo;No one can possibly achieve any real and lasting success or &lsquo;get rich&rsquo; in business by conforming to conventional practices or ways of thinking.&rdquo;</p>\n<p>\n\t87、&ldquo;As technologies and the demand for certain services change, many workers will lose their jobs. The responsibility for those people to adjust to such change should belong to the individual worker, not to government or to business.&rdquo;</p>\n<p>\n\t107、&ldquo;The most effective way for managers to assign work is to divide complex tasks into their simpler component parts. This way, each worker completes a small portion of the task but contributes to the whole.&rdquo;</p>\n<p>\n\t109、&ldquo;Employees should not have full access to their own personnel files. If, for example, employees were allowed to see certain confidential materials, the people supplying that information would not be likely to express their opinions candidly.&rdquo;</p>\n<p>\n\t111、&ldquo;The most effective business leaders are those who maintain the highest ethical standards.&rdquo;</p>\n<p>\n\t112、&ldquo;Because of recent advancements in business and technology, the overall quality of life in most societies has never been better than at the present time.&rdquo;</p>\n<p>\n\t129、&ldquo;Instead of relying on the advice of outside experts, organizations should place greater value on the advice that can come only from their own highly experienced employees.&rdquo;</p>\n<p>\n\t130、&ldquo;When judging the qualifications of potential employees, business employers should rely primarily on objective information, such as a candidate&rsquo;s r&eacute;sum&eacute; and education. Personal interviews are much too subjective and are therefore not a valid basis on which to judge a person&rsquo;s qualifications for a job.&rdquo;</p>\n<p>\n\t131、&ldquo;We can learn more about a society by observing how its people spend their leisure time than by observing them at work.&rdquo;</p>\n<p>\n\t132、&ldquo;Governments should not be responsible for regulating businesses and other organizations. Instead, society would benefit if the organizations themselves assumed responsibility for establishing and enforcing their own standards and regulations.&rdquo;</p>\n<p>\n\t&nbsp;</p>\n<a href=\"http://www.hjenglish.com/new/p707168/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p707168/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p707168\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602335/\">尴尬的一词多义：出国要慎用的8个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706698/\">看懂《星际穿越》 必须了解的物理知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706765/\">“Fuck”的正确使用方法  图文并茂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706984/\">热吻10秒 交换细菌8000万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706717/\">小鸡小鸡 外媒吐槽中国神曲毁三观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706865/\">更爱小苹果 iPhone6销量3倍于Plus</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610101/\">0不只是zero：英语中数字“0”的7种表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706840/\">深浅入时无？众明星教你如何画眉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706732/\">如何正确看美剧，学好英语？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "GMAT作文黄金80题（中英文）"
 }
]