[
 {
  "date": "2014-11-20 14:47", 
  "link": "http://www.hjenglish.com/new/p707185/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p707185/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/940cc40b473b408f8c3de6aa02806387.jpg\" /></p>\n<p>\n\tHow long should your r&eacute;sum&eacute; be? It&rsquo;s a long-standing debate among recruiters, but there is one thing they agree on: it needs to be relevant. This is true whether you're just out of school or have worked for 20 years, and it means your r&eacute;sum&eacute; needs to be concise and tailored to that job.你的简历到底应该写多长？这是招聘人员一直在争论的问题，但有一点是大家公认的：简历要与申请的职位紧密相关。无论你是刚毕业还是已经工作了20年，这一点都适用，它的意思是你的简历必须简练并且只和申请的工作相关。</p>\n<p>\n\tRecruiters won't read a full bulleted list of your duties and everything you did at every job. They only want to read what in your background is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/applicable\" target=\"_blank\">applicable</a> to the particular job and/or company to which you&rsquo;re applying. So your task is to make the information easily available.招聘人员不会读完所有你列出的工作职责和过往工作经历。他们只会浏览你的背景中适合所申请的职位或公司的部分。所以你的任务就是让他们能轻易找到这些信息。</p>\n<p>\n\tIf you&rsquo;ve just graduated from college or even graduate school immediately following college, it won&rsquo;t be hard to keep your r&eacute;sum&eacute; to one page. Even if you already have a one- or two-page r&eacute;sum&eacute;, there are probably things you can remove that don't relate to your current job application. The great news is that LinkedIn or a personal website can be used as a space to put all that extra information. Think of it as the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/curriculum\" target=\"_blank\">curriculum</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vitae\" target=\"_blank\">vitae</a> (CV) version of your r&eacute;sum&eacute; &ndash; it can be as long as it needs to be.如果你刚刚大学毕业或是研究生毕业，那么想要简历只有一张纸并不难。即使你的简历有一页甚至两页纸，那也肯定有一些和你申请的工作无关的内容可以删掉。好消息是像领英或其他个人网站可以用来储存那些不相干的个人信息。把个人主页当成详细版的简历&mdash;&mdash;想写多长写多长。</p>\n<p>\n\t<strong>What to Keep on Your R&eacute;sum&eacute;简历上应该写什么</strong></p>\n<p>\n\tCareer summary. Summarize your work experience and skills at the top, but apply it to the job of interest: What do you have that the employer is looking for?职业生涯总结。将工作经历和技能写在简历顶端，但是只保留和目标工作相关的部分：也就是雇主需要的工作经历和技能。</p>\n<p>\n\t<strong>Bullets</strong>. Try not to get hung up on making your r&eacute;sum&eacute; only one or two pages to please recruiters and start deleting things without careful consideration. Your goal is to get the recruiter to read. How can you do that? Make it <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pertinent\" target=\"_blank\">pertinent</a>, in other words, make it worth their time. Answer what they're asking; think of the job description as a questionnaire &ndash; what on the description can you answer with a solid &ldquo;yes, I&rsquo;ve done that&rdquo; or a &ldquo;I&rsquo;ve done some of that?&quot; Those are the items that you keep on the r&eacute;sum&eacute; you&rsquo;re sending.列点。不要为了讨好招聘人员把简历缩短到一两页就开始不经考虑的删除内容。你的目的是让他们看你的简历。如何做到呢？只写相关内容，换句话说，就是让他们觉得看简历的时间没有白费。回答他们问的问题：将职位描述看成问卷&mdash;&mdash;职位描述中有哪些要求你可以用&ldquo;完全满足&ldquo;或&ldquo;有过这个经历&rdquo;或&ldquo;有部分经验&rdquo;来回答。这是你在简历上要写的东西。</p>\n<p>\n\t<strong>Education</strong>. If you graduated more than five years ago, you don&rsquo;t need to include years of study. You do need to list your degree(s), school name(s) and location(s).<strong>教育背景</strong>。如果你已经毕业5年了，你没必要把学生时代的经历写进简历。但是学历，毕业院校及其所在地是必须要写的。</p>\n<p>\n\t<strong>Awards</strong>. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Recognition\" target=\"_blank\">Recognition</a> is something that&rsquo;s quite important to note, so in most cases, you&rsquo;ll want to leave this on your r&eacute;sum&eacute;.<strong>获奖经历</strong>。获奖经历是非常重要的一项，大多情况下，简历上都要有。</p>\n<p>\n\tWhile it&rsquo;s true that one person may have several pages of relevant information for the job, and another may have only one page of pertinent background, it&rsquo;s worth taking a closer look to see if there are things taking up valuable space. If a recruiter sees a lot of details that don't <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pertain\" target=\"_blank\">pertain</a> to the job, you're likely to lose her attention.当然有一些人和工作相关的经历就能写好几页纸，但另一些人相关背景只能写一页，仔细检查是否每一部分内容值得写进简历是值得的。如果招聘人员看到很多和工作不想关的细节，他的注意力就不会放在你身上了。</p>\n<p>\n\t<strong>What to Consider Taking Off哪些内容可以考虑删去</strong></p>\n<p>\n\t<strong>Community activities</strong>. If you&rsquo;re changing industries and you&rsquo;ve done volunteer work in the one you&rsquo;re transitioning to, it&rsquo;s good to include that. However, if the volunteer work is unrelated to the job you&rsquo;re pursuing and your document is more than two pages, strike this and include it in your LinkedIn profile instead. You could bring it up during small talk at an interview, too.<strong>社区活动</strong>。如果你换了工作领域，但曾经在你申请的工作领域做过志愿工作，这部分是可以保留的。但是如果志愿工作和申请的工作无关而且简历已经超过两页了，删去这部分然后把它写进领英网站的个人资料中。你也可以在面试环节提到这次经历。</p>\n<p>\n\t<strong>Coursework</strong>. Again, if you&rsquo;re transitioning into a new field or fresh out of school, it&rsquo;s good to include relevant <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/coursework\" target=\"_blank\">coursework</a>. There is no reason to include this information if you&rsquo;ve been working for a while and you're not making a significant career change.<strong>课程作业</strong>。同样，如果你更换了工作领域或刚刚毕业，相关的课程作业可以写进简历。但如果你已经有工作经历而且并不打算跨行业工作的话，就没必要写课程作业了。</p>\n<p>\n\t<strong>Skills. </strong>There are many skills out there from language to technical. Are your particular skills related to the job? If so, are they already reflected in an earlier part of your r&eacute;sum&eacute;? If the answer to the first question is no, you don&rsquo;t need to include them.<strong>技能</strong>。技能有很多种，从语言到专业技术。你的某项技能是否和工作相关呢？如果是，那么它们是否已经在之前提到了呢？如果对于第一个问题的回答是否定的，那就不用写了。</p>\n<p>\n\tHobbies. These make great talking points and may produce chemistry with a hiring manager. However, it takes up critical space.爱好。这部分可以成为很好的谈资，甚至会和雇主产生奇妙的化学反应。但是，篇幅很重要。</p>\n<p>\n\tMany other countries and certain industries in the U.S. use a curriculum vitae (CV) instead of a r&eacute;sum&eacute;. These are generally much longer and cover more personal data. You can find samples online if you&rsquo;ve been asked to write one.其他国家和美国一些工作领域会使用个人履历而不是简历。个人履历比简历要长得多，而且涵盖更多的个人资料。你可以在网上找到模板。</p>\n<p>\n\t<strong>What to Save for LinkedIn哪些内容可以写在领英网站上</strong></p>\n<p>\n\tYour LinkedIn profile should have the information in your r&eacute;sum&eacute; plus additional material. In other words, it&rsquo;s the full <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/generic\" target=\"_blank\">generic</a> data sheet on you and you can include as much information as you wish.你的领英资料应该包括简历和其他附加材料。换句话说，它包含你所有的基本资料，你想写多少信息就可以写多少。</p>\n<p>\n\tIn addition to including community activities, coursework, skills, volunteer work and hobbies, you can insert causes that you care about, professional development activities and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/affiliation\" target=\"_blank\">affiliations</a>. You can include presentations, publications and other knowledge that you possess. This is a good place to go beyond your professional self to show what you do outside of work; just don&rsquo;t get too personal.除了社区活动，课程作业，技能，志愿工作和爱好，你可以写自己关注的事业，职业发展活动和隶属关系。你可以上传演讲、出版书籍和其他你拥有的知识。这是一个展示工作之外的自己的绝佳平台；只是不要人身攻击。</p>\n<p>\n\tNowadays, the send-one-r&eacute;sum&eacute;-to-all approach doesn't work. Each r&eacute;sum&eacute; should be relevant to the job to which you&rsquo;re applying, which means extra work on your part to ensure the right pieces are there. It&rsquo;s not a question of &ldquo;should my r&eacute;sum&eacute; be one page?&rdquo; but &ldquo;is my r&eacute;sum&eacute; relevant enough to the job so that the recruiter will read it and consider me as a serious candidate?&rdquo;现今，一份简历同时发给多家公司是行不通的。每份简历都要和申请的工作密切相关，所以为了确保每家公司拿到正确的简历，你要多干些活了。这不是&ldquo;我的简历是否应该在一页纸内？&rdquo;的问题，而是&ldquo;我的简历是否和所申请的工作相关以至于招聘人员能看到我的简历并把我列为重要候选人?&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p707185/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p707185\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602335/\">尴尬的一词多义：出国要慎用的8个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706698/\">看懂《星际穿越》 必须了解的物理知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706984/\">热吻10秒 交换细菌8000万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706765/\">“Fuck”的正确使用方法  图文并茂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703779/\">12件昂贵却值得花钱的东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610101/\">0不只是zero：英语中数字“0”的7种表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706717/\">小鸡小鸡 外媒吐槽中国神曲毁三观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706865/\">更爱小苹果 iPhone6销量3倍于Plus</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706732/\">如何正确看美剧，学好英语？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "简历也要“瘦身” ：一招让你的简历简洁有力"
 }
]