[
 {
  "date": "2013-06-06 08:45", 
  "link": "http://en.hujiang.com/new/p485910/", 
  "description": "<a href=\"http://en.hujiang.com/new/p485910/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201305/251dd0a298b14585ab7a6052baef1706.jpg\" /></p>\n<p>\n\tBillionaire investor Warren Buffett was &ldquo;terrified&rdquo; of public speaking. He was so nervous, in fact, that he would <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/arrange\" target=\"_blank\">arrange</a> and choose his college classes to avoid having to get up in front of people. At the age of 21, Buffett started his career in the securities business in Omaha and decided that to reach his full <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/potential\" target=\"_blank\">potential</a>, he had to overcome his fear of public speaking.亿万富翁，著名投资家沃伦&middot;巴菲特曾经对在公开场合演讲很恐慌。实际中，他曾经因为紧张，而自己安排和选择大学的课程以避免在众人面前起立发言。在他21岁的时候，巴菲特在奥马哈从事证券业务开始了他的职业生涯，为了发挥他的所有的潜能，他不得不克服害怕公开演讲的这个恐惧。</p>\n<p>\n\tBuffett revealed his early <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/insecurity\" target=\"_blank\">insecurity</a> in this interview for Levo League, a career website for young women.巴菲特在接受一个专门为年轻女性提供指导的名叫Levo League的网址的采访中，透露他早期的一些恐惧心理。</p>\n<p>\n\tThe host asked Buffett, &ldquo;What habits did you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cultivate\" target=\"_blank\">cultivate</a> in your 20s and 30s that you see as the foundation of success?&rdquo; Buffett answered, &ldquo; <strong>You&rsquo;ve got to be able to communicate in life and it&rsquo;s enormously important. </strong>Schools, to some extent, under emphasize that. If you can&rsquo;t communicate and talk to other people and get across your ideas, you&rsquo;re giving up your potential.&rdquo;主持人这样问巴菲特，&ldquo;你认为在你20多岁和30多岁的时候养成的哪些习惯是你之后获得成功的基石？&rdquo;巴菲特回答，&ldquo;<strong>你必须要有与人沟通的能力，这是非常重要的。</strong>在某种程度上说，学校对这个方面不够重视。如果你不能与人沟通交流，清楚地表达你的观点，你就是在埋没你的潜质。</p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/30987?source=1031\" target=\"_blank\"><span style=\"color: #f00;\"><strong>拒绝演讲恐惧！提高沟通力！演讲技巧与有效沟通课程</strong></span></a> &nbsp;<a href=\"http://class.hujiang.com/course/30987?source=984\" target=\"_blank\"><img align=\"absmiddle\" src=\"http://class.yeshj.com/images/ico_voice.gif\" /></a></p>\n<p>\n\tBuffett is not alone and neither are you if you&rsquo;ve ever gotten the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/jitter\" target=\"_blank\">jitters</a> about speaking in public. I&rsquo;ve discovered that there are three effective ways to deal with the fear of public speaking.巴菲特的例子并不在少数，如果你在公共场合演讲也会害怕得哆嗦，那么你也是如此。好在我发现了三种方法可以有效地帮你克服在公开场合演讲时的恐惧。</p>\n<p>\n\t<strong>1.Manage your fear. </strong>Academic researchers in the field of communication tell me that it&rsquo;s nearly impossible to rid ourselves completely of the fear. It&rsquo;s natural and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ingrain\" target=\"_blank\">ingrained</a> from thousands of years of evolution where human beings needed to be accepted in social groups in order to survive.<strong>1.掌控你的恐惧感。</strong> 一些研究沟通的学者告诉我，我们几乎不可能完全摆脱恐惧。这是自然规则，同时也是几千年来人类进化过程中得到的根深蒂固的结果，而这个过程就是人类为了生存下去而需要被社会群落接受。</p>\n<p>\n\tOur primitive ancestors who didn&rsquo;t care about the impression they made on others were cast out of the tribe or village. That&rsquo;s not a good thing when a tiger is lurking around the corner. In other words, it&rsquo;s perfectly acceptable, natural, and understandable towant to be liked.我们的原始祖先如果不在意他们给其他人留下的印象的话，就会被群落或是村庄赶走。这可不是一件好事情，尤其当村子的周围有老虎出没的时候。换句话说，这是完全可以被接受的自然反应，人们希望别人喜欢自己这也是可以理解的。</p>\n<p>\n\tIn fact leaders who are not nervous at all about speaking are often unsuccessful at delivering presentations precisely because they don&rsquo;t care about how they come across. <strong>Successful public speakers learn to manage their fear and not to eliminate it.</strong>事实上，一些领导如果在公开场合演讲不紧张的话往往是不能清楚得表达观点的，因为他们不在乎他们给别人的印象。<strong>成功的公开场合演讲者是可以掌控自己的恐惧但并不是消除它。</strong></p>\n<p>\n\t<strong>2.Reframe your thoughts.</strong> The world famous minister, Joel Osteen, speaks live to 40,000 a week who visit Lakewood church every Sunday.<strong>2.重塑你的想法。</strong>世界著名牧师乔尔&middot;奥斯汀每周日都会去莱克伍德给4万人做演讲。</p>\n<p>\n\tOsteen says the week before his first <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sermon\" target=\"_blank\">sermon</a> in 1999 marked the worst days of his life. &ldquo;I was scared to death,&rdquo; he says. At the time he knew very little about speaking or preparing a message. In fact he was perfectly content to sit behind the video camera during his father&rsquo;s sermons. When his father passed away, Osteen&rsquo;s wife and family encouraged him to take the stage.奥斯汀说1999年在他首次布道之前的一周是他人生中最艰难的一段时间。&ldquo;我快要吓死了，&rdquo;他回忆道。那个时候，他对如何演讲一无所知也不知道如何布道。而实际中，在他父亲的布道时，他会很满足地坐在摄像机背后观看。当他的父亲去世时，奥斯汀的妻子和家人都鼓励他登上讲台去布道。</p>\n<p>\n\tOsteen did not overcome his fear for a long time. The conversations he heard didn&rsquo;t help. &ldquo;I overheard two ladies say, &lsquo;he&rsquo;s not as good as his father.&rsquo; I was already insecure and&mdash;boom&mdash;another negative label.&rdquo; Words, he says, are like seeds.奥斯汀在很长一段时间内都不能克服恐惧感。而对他的各种谈话也毫无帮助。&ldquo;我无意中听见两个女士说，&lsquo;他不像他父亲那样优秀。&rsquo;我已经感到很恐惧了，而又被贴上了负面的标签。&rdquo;他说，说出的话就像种子。</p>\n<p>\n\tIf you dwell on them long enough they take root and you will become what those words say you&rsquo;ll become&mdash;if you let them. Osteen says negative labels&mdash;the ones people place on us and the labels we place on ourselves&mdash; prevent us from reaching our potential.如果你播种的时间足够长，它们就会发芽生长；同样，如果你放任不管，你就会成为别人话中的样子。奥斯汀说那些别人贴在我们身上和我们贴在别人身上的负面的标签都会阻碍我们发挥出自己的潜能。</p>\n<p>\n\tYou can&rsquo;t control what other people say about you, like the two ladies that Osteen overheard, but you can control how you frame those comments and you can most certainly control the things you tell yourself.你不能控制其他人对你的评论，就像奥斯汀偶然听到的那两个女士的话一样，但是你可以控制你自己如何看待这些评论，而且你肯定可以控制你对你自己说的话。</p>\n<p>\n\t<strong>3.Do what you fear. </strong>A lot. Professional golfers get nervous standing over a 3-foot putt to win the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tournament\" target=\"_blank\">tournament</a>. They&rsquo;ve managed to control their nerves, however, because they&rsquo;ve practiced the shot thousands of times.<strong>3.要多做你害怕的事情。</strong> 专业的高尔夫选手也会紧张当他们面临决定胜负的一杆3英尺的推杆。然而，他们成功得控制住了自己的紧张，这是因为他们已经练习过这样的推杆几千次了。</p>\n<p>\n\tThey rely on muscle memory to help them manage their nerves (again, not to eliminate those nerves completely). It&rsquo;s the same with public speaking. The more you speak, the more comfortable you&rsquo;ll be. If you only give one presentation every six months, of course you&rsquo;ll be nervous. <strong>It feels unnatural because you don&rsquo;t do it that often.</strong>高尔夫球手依靠身体的记忆来帮助他们控制紧张（再一次申明，不要完全消除这些紧张）。这和公共演讲是一样的道理。<strong>你讲的次数越多，你就会越自如。你感到不自然是因为你没有经常做。</strong></p>\n<p>\n\tYou&rsquo;re only as successful as your ideas. Landing a dream job, persuading investors, inspiring employees, and attracting customers all require the effective transmission of those ideas.只有当你能表达自己的观点的时候，你才能获得成功。无论是从事理想的工作，劝说投资者，激励员工还是吸引顾客，都需要你可以有效地表达自己的观点。</p>\n<p>\n\t<strong>相关推荐：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p483931/\" target=\"_blank\">看《中国合伙人》学演讲：如何克服stage fright</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p485106/\" target=\"_blank\">高效能沟通必知技巧：必须要换话题的六个征兆</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p485467/\" target=\"_blank\">权势女性给毕业生的忠告：不要被挫折和恐惧占据</a></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p485910/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p485910\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486472/\">66岁老汉香港就医才知自己是女人 手术后继续做男人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485537/\">沪江英语免费下载周【口语篇】：流利口语这样练就</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485172/\">沪江免费下载周【职场篇】：人人都在看的职场宝典</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485654/\">思维导图课程好不好：第一期学员课后感言及作品展</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486169/\">睡个好觉真的很重要：如何提高睡眠质量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486051/\">奥普拉哈佛毕业典礼演讲：人生唯一目标就是做真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485925/\">没时间思考？写给超级忙人的思维指南</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p484899/\">生活正能量：如何做一个积极正面思考的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486401/\">悲催的英国大学生：因为长得太丑失去了工作！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "赢在演讲力：巴菲特教你克服演讲恐惧症"
 }
]