[
 {
  "date": "2013-11-27 08:15", 
  "link": "http://en.hujiang.com/new/p547507/", 
  "description": "<a href=\"http://en.hujiang.com/new/p547507/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/44c080eb67d740cab55d6f792de495ff.jpg\" /></p>\n<p>\n\tHere are ten college degrees that will either get you a very safe job, a very highly paid job, or a job wherever you please. Those are the three selling points of a useful degree. The ability to pick a company, work for it and build a career is a very handy talent to have, as is finding a job where your department will be the last one to be shut down. Furthermore, the qualifications that get you a highly paid job may set you up very nicely in the future, so that you don&rsquo;t have to pinch pennies into your old age.想找一份稳定的工作、一份高报酬的工作、还是一份你喜欢的工作？这些是实用专业的三大卖点。我们将在这里列出十个实用大学专业。专业选择得当，挑选公司、顺利就业和成就事业将水到渠成，而且你还能随心所愿地就职于最不容易被当包袱甩掉的部门。作为高薪岗位敲门砖的这些资格证书，还是你今后成功的基石，所以当你年老力衰时，将无需为生活担忧。</p>\n<p>\n\t<strong>1. An accounting degree会计专业</strong></p>\n<p>\n\tAccountants are people who senior managers and business leaders trust because they have to. Most business leaders and managers do not have the time to go through all of their accounts themselves, so must trust the work and expertise of a person with an accounting degree. That is why many accountants are paid highly, and why managers and business owners are often very aggressive in their retention of them.高级管理人员和企业领导信赖会计，因为他们别无选择。他们中大多数无暇亲自打理所有帐目，所以必须将这项工作托付给拥有会计学位和会计专业技能的会计。许多会计工资高，管理人员和企业家们常常尽力挽留住他们，原因就在于此。</p>\n<p>\n\t<strong>2. A marketing degree市场营销专业</strong></p>\n<p>\n\tThis is something that will put you one step ahead of most modern business executives. Many people enter a large corporate business with some form of business education, but if you have a degree in marketing then you get to work in the most interesting department in the whole company. As the senior executives worry about the falling stock price, you are getting paid for the jingles you wrote whilst in the bath!这一专业，让你领先大多数现代企业的主管一步。许多人仅在接受某种形式的商业教育后，就接触大宗公司贸易，但是如果有市场营销学位，那么你就可以在整个公司中最引人关注的部门工作。因为高级主管们担心股价下跌，所以你草草涂写的小秘技也使他们如获至宝。</p>\n<p>\n\t<strong>3. A business administration degree工商管理专业</strong></p>\n<p>\n\tThis is not the most glamorous degree and it will not get you a job working with the famous or the beautiful, but it will get you a very safe job in many, many companies. You can basically pick the company you want to work for, and choose the field that you feel suits you the best. The business administration staff are the unsung and forgotten heroes that make up the backbone of any business.这不是最有前景的专业，无缘与名人或美女并肩工作，但凭借它，你能在众多的公司中选一份稳定的工作。从根本上说，你可以选择希望为之工作的公司，你认为最适合你的领域。工商管理人员是无名英雄，但他们在任何行业中都是顶梁柱。</p>\n<p>\n\t<strong>4. An information science degree信息科学专业</strong></p>\n<p>\n\tThis is a degree that is going to make you the shining star of whichever business concern you join. The ability to build a website, or build and maintain a computer system is a skill that is in high demand.不论你从事哪一行，这一专业背景都注定你鹤立鸡群。建网站、组建和维护计算机系统，这样的人才炙手可热。</p>\n<p>\n\t<strong>5. A computer engineering degree计算机工程专业</strong></p>\n<p>\n\tAlmost any qualification that has something to do with computers is a good thing in this day and age. But, a computer engineering degree is going to place you above your competitors because most middle to larger companies need to have at least one computer engineer on staff. They do things such as building or maintaining networks, computer systems and computer software. Many companies are also looking for computer engineers to help design new software, so your degree will be in high demand.在今天这样的时代，几乎任何与计算机沾边的资格证书都普遍受到青睐。但是，一张计算机工程专业文凭的含金量高于其他种种，因为大多数中型以上的公司都至少需要一名在岗计算机工程师。他们能胜任搭建、维护网络和计算机系统以及开发软件等工作，所以市场对这一专业的需求处于高位。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/0057c8cffeaf480fa87c495ccabfcbf9.jpg\" style=\"width: 466px; height: 293px;\" /></p>\n<p>\n\t<strong>6. An education degree教育<strong>专业</strong></strong></p>\n<p>\n\tThis is usually made up of a degree in one subject, and then a further qualification so that you can be a teacher. The job is not the most <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/glamorous\" target=\"_blank\">glamorous</a> in the country, but it is certainly a job that is in high demand. British sociologists have also proven that people with education qualifications are also more likely to be placed in a higher management position within ten years of getting their qualification.这一专业通常只限于某一学科，然后进一步取得资格证书，你便能成为一名教师。教师职业在我们国家虽不是最令人羡慕的职业，但需求量很大。英国社会学家也证实，获得教育专业资格证书后，在10年之内，他们还极可能任职于较高的管理岗位。</p>\n<p>\n\t<strong>7. A criminal justice degree刑事司法专业</strong></p>\n<p>\n\tThis may not buy you a very good position in the business world, but it will certainly get you a very high-paying job in the legal world. There are even big companies that set up their own legal department, where a criminal justice degree is going to buy you a lucrative&mdash;and very safe&mdash;job. This is a degree that allows you to both find a high-paying job and gain the respect of your peers.你可能不会在商业界谋得一个很好的职位，但在法律界得到一份收入不菲的工作却不在话下。甚至一些大公司设有自己的法律部，这种既报酬丰厚又稳定的工作同样把刑事司法文凭看作准入证。有了它，你不仅收入高，还能得到同龄人的尊重。</p>\n<p>\n\t<strong>8. A computer science degree计算机科学专业</strong></p>\n<p>\n\tComputer science education is highly oriented towards the world of business, so you can easily meet the labor market&rsquo;s requirements with this type of degree. In this profession, you will adjust old software to modified requirements and develop new software that will improve the work of the company that has hired you. This is a challenging job description that will inspire you to do the best you can in order to contribute to the success of your company&rsquo;s projects. Needless to say, computer science graduates are always needed in the job market, and many business owners are willing to pay good money for their work. As you increase your professional experience, you will be able to advance your career and start co-ordinating these types of projects.计算机科学教育高度面向商业界，这类文凭非常符合劳动力市场的需求。调整旧软件以满足改进要求，开发新软件以提高雇主公司的工作效率，这是工作职责。这一具有挑战性的工作描述，激励你为公司项目的成功竭尽全力。很显然，计算机科学专业的毕业生供不应求，而且不少公司老板愿意出高薪聘用。随着专业经验的积累，你的职业生涯也将达到新高度，开始进行这类项目的协调工作。</p>\n<p>\n\t<strong>9.A journalism degree新闻<strong>专业</strong></strong></p>\n<p>\n\tThis is probably not going to land you a job in very many big business corporations, but it is certainly going to get you a lot of work from both large and small information <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dissemination\" target=\"_blank\">dissemination</a> companies (and there are more than you think). A journalism degree is useful because it has a funny knack of allowing you to get both contract and freelance work whenever you want it. Many journalists work beyond their retirement age simply because they can.很多大型公司可能对新闻专业没有兴趣，但是，在大大小小的信息传播公司（这样的公司多得超出你想像）中获得一席之地那是小事一桩。新闻专业文凭的实用性在于，可进可退，为他人工作，做自由职业者，皆随君意。许多记者已过退休之年还在工作，只是因为他们可以。</p>\n<p>\n\t<strong>10. A finance degree金融<strong>专业</strong></strong></p>\n<p>\n\tIronically, since the global economic downturn, a finance degree has become more valuable. Even though people (rightly) blame the financial institutions for the global financial crisis, a finance degree is now more valuable because people are more careful with their money and their lending. Companies are making sure they employ educated professionals in their finance department because they cannot afford to play fast and loose with their (or other people&rsquo;s) money any more. So, this is a very valuable degree&mdash;for the near future at least.具有讽刺意味的是，全球经济衰退了，金融文凭反而升值了。尽管人们将全球经济危机归咎于金融体系，但目前金融专业文凭更受欢迎，因为人们消费、投资更谨慎。公司要确保自己金融部门的职员受过专业性的教育，因为他们再也承担不起理财（自己或他人的）不谨慎的后果。所以，金融专业文凭很值钱&mdash;&mdash;至少从短期来看。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p547507/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p547507\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546409/\">真人哈利波特问路 路人爆笑反应</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546905/\">实用10招 和难相处的人们打交道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547430/\">iPhone被盗 小偷寄回手写版通讯录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547254/\">大学里你学不到的7个人生技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545111/\">这些专业毕业即失业：坑爹专业盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p445772/\">TED演讲：请别忘记感谢身边的人(双语视频)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546091/\">越努力运气越好：土豪们的励志名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547182/\">因祸得福？少年脑震荡后成音乐天才</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547177/\">英语四级六级翻译新题型冲刺热门推荐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年最实用的10个大学专业"
 }
]