[
 {
  "date": "2013-11-27 15:58", 
  "link": "http://www.hjenglish.com/new/p544013/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/51f0a30fea274a058e56ed441abf2f37.jpg\" /></p>\n<p>\n\tMesser: Holly. Come on, I can't. There are no kids in the booth. Come on, work with me here.<br />\n\tHolly: It's on the board.<br />\n\tMesser: You have any idea how big a game this is? The Hawks are a game out of the eighth seed in the East. Don't you walk out that door.<br />\n\tHolly: Messer, you're speaking Mandarin. I've been planning this event for three months. There are plenty of mommies and daddies who are totally in love with you. Call them.<br />\n\tMesser: Hey, Beth. It's Messer, from a-- Yeah. Hey, I was wondering if maybe you guys could watch Sophie for a bit today. I got a huge break. I get to direct the Hawks game today. Nope, Amy can't. She's got a big math test. Yeah, I tried Josh and Beth too. They're all busy.<br />\n\tWalter: It's a healthier meal if you don't fry the shell. You know what I'm saying? I like my taco shells baked.<br />\n\tMesser: Yeah, I like them soft.&nbsp;All right, thank you for the ride, Walter.<br />\n\tWalter: Well, you called, I came. That's how a man makes his money, baby. What's up with my floor seats?<br />\n\tMesser: I&rsquo;m gonna make you a deal. Just because I like you, I'm gonna give you two floor seats. All you gotta do is keep that meter running for me.<br />\n\tWalter: We making another stop, baby?&nbsp;Okay. All right. Not yet, not yet. The baby's in here. You left the bab-- You left your baby.<br />\n\tMesser: Look, Walter, please, I got no choice. I need your help, as a friend.<br />\n\tWalter: No, no, no. You can't leave me with your baby. Are you on crack? I could be the baby cab killer.<br />\n\tMesser: I know all about you, man. I know you keep a clean cab, I know that you drive the speed limit...and I know that you got three kids you love to death.<br />\n\tWalter: You know why? Because they're my kids. I hate other people's kids. That's your baby in there.<br />\n\tMesser: Whatever the meter is, you could triple it, OK? You'll be the best-paid babysitter in the state. Please.<br />\n\tAnnouncer: The final seconds of this first half...<br />\n\tMesser: Ready Camera 3. And go 3.<br />\n\tAnnouncer: ...feeding it off, and the basket...<br />\n\tMesser: Ok, Simon, give me the scoring leaders, please.<br />\n\tSimon: No one's ever said &quot;please&quot; to me before. [Cellphone rings] Who's calling?<br />\n\tMesser: It's the new sitter. Yeah?<br />\n\tWalter: The baby woke up! The baby woke up.<br />\n\tSimon: Hey, there's this great game going on. You should check it out.<br />\n\tMesser: Cameras 4 and 6, 4 ready by the ball, 2 by the basket. Okay, sniff her butt. See if she needs to be changed.<br />\n\tWalter: I'm not sniffing this baby's booty. Man, what are you feeding this girl? It's like a dirty bomb. It's like eggs and peanut butter.<br />\n\tMesser: I'll be down at halftime.<br />\n\tMesser:&nbsp;Okay. Okay. All right. All right, we're halfway there, Walter. All right, here we go.&nbsp;Please, listen. Walter, please. You know what? Here. Take the whole wallet.<br />\n\tWalter: I don't want your wallet. I don't want your wallet. You know what I want? I want a nice,comfy seat inside, next to some big-screen TVs--<br />\n\tMesser: There are no kids in the booth. I'm sorry. You gotta sit out here with the kid, please.<br />\n\t<strong>the Hawks:</strong> 老鹰队，全名Atlanta Hawks（亚特兰大老鹰队），是NBA资格最老的17支球队之一。<br />\n\t<strong>you're speaking Mandarin:</strong> 你在讲别人听不懂的话，我不知道你在说什么。Mandarin意思是&ldquo;华语&rdquo;，在霍莉看来华语和外星语一样听不懂。影片中霍莉的意思是和梅赛尔无法交流。<br />\n\t<strong>taco shells:</strong> 脆皮玉米饼。<br />\n\t<strong>meter: </strong>计量器。影片中梅赛尔的意思是让出租车司机在大楼外等他。<br />\n\t<strong>Are you on crack?: </strong>你是不是嗑药了？crack在这里的意思是&ldquo;强效可卡因&rdquo;。<br />\n\t<strong>scoring leader: </strong>得分王。<br />\n\t<strong>dirty bomb: </strong>脏弹，又称放射性炸弹，是通过引爆传统的爆炸物如黄色炸药等，通过巨大的爆炸力，将内含的放射性物质，主要是放射性颗粒，抛射散布到空气中，造成相当于核放射性尘埃的污染，形成灾难性生态破坏的&ldquo;辐射散布&rdquo;炸弹。影片中司机是在做夸张的比喻。<br />\n\t<strong>comfy:</strong> 舒服的；舒适的。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/9d7ce01dc74c4de5940f77fe0e1da168.jpg\" /></p>\n<p>\n\tMesser: Hey, everybody. This is Sophie and her <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/nanny\" target=\"_blank\">nanny</a>, Walter.&nbsp;All right, here you go. Big cushy chair, new monitors. Drinks are in the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fridge\" target=\"_blank\">fridge</a>. No beer till after the game, okay?<br />\n\tWalter: Nice. I never seen a game like this before. Now we're talking.<br />\n\tMesser: So you're good?<br />\n\tWalter: I'm good.<br />\n\tMesser: All right. All right, people, second half. Let's do this.<br />\n\tAnnouncer: Twenty seconds to go, Hawks down by 1. [Sophie starts crying] No doubt they'll play for the last shot.<br />\n\tMesser: All right, Camera 4, stay with Johnson. Liz, tell Camera 4 to stay with Johnson. Come on.<br />\n\tLiz: I can barely hear you, Messer.<br />\n\tWalter: A foul? Come on, man!<br />\n\tMesser: Okay, ready Camera 6. Walter, she's crying.<br />\n\tWalter: I know, I'm trying to watch the game.<br />\n\tMesser: You are the worst babysitter of all time.<br />\n\tWalter: Because I'm not a babysitter. I&rsquo;m a cab driver.<br />\n\tMesser: Do something. Please, I'm dying over here. All right, Camera 2, stay with Bibby-- Johnson. All right, stay with the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/shooter\" target=\"_blank\">shooter</a> on Camera 2-- No, I mean, Camera 1. Stay on 1, 1, 1. Camera 2, stay with the-- Camera 1 --<br />\n\tAnnouncer: Alley-oop, and the Hawks win. Unbelievable play by Atlanta. Hawks win by 1. Hands down, the best game of the year. Too bad you all couldn't see it.<br />\n\tMesser: [Singing] But I'm a creep. I'm a weirdo. What the hell--?<br />\n\tHolly: What are you singing to her?<br />\n\tMesser: Everybody likes Radio head. Do you mind? What the hell am I doing here? I don't belong here. Mmm, mmm. [Whispering] See?&nbsp;Told you it works.<br />\n\tHolly: Would it kill you to brighten the mood around here?<br />\n\tMesser: Yeah, it might.&nbsp;Why should I pretend to be happy when I&rsquo;m not? I'm <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/miserable\" target=\"_blank\">miserable</a>. Let me be miserable.<br />\n\tHolly: Know what? I am so sick of all your dark little comments.<br />\n\tMesser: I ruined my life for her.<br />\n\tHolly: I'm so sorry, Messer, that parenting isn't as fun as you thought it was gonna be.<br />\n\tMesser: Yeah, you're happy because your old life sucked.<br />\n\tHolly: My old life didn't suck.&nbsp;My life was great. I was my own boss, I mean, I made my own hours. I had free time.<br />\n\t<strong>cushy: </strong>舒适的。也可以表示&ldquo;轻松愉快的；安逸的；不费劲的&rdquo;。例如：cushy job（轻松的工作）。<br />\n\t<strong>Now we're talking:</strong> 现在你开始讲人话了。<br />\n\t<strong>creep: </strong>讨厌鬼；马屁精。<br />\n\t<strong>weirdo: </strong>（长相或行为）古怪的人；怪人。<br />\n\t<strong>I made my own hours:</strong> 我自由支配自己的时间。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p544013/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p544013\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547430/\">iPhone被盗 小偷寄回手写版通讯录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547254/\">大学里你学不到的7个人生技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546409/\">真人哈利波特问路 路人爆笑反应</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546091/\">越努力运气越好：土豪们的励志名言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546905/\">实用10招 和难相处的人们打交道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547553/\">四六级最后冲刺：真题、技巧、模考三加一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547182/\">因祸得福？少年脑震荡后成音乐天才</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547507/\">2013年最实用的10个大学专业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p445772/\">TED演讲：请别忘记感谢身边的人(双语视频)</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《我们所知道的的生活》4：Nanny"
 }
]