[
 {
  "date": "2013-12-02 08:15", 
  "link": "http://www.hjenglish.com/new/p548168/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p548168/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/22542d7effbb41cf816a4f1dd49ffdfe.jpg\" /></p>\n<p>\n\tIf you feel like you&rsquo;re the awkward person at social events or you struggle to enter into conversations because you&rsquo;re shy, it can impact your social life and your career. However, you can start improving your social skills by following these 12 strategies and soon, you&rsquo;ll be able to enter into conversations with confidence. 如果因为你很害羞内向，在社交场合感觉自己很不自在或想插话很那，这种状态的你会影响社交生活和你的职业。不过，下列这12个策略很快就会开始提高你的社交技巧，你能自信满满地进入对话情景中。</p>\n<p>\n\t<strong>1. Behave Like a Social Person让自己表现得个爱社交的人</strong></p>\n<p>\n\tYou can behave like a more social creature, even if you don&rsquo;t feel like it. Don&rsquo;t allow <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/anxiety\" target=\"_blank\">anxiety</a> to hold you back. Make the decision to talk to new people and to enter into conversations even when you&rsquo;re feeling nervous about it. Over time, it will get easier and you&rsquo;ll quickly start improving your social skills. 即使你不喜欢这样，你也要把自己表现得像个喜欢社交的人。不要让焦虑阻碍你。即使你感到紧张，也要下定决心与新认识的人进行交谈。久而久之，社交会变得比较容易很快开始提高社交技巧。 </p>\n<p>\n\t<strong>2. Start Small if Necessary如有需要从小事做起</strong></p>\n<p>\n\tIf going to a party or spending time in a crowd seems overwhelming, start small. Go into the grocery store and say, &ldquo;Thank you,&rdquo; to the clerk or go to a restaurant and order your food. Practice making small talk gradually. 如果参加聚会或跟一群人在一起感觉会把你淹没，那就从小处慢慢来。对杂货店店员，或餐馆服务员说声&ldquo;谢谢，&rdquo;。从小的交谈开始逐渐练习。 </p>\n<p>\n\t<strong>3. Ask Open-Ended Questions问一些开放式问题</strong></p>\n<p>\n\tIf you want the attention off you in a conversation, get familiar with open-ended questions. Encourage others to talk so you won&rsquo;t have to make the idle chit-chat. Ask questions that require more than a yes or no answer and you may open the door to invite the other person to keep the conversation going. 在一个对话交谈中，如果你想把注意力从自己身上转移开，就要熟悉一些开放式问题。鼓励别人去多说，这样你就不必说些家长里短的话了。问一些需要不只&ldquo;是/否&rdquo;回答的问题，这样你就敞开大门邀请别人参与，让对话进行下去了。 </p>\n<p>\n\t<strong>4. Encourage Others to Talk About Themselves鼓励别人讨论自己</strong></p>\n<p>\n\tMost people really enjoy talking about themselves. Ask a question about a person&rsquo;s career, hobbies, or family. Show you&rsquo;re interested in hearing what is being said. 大部分人真的喜欢对自己大加讨论，问一下对方关于职业、爱好或家庭方面的问题。你要对别人的说话内容表现出有兴趣去听的状态。 </p>\n<p>\n\t<strong>5. Create Goals for Yourself为自己设立目标</strong></p>\n<p>\n\tEstablish some small goals for yourself. Perhaps you want to practice one particular skill or maybe you want to start attending a social activity in your community. Establish a goal and begin to work on strategies that will improve your social life. 为自己制定一些小目标。或许你想要锻炼自己掌握一项特殊技能，或许你想开始参与社区的社交活动。制定一个目标并开始按照策略方法去进行，这样就会提高你的社会生活能力。 </p>\n<p>\n\t<strong>6. Offer Compliments Generously不吝赞美之言</strong></p>\n<p>\n\tCompliments can be a great way to open the door to a conversation. Offer a co-worker a compliment on a presentation he gave at a meeting or compliment your neighbor on his new car. Compliments can show others that you are friendly. 赞美之言是敞开对话大门的一个很好的方式。对同事的会上发言或邻居的新车不吝赞美之言，多美言几句。赞美之言能向别人表示出你很友好。 </p>\n<p>\n\t<strong>7. Read Books About Social Skills读关于社交技能方面的书籍</strong></p>\n<p>\n\tThere are many books on the market that can help you learn specific social skills and ways to start conversations. However, keep in mind that reading about these skills won&rsquo;t make you an expert. You&rsquo;ll need to practice them over and over again. 市场上有许多书籍能帮助你学习具体社交技能，和如何开始进行对话的方法。不过，记住读这类技能方面的书籍并不会使你变成一名专家。需要你反复练习才能掌握这些技能。</p>\n<p>\n\t<strong>8. Practice Good Manners养成良好礼仪</strong></p>\n<p>\n\tGood manners go a long way in improving social skills. Practice being polite, showing <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gratitude\" target=\"_blank\">gratitude</a>, and using good table manners. 良好的礼仪对提高社交技能大有帮助。要表现得礼貌、常表达感激之情并表现良好的餐桌礼仪。 </p>\n<p>\n\t<strong>9. Pay Attention to Your Body Language注意你的肢体语言</strong></p>\n<p>\n\tNon-verbal communication is very important. Pay attention to the type of body language you use. Try to appear relaxed, make appropriate amounts of eye contact, and appear open to conversation. 非口头的沟通交流很重要。注意你所使用的肢体语言。试着表现出轻松的状态，适当做眼神接触交流，并对对话内容表现出敞开心扉的状态。 </p>\n<p>\n\t<strong>10. Join a Social Skills Support Group 加入一个社交技能支持小组</strong></p>\n<p>\n\tMany communities offer social skill support groups. Support groups help people who feel shy, awkward, or extremely anxious in social situations learn and practice new skills. You&rsquo;ll start improving social skills and may be able to make new friends who understand your difficulties. 许多社区都提供社交技能支持小组。小组帮助那些在社交场合感到害羞、尴尬或非常焦虑的人学习和练习新技能。你的社交技能会开始逐步提高，可以结交到那些理解你遇到的社交困难的新朋友。</p>\n<p>\n\t<strong>11. Stay Up to Date on Current Events了解最新时事</strong></p>\n<p>\n\tRead up on current trends and news stories so you have something to talk about with people. Try to avoid anything that is too controversial, such as politics, but do talk about other news stories that may be of interest. It can be a great way to start a conversation and can help you stick to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/neutral\" target=\"_blank\">neutral</a> subjects. 阅读当下流行趋势和新闻故事，这样你和大家就会有可谈论的话题。试着避开太过冲突的话题，例如政治话题，但可以谈论可能引起大家很多人兴趣的新闻故事，新闻话题是开始对话的好方式，因为可以聊一些中性话题。 </p>\n<p>\n\t<strong>12. Identify and Replace Negative Thoughts意识到自己的消极想法，改正掉</strong></p>\n<p>\n\tIf you have a lot of negative thoughts about your social interactions, it could become a self-fulfilling prophecy. For example, a person who thinks, &ldquo;I&rsquo;m really awkward and I will embarrass myself,&rdquo; may sit in the corner at a party. As a result, he may leave the party thinking that he must be really awkward because no one talked to him.如果你对社交沟通交流有很多消极想法，可能会成为一种自我应验的预言。例如，有人认为，&ldquo;我真的感到自己处于非常尴尬的境地，&rdquo;会坐在聚会的某个角落。结果他会从聚会场合上离开，会一直觉得没人跟他说话，所以自己一定很尴尬。 </p>\n<p>\n\tIdentify negative thoughts that are likely dragging you down. Replace them with more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/realistic\" target=\"_blank\">realistic</a> thoughts, such as, &ldquo;I can make conversation and I can meet new people.&rdquo; Don&rsquo;t allow yourself to dwell on thoughts that aren&rsquo;t productive. 确定消极思想有可能在拖累着你，用更加现实的想法取代消极想法，例如，&ldquo;我可以和别人对话我还可以与新认识的人见面。&rdquo; 不许自己停留在无意义的思想中。 &nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p548168/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p548168\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547560/\">看世界：一生必去的27个地方（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548568/\">《速度与激情》男主角保罗&bull;沃克车祸身亡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547254/\">大学里你学不到的7个人生技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543864/\">只剩30天：年底前必须完成的3件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548160/\">骆驼也卖萌！不请自来与主人共进早餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p525269/\">2013年12月英语六级样卷及答案（新题型版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547741/\">凛冬已至！关于冬季保暖的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548358/\">想吃就吃才能瘦！吃巧克力也能减肥</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "社交课堂：人人必备的12个社交技能"
 }
]