[
 {
  "date": "2017-09-11 10:45", 
  "link": "http://www.hjenglish.com/new/p1199092/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1199092/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/08/07/874c08efddb04f70c6dcba1f9fa5507b.jpg\" /></p>\n<p>\n\t每天跟英语母语者就不同的话题进行交流，对练好一口流利的英语是最有益的。但是，只有很少一部分学习者拥有这样长期的学习机会。为了流利地说英语，英语学习者首先应该准备带有不同日常话题的英语材料（音频、视频、文稿/资料书等等），并按初级、中级和高级划分。这些材料必须包含对话、独白（主题文本），问题-答案，重难点词汇主题列表，句子中的短语（表达）以及每日话题的综合词汇表。</p>\n<p>\n\t<strong>English Conversation Methods英语会话方法</strong></p>\n<p>\n\t1. Learners of English must listen to each sentence in conversations (thematic dialogues) in audio materials several times and see their transcripts at the same time, and understand everything in those sentences clearly.英语学习者必须仔细听视频对话中的每一句话，反复听，同时对照原文，并完全听懂句子的内容。</p>\n<p>\n\t2. It is necessary that learners of English read (pronounce) each sentence aloud and compare their pronunciation to the narrator's pronunciation.英语学习者应该大声读出（发音）每一句话，并将自己的发音和原文的发音进行比较。</p>\n<p>\n\t3. Speaking activity with self-control. It is essential for learners to check if they can orally convey the content of those dialogues closely to the original dialogues as much as possible. That means they must try to be an actor for both speakers in the dialogues. The most important thing for them is to speak English, and to check in the transcript of conversations (dialogues) whether they have made any mistakes in speaking.自觉进行口语练习。学习者应该尽可能多的将这些对话的内容进行口头表述。这意味着他们必须扮演对话中所有的角色。最重要的是开口说英语，并对照会话（对话）原文，看看自己在对话中有哪些错误。</p>\n<p>\n\tLearners can also make their own written questions on the dialogues that require long answers contained in the dialogues to facilitate (make easier) imitation of the dialogues. Alternatively, learners can write key words and phrases, or main ideas as a plan to make easier for them to imitate those dialogues.学习者也可以针对对话自己写一些问题，这些问题需要我们利用大段对话内容，以便进行模仿。或者，学习者也可以下下一些关键词语和短语，或者主要观点，将它们作为一个计划，使自己能够更加轻松地模仿对话。</p>\n<p>\n\t4. It is important that learners prepare potential questions and answers with important content on all everyday topics, and practise speaking. To show different ways of expressing a particular thought they can make several potential questions and answers on one point in this speaking activity. 学习者应该针对每天练习的话题，准备一些可能会用到的问题和答案，这是十分重要的一点。为了用不同的方式来表达一个特定的观点，学习者可以在会话过程中就某一点提出一些问题并进行解答。</p>\n<p>\n\t5. Learners of English must have lists of difficult word meanings and of phrases (expressions) on every topic with usage sentences. They must read those ready-made vocabulary usage sentences many times if needed. Longman Language Activator Dictionary (unique English Idea Production Dictionary) covers this issue thoroughly. It is essential that learners also make their own sentences with that vocabulary, taking into consideration real life situations.英语学习者必须就句子的用法将每个单元的难点词汇和短语（表达）列出来。如果需要，他们需要一次又一次地阅读那些现有的带有词汇用法的句子。《朗文英语联想活用词典》（世界上第一部联想生成表达词典）则详尽地解答了这个问题。学习者根据词典上的词汇，并结合真实情况自己写出一些句子也十分有必要。</p>\n<p>\n\t6. Students of English can learn a lot of vocabulary on every topic from thematic English dictionaries. Good thematic English dictionaries provide clear word usage explanations and also a few usage sentences for each word meaning, which is especially important. It is essential that students of English also make their own sentences with difficult vocabulary. They should think about the real life situations where and when that vocabulary can be used.学英语的学生可以从英语主题词典中的每个话题中学习大量的词汇。好的英语主题词典会清除地标明词语的具体用法和相关句子示例，这尤其重要。学习英语的学生也可以使用一些难度较高的词汇造句。他们也可以想想，现实生活中有哪些地点和时间可以用到这些词汇。</p>\n<p>\n\t7. Learners can also master new English vocabulary by reading thematic texts (materials), first of all on everyday topics with important content, for example: Practical Tips and Advice to Make Everyday Life Easier and Better (practical solutions for everyday problems). Such self-help books on settling everyday matters are available at book stores. Learners must write down unknown vocabulary in whole sentences. It is essential that they practise telling the content of the texts that they have read. As people say, practice makes perfect.学习者也可以通过阅读主题文本（材料）来掌握新的英语词汇，首先是一些关于日常生活中最常见的话题，例如：使你的生活更加便利，更加美好的诀窍和建议（日常问题的实用解决方法）。这些解决日常问题的自助书籍在书店都会买到。学习者必须写下句子中的生词。将自己阅读的内容复述出来也很重要。常言道，熟能生巧。</p>\n<p>\n\t8. Constant review of material ensures solid knowledge and success in learning.及时回顾学习内容可以确保我们能够巩固所学，获得学习效果。</p>\n<p>\n\t9. It is very important that learners also make use of other important aids on a variety of topics to improve their English conversation and vocabulary skills: audios, videos (English learning videos, travel videos, etc.), Internet resources, English learning magazines, newspapers, newsletters, radio programmes, TV programmes (educational programmes, documentary films, movies, news), books and e-books on a variety of subjects, online communication with native English speakers&nbsp; Good libraries have a wide selection of English learning aids.学习者还应该通过话题中其他的重要手段来提高自己的英语对话和词汇技巧：各种各样的音频、视频（英语学习视频、旅游视频等等），网络资源、英语学习杂志、报纸、简报、广播节目、电视节目（教育类节目、纪录片、电影、新闻）、书籍和电子书，或在网络上与英语母语者进行交流。好的图书馆里也拥有各式各样的辅助教学设施。</p>\n<p class=\"declaration-text\" style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1199092/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1199092\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210423/\">单身多么美好，为什么非要谈恋爱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210038/\">双语美文：你努力变好，并不是为了配得上谁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210461/\">乔治小王子第一天入学，远房萌妹子是陪读</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1192027/\">有声双语美文：不幸，让人更懂得爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733286/\">Quora精选：和娜塔丽波特曼同校是什么感觉？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210040/\">双语美文：不要把时间浪费在后悔上面</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210446/\">在中国职场，哪些外语证书含金量最高？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1209982/\">8个就业最吃香、投资回报率最高的硕士学位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210419/\">总是总是总是在担忧，这说的就是我啊</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "提高英语会话能力的9条建议"
 }
]