[
 {
  "date": "2015-12-29 09:35", 
  "link": "http://www.hjenglish.com/new/p761183/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p761183/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/80f52047be594cb08299ee82a5343077.png\" /></p>\n<p>\n\t外交部发言人陆慷例行记者会（2015年12月28日）<span style=\"line-height: 1.8em;\">Foreign Ministry Spokesperson Lu Kang&rsquo;s Regular Press Conference on December 28, 2015</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据日本媒体报道，在今天举行的日韩外长会谈上，双方就&ldquo;慰安妇&rdquo;问题达成了最终解决的共识。中方如何看待这一结果？<span style=\"line-height: 1.8em;\">Q: According to the Japanese media, the foreign ministers of Japan and the ROK have reached a final deal meant to resolve the issue of comfort women today. What is China&rsquo;s take on the result?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：我们注意到有关报道。强征&ldquo;慰安妇&rdquo;是日本军国主义在二战期间对亚洲等受害国人民犯下的严重反人道罪行。中方一贯主张，日方应正视和反省侵略历史，拿出负责任的态度妥善处理有关问题。<span style=\"line-height: 1.8em;\">A: We have noted the relevant report. The forced recruitment of the &ldquo;comfort women&rdquo; is a grave crime against humanity committed by the Japanese militarism during the Second World War against people of Asian and other victimized countries. The Chinese side always maintains that the Japanese side should face up to and reflect upon its history of aggression and properly deal with the relevant issue with a sense of responsibility.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据报道，阿富汗总统加尼27日会见到访的巴基斯坦陆军参谋长拉希尔。阿总统府称，双方同意下月举行首轮阿、巴、美、中四方对话，推动达成具有广泛性的阿和平路线图。中方对举行四方对话持何立场？<span style=\"line-height: 1.8em;\">Q: It is reported that Afghan President Ashraf Ghani met with visiting Pakistani army chief General Raheel Sharif on December 27. Office of the Afghan President said that both sides agreed to hold a quadrilateral meeting between Afghanistan, Pakistan, the US and China next month on a comprehensive road map for peace in Afghanistan. What is China&rsquo;s position on holding such a quadrilateral meeting?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：我们注意到了相关报道。作为巴基斯坦和阿富汗共同邻居，中方欢迎阿、巴近期为改善关系所做的积极努力，这有助于重启阿和解进程并实现本地区的稳定。中方支持&ldquo;阿人主导、阿人所有&rdquo;的阿富汗和解进程，对任何有助于实现阿富汗国内和平和解的倡议都持开放态度。中方愿意继续为阿和解进程发挥建设性作用，并就此同各方保持沟通与协调。<span style=\"line-height: 1.8em;\">A: We have noted the relevant report. As the neighbor to both the two countries, China welcomes the positive efforts made by both sides to improve bilateral relations which are conducive to resuming the Afghan reconciliation process and realizing regional stability. China supports an Afghan-led and Afghan-owned reconciliation process, stays open to any initiative that will lead to national peace and reconciliation in Afghanistan. China will continue to play a constructive role to this end and remain in contact and coordination with all parties.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：一些菲律宾示威者周末登上南沙群岛中业岛，中方对此有何回应？<span style=\"line-height: 1.8em;\">Q: Protesters from the Philippines landed on Zhongye Island of the Nansha Islands over the weekend. What is your response?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：中方注意到有关情况和报道，并对菲律宾方面有关言行表示强烈不满。<span style=\"line-height: 1.8em;\">A: We have noted the relevant situation and report. We are strongly dissatisfied with the actions and words of the Philippine side.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国对包括中业岛在内的南沙群岛拥有无可争辩的主权。我们再次敦促菲方从其非法侵占的中国岛礁上撤出一切人员和设施，不再做不利于本地区和平稳定、不利于中菲关系的事。<span style=\"line-height: 1.8em;\">China has indisputable sovereignty over the Nansha Islands, Zhongye Island being a part of it. We once again urge the Philippine side to withdraw all its personnel and facilities from the Chinese islands and reefs it is illegally occupying and stop doing anything that undermines regional peace and stability and weighs against the relations between China and the Philippines.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：外交部26日发表法国《新观察家》记者郭玉的记者证不再获准延期的声明。你是否还有进一步评论？<span style=\"line-height: 1.8em;\">Q: On December 26, the Foreign Ministry released a statement on not renewing the press credentials for journalist Ursula Gauthier of the French news magazine L&rsquo;Obs. Do you have anything to add?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：周六的表态已经说得很清楚。<span style=\"line-height: 1.8em;\">A: The statement on Saturday has already made things clear.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t法国《新观察家》驻京记者郭玉于11月18日发表报道，公然为恐怖主义行径、为残忍杀害无辜平民行径张目，引发了中国民众的公愤。郭玉本人未能就她为恐怖主义行径张目的错误言论向中国民众作出严肃道歉，已不适合继续留在中国工作。<span style=\"line-height: 1.8em;\">In her report dated November 18, Ursula Gauthier, the Beijing-based correspondent for L&rsquo;Obs blatantly championed acts of terrorism and slaughter of innocent civilians, igniting indignation among the Chinese people. She did not make a serious apology to the Chinese public for her erroneous remarks, and is no longer suitable to continue working in China.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国一贯依法保障外国常驻中国新闻机构和外国记者在华采访报道的合法权益，但决不容忍为恐怖主义行径张目的自由。<span style=\"line-height: 1.8em;\">China protects the lawful rights and interests of permanent offices of foreign news agencies and foreign journalists on news coverage in China, but will never tolerate the act of speaking for terrorism.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t这一声明发表后，我注意到郭玉本人试图做一些徒劳的辩解，试图回避问题的实质，试图避重就轻，我想说这些都是徒劳的。她认为中方对她采取的有关措施是因为她批评了中国的民族政策，我想大家都清楚，她在中国已经生活工作了15年，在过去15年中，她在不少问题上都对中国采取了批评态度，但她不是一直在中国工作到现在吗？她还试图狡辩，说由于中国压制言论自由，所以不让她作为一个记者在中国继续工作、报道。我也想提醒她，在中国现在有300多家外国新闻机构611名记者，有610名记者的记者证已获得延期。可能她还是应该多考虑一下自己的问题。<span style=\"line-height: 1.8em;\">Since this statement went public, I have noted that Ursula Gauthier tried to justify herself. I want to say that her arguments are futile as they evaded the nature of the issue and avoided the real question here. She claimed that relevant measures were a result of her criticism on China&rsquo;s ethnic policies. I think you are all clear that she has been working and living in China for 15 years. During these 15 years, she has been critical of China on many issues, yet she encountered no problem working in China. She also argued that China suppresses freedom of expression and thus would not allow her to work and report in China as a correspondent. I also want to remind her that among the 611 journalists from over 300 foreign news agencies, 610 of them have got their press credentials extended. Maybe she should have more self-examination.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：日本和韩国今天举行外长会谈，据称两国关系可能走向改善。中方对此有何评论？<span style=\"line-height: 1.8em;\">Q: Japan and the ROK held a foreign ministers&rsquo; meeting today, which is cited as a possible sign of improving bilateral relations. What is China&rsquo;s comment?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：我们注意到有关情况。我们希望韩日两国关系改善有助于本地区稳定和发展，有助于推动有关国家坚持走和平发展道路。<span style=\"line-height: 1.8em;\">A: We have noted the relevant report. We hope that the improvement of bilateral ties between the ROK and Japan will be conducive to maintaining regional stability and development and keeping relevant country on the path of peaceful development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：我们注意到有关反恐法草案中有要求外国企业将服务器和用户数据保留在中国的条款，但这一要求未在最终的反恐法案中体现，为什么会这样？是否由于西方国家的批评所致？<span style=\"line-height: 1.8em;\">Q: In the draft anti-terrorism law, there was a provision that requires foreign companies to keep servers and user date within China. But this requirement was not found in the final version. Why is this so? Is it due to criticism from the western countries?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：全国人大有关负责人已经作出详细解释。我想强调两点：<span style=\"line-height: 1.8em;\">A: Officials in charge from the National People&rsquo;s Congress have given a detailed explanation. I want to stress two points:</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第一，这一法律确实是根据形势发展和客观需要出台的。<span style=\"line-height: 1.8em;\">First, this piece of legislation is the answer to the latest situation and our objective needs.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第二，如果你仔细研究一下，有关规定跟你刚才所说的有关西方国家的自身相关法律没有什么不同。我相信在这个问题上应该不会有什么&ldquo;双重标准&rdquo;。<span style=\"line-height: 1.8em;\">Second, if you do some research, you will find no difference between the provision and relevant legislation by western countries. I believe double standards have no place to play on this issue.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p761183/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p761183\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761053/\">生了！章子怡美国产女：生孩子英文咋说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760970/\">外媒：雾霾天中国人好顽强！大妈不忘广场舞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755628/\">外语交流中突然遇到不会的单词怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760774/\">2015英国女王圣诞演讲：光明照亮了黑暗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760819/\">不节食也减肥？6款瘦身食材，吃对了没有？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758986/\">我为什么要多学一门语言？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760909/\">恋爱观：爱情里，你是拒绝还是接受？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760591/\">人与自然：美轮美奂！世界摄影大赛作品精选</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744264/\">你找对人了吗？单枪匹马难以成功！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760973/\">全宇宙最爱你！极致浪漫 新郎送戒指上太空 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】外交部例行记者会（2015年12月28日）"
 }, 
 {
  "date": "2015-12-29 09:29", 
  "link": "http://www.hjenglish.com/new/p761182/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p761182/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/8279e2c1533c4f818f5c9bf883601f09.jpg\" /></p>\n<p>\n\t罔顾事实法理何言公平正义<span style=\"line-height: 1.8em;\">Disregarding Facts and Jurisprudence, Arbitration Is Neither Fair Nor Just</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t钟声<span style=\"line-height: 1.8em;\">Zhong Sheng</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t菲律宾南海仲裁案是披着法律外衣的政治挑衅。10月底，应菲律宾单方面请求而建立的仲裁庭作出管辖权和可受理性裁决，大玩倒黑为白的手法，竭其所能为菲方观点说项背书，罔顾基本事实，违背根本法理，为菲非法侵占中国领土和侵犯中国海洋权益张目。仲裁庭论证过程中充斥着牵强附会的主观臆断之辞，失实、失理、失义，完全没有显示出公正客观的立场。<span style=\"line-height: 1.8em;\">The Philippines&rsquo; South China Sea arbitration is a political provocation under the cloak of law. In the end of October, in disregard of basic facts and fundamental jurisprudence, the Arbitral Tribunal set up at the unilateral request of the Philippines rendered the award on jurisdiction and admissibility of the arbitration. Confounding black and white, the Tribunal spared no effort to back up the Philippines&rsquo; arguments, thus rendering support and encouragement to the Philippines&rsquo; illegal occupation of China&rsquo;s territory and encroachment upon China&rsquo;s maritime rights and interests. Fraught with far-fetched and unfounded assumptions, the reasoning process of the Tribunal was by no means based on facts, common sense or justice, and its positions were neither fair nor impartial.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t罔顾事实的仲裁掩盖不了真相。仲裁庭将以前中菲双方涉及领土主权和海洋划界争端进行的磋商，硬说成是双方就《联合国海洋法公约》解释适用所进行的磋商。仲裁庭还将中菲磋商认定为菲已履行交换意见义务的依据。而实际上中菲双方从未就仲裁事宜进行过谈判，哪怕是意见交换。<span style=\"line-height: 1.8em;\">What has truly happened cannot be covered up by an arbitration that ignores facts. The Tribunal deliberately framed the previous consultations between China and the Philippines concerning disputes over territorial sovereignty and maritime delimitation as consultations on the interpretation and application of the United Nations Convention on the Law of the Sea (UNCLOS), and affirmed these consultations as evidence that the Philippines had fulfilled its obligation of exchange of views. As a matter of fact, China and the Philippines have never had any negotiations, not even exchange of views, on the arbitration matters.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t违背法理的仲裁毫无公正可言。例如，仲裁庭自知无权审理涉及领土主权和海洋划界的案子。一方面有意回避中菲争议的实质，坚持认定此案不涉及领土主权，另一方面不顾中方2006年根据《联合国海洋法公约》做出的排除强制争端解决程序的声明，刻意将本质上涉及领土主权和海洋划界的事项纳入其管辖范围。这种执意擅权的做法，违背了司法机构在案件审理中本应恪守的审慎、自律精神，终将有损于司法手段解决争议的信誉和价值。<span style=\"line-height: 1.8em;\">There is no trace of justice in an arbitration that violates jurisprudence. For example, the Tribunal knows full well that it has no jurisdiction over a case concerning territorial sovereignty and maritime delimitation. On the one hand, it evaded the essence of the dispute and insisted that this case had nothing to do with territorial sovereignty. On the other hand, in disregard of China&rsquo;s declaration in accordance with UNCLOS in 2006 which excludes disputes concerning maritime delimitation from arbitral proceedings, the Tribunal deliberately included into its jurisdiction matters that, in essence, concern territorial sovereignty and maritime delimitation. Such moves to arrogate power are a violation of the spirit of diligence and self-discipline which judicial bodies should honor when hearing cases. They are also detrimental to the credibility and value of dispute settlement through judicial means.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t又如，仲裁庭在选择和援引司法判例方面的表现，存在严重的主观片面性，缺乏客观性。仲裁庭多次片面援引存在巨大争议的司法或仲裁判例，将个别争议性观点和判词作为支持本案裁决意见的法律先例。而有关有争议的观点和判词，恰恰是由本案仲裁庭有些仲裁员所提出的。这种自证其言，偏执臆断，严重损害了有关法律论断的严谨性、逻辑性和前后连贯性。<span style=\"line-height: 1.8em;\">Another example is the one-sidedness and lack of impartiality in the Tribunal&rsquo;s selection and citation of judicial cases. On many occasions, it cited biased, highly controversial judicial or arbitral cases and used controversial views and verdicts put forth by arbitrators of this very Tribunal as legal precedent in support of views on the verdict of this case. Such so called self-sufficient and partial arguments have seriously damaged the integrity, logic and consistency of the relevant legal conclusion.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t再如，仲裁庭还恶意曲解《联合国海洋法公约》和习惯国际法的关系。仲裁庭一口一个《联合国海洋法公约》，企图让《联合国海洋法公约》管所有海上的事情，却对习惯国际法熟视无睹。国际法人士都应清楚，《联合国海洋法公约》所规定的各项国际海洋法律制度，本就是总结各国的海洋历史实践与共同意愿而成，《联合国海洋法公约》原文中也无一不体现着对习惯国际法的尊重。而仲裁庭以今否古，违背了《联合国海洋法公约》的基本宗旨和精神。<span style=\"line-height: 1.8em;\">Yet another example is the malicious distortion of the relations between UNCLOS and customary international law. Turning a blind eye to customary international law,the Tribunal kept citing UNCLOS and attempted to make UNCLOS applicable to everything related to the sea. Anyone familiar with international law would know well that the regime of international law of the sea provided in UNCLOS is, in itself, a summary of maritime history and practices and a reflection of the common aspirations of countries, and that the very text of UNCLOS shows respect for customary international law. What the Tribunal has done is a breach of the basic purposes and spirit of UNCLOS.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t仲裁庭无视菲方滥诉的基本事实，照单全收菲方的诬告言辞。其妄下定论在先，曲解证据和判例在后的做法，对倡导公平正义的国际司法将是莫大的伤害。<span style=\"line-height: 1.8em;\">The Tribunal accepted the Philippines&rsquo; false arguments in its entirety in disregard of the basic fact of the country&rsquo;s abuse of legal procedures. Its moves to jump to conclusions first and then prove them with distortion of evidence and verdicts will be a serious erosion of international judicial system that champions fairness and justice.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p761182/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p761182\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761053/\">生了！章子怡美国产女：生孩子英文咋说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760970/\">外媒：雾霾天中国人好顽强！大妈不忘广场舞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755628/\">外语交流中突然遇到不会的单词怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760774/\">2015英国女王圣诞演讲：光明照亮了黑暗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760819/\">不节食也减肥？6款瘦身食材，吃对了没有？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758986/\">我为什么要多学一门语言？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760909/\">恋爱观：爱情里，你是拒绝还是接受？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760591/\">人与自然：美轮美奂！世界摄影大赛作品精选</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744264/\">你找对人了吗？单枪匹马难以成功！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760973/\">全宇宙最爱你！极致浪漫 新郎送戒指上太空 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】罔顾事实法理何言公平正义"
 }
]