[
 {
  "date": "2015-12-29 14:00", 
  "link": "http://www.hjenglish.com/new/p761140/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201512/96ead3a8ab7d4072af92c16ada5c0fb2.jpg\" /></p>\n<p>\n\t随着2016年考研初试落下帷幕，2017年考研备战即将启程。小编在此很详细把2017考研全程划分为20个阶段，有助于考研新手更清晰地了解考研到底是怎么回事。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">注意：各时间节点尤其是初试之后的时间点均是根据往年时间的预测，仅供参考。</span></p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>第一阶段：2016年的五月中旬。</strong></span></p>\n<p>\n\t这时候，教育部考试中心会召开2017年硕士研究生入学考试第一次工作会议暨大纲修订预备会议。总结分析上一年阅卷情况，讨论2017年硕士研究生入学考试大纲修订方案。</p>\n<p>\n\t该阶段考生注意事项：密切关注2016年研究生入学考试分数线信息、复试和调剂信息。尤其是你比较感兴趣的学校或专业的分数线及录取信息。一般而言，学校近三年的分数线和录取信息都是非常有参考价值的，从中你可以总结出录取规律。</p>\n<p>\n\t提醒：注意一项行动。每年的2-5月，是大多数高校集中进行复试的日子，如果有条件比较便利，那么建议同学们去自己感兴趣的院校专业复试现场感受氛围。在复试现场，你不仅可以认识未来的师哥师姐，还可以获取到很多宝贵的一手资料。</p>\n<p>\n\t复试现场的大楼一般是开放的，你可以&quot;混入&quot;静静守候，等看到某个师哥或师姐从面试教室出来之时，随机迎上前去，寒暄寒暄，说说&quot;好听&quot;的话，顺便问一些你想要知道的信息。只要态度足够诚恳，师哥师姐一般不会拒绝。如果好运，师哥师姐觉得和你还比较投缘，他们还会答应给你留下联系方式，那么你就算找到专业课一年复习的引路人了。</p>\n<p>\n\t不过，实施这项活动是有前提的：首先是活动的成本不宜太高。比方说，你要考的学校和自己同在一个城市，不需要千里迢迢奔赴另外一个城市。其次，在2-5月份之前，你心中已经有一个报考院校专业比较清晰的认知和偏向，不要什么都不知道，很盲目地去参加一场又一场的复试见证！</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>第二阶段：2016年6月中旬。</strong></span></p>\n<p>\n\t教育部考试中心召开2017年硕士研究生入学考试第二次工作会议暨大纲修订正式会议。邀请政治、英语、数学以及各统考专业课学科专家正式讨论2017硕士研究生入学考试大纲修订方案，并开展大纲具体修订工作。</p>\n<p>\n\t提醒：对于考试大纲没有出来的这个阶段，已经决定考研的同学，特别是对于&quot;三跨&quot;(跨专业、跨学校、跨地区)的考生千万不可以&quot;放轻松&quot;，有必要提前打基础。考研的备考过程大概可以分为基础、提高、强化和冲刺阶四个阶段。在考试大纲没有出来之间，正是重要的&quot;基础阶段&quot;。</p>\n<p>\n\t在这个阶段，政治的复习可以先不用开始，等到政治大纲下发以后完全来得及。英语和数学则要开始全面的打底复习，弥补自己之前基础的不足。对于专业课，特别是跨专业考研的同学要注意了，如果你早已定好自己想考的专业，那么越早准备越好。</p>\n<p>\n\t我们曾经接触过这么一位同学，她高考时第一志愿报某高校海商法专业，由于分数不够被调剂到了该校政治学专业，但是海商法一直是她的梦想。于是从大一开始她就坚定梦想，跟着法学院专业听课，用别人休息的时间来复习，最终她考取了海商法的研究生，现在成为了一名专业的海事律师。</p>\n<p>\n\t举这个例子并不是要求大家都从大一开始准备考研，而是想给大家提个醒：如果你确定了所要报考的专业，那么越早准备越好，特别是对于不考数学的同学而言，专业课占据至少半壁江山，所以一定要重视，趁早着手。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>第三阶段：2016年7月下旬-8月中旬。</strong></span></p>\n<p>\n\t教育部定制2017年全国研究生招生计划。全国各研招机构根据教育部2016招生的要求和本机构上一年度的招生计划完成情况，上报2017年度研究生招生计划(含保送生名额)。教育部汇总各研招机构计划，制定全国2017年硕士研究生招生计划。</p>\n<p>\n\t提醒：这个阶段正好是大家放暑假的时候。每年都有很多同学为了备考而选择留在学校参加辅导班学习，也有不少同学依然如故回家过暑假。不管怎么说，要记住，暑假的两个月对考研很重要，这是极少有的一段完整的没有学校上课干扰的自己复试的时间，它决定着在9-10这个强化阶段自身的学习水平和能力是否有所提升。</p>\n<p>\n\t我建议大家除非有足够的自我学习控制力，否则就留校，跟着辅导班学习，和周围研友一起有规律地安排自习。暑假的两个月，要把辅导班学到的知识进行消化，并对基础阶段学到的知识进行一轮总结。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>第四阶段：2016年8月下旬-9月初。</strong></span></p>\n<p>\n\t全国招生简章正式公布，各研招机构根据2017年全国硕士研究生入学考试招生简章要求公布本机构2017年硕士研究生招生简章及招生专业目录。</p>\n<p>\n\t该阶段考生注意事项：关注全国研究生招生最新政策变化，目标院校目标专业研究生招生计划、考试科目、指定参考教材有否发生变化。一般情况下，专业课参考教材每年变化不大，如有变化可能会增加或替代一本或两本参考书。如有发生变化，要第一时间把增加的专业参考教材准备到手，认真系统进行复习。</p>\n<p>\n\t提醒：在备考阶段切记不要每天只是一味的学习。&quot;两耳不闻窗外事，一心只读圣贤书&quot;确实很投入，很用功，但这不是一种科学、灵活的用功方式。考研备考很需要各个阶段、各个环节信息的同享和沟通。时刻要保证自己没有偏离正确的大方向，自己的阶段指导方针是正确的符合时势的。</p>\n<p>\n\t当你所报考的院校新的招考信息还没有正式出来，你所利用和参考的都是之前的信息，虽然每年新的招生简章绝大部分内容都会传承之前的信息，但还是会有小范围的改动。千万不要因小失大，花一点时间去了解最新的信息，然后再投入到精确的复习中去。</p>\n<p>\n\t曾经接触过这样一位同学，她6月份开始准备专业课，按照去年的简章复习指定书目，中途也没有上学校院系网页查看今年最新情况，就这么一直准备到冲刺，12月份快要考试了，某天偶然上网突然发现今年的专业课指定书目多了一本。顿时方寸大乱，大呼&quot;救命&quot;。我们可以想象一下，突然间多出来一本书，不是一篇文章，在这么短的时间内真是不知该如何是好。最关键的是会对正常的复习心态带来巨大的摧毁作用。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>第五阶段：2016年9月中上旬。</strong></span></p>\n<p>\n\t2017年硕士研究生入学考试考试大纲正式发行。政治、英语、数学及部分统考专业课考试大纲及大纲解析陆续出版发行。注意：这只是一般参考时间，具体每年会有一些变动。</p>\n<p>\n\t该阶段考生注意事项：及时购买考试大纲及大纲解析，并针对大纲及时调整自己的复习计划。大纲和大纲解析被誉为考研&quot;红宝书&quot;，任何考研复习和参考资料都要以此为风向标。要仔细研读大纲内容，明确明年考试内容。特别要注意大纲新增和变化的考点。我们知道，大纲新增的考点和变化的考点很有可能就是今年出题的考点。</p>\n<p>\n\t提醒：每年都有同学因为不重视考试大纲而吃亏，有些同学认为只要学好自己手头的公共课和专业课书籍就可以了。其实则不然，考试大纲及大纲解析是对考研整体范围的一个划定和考试内容的解释说明，吃透考试大纲，就可以省很多力，对于大纲不要求的范围，同学可以相对的放松。考研备考是个寸时寸金的过程，大家一定要做到重点把握，提高效率。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>第六阶段：2016年9月中旬。</strong></span></p>\n<p>\n\t全国硕士研究生入学考试网上预报名，各大高校应届大四毕业生可以在网上进行预报名。</p>\n<p>\n\t该阶段考生注意事项：了解报名流程、选择好报考院校专业(只能选择一所院校一个专业)</p>\n<p>\n\t提醒：网上报名看起来简单，可以实际操作起来却有不少专业性的疑问。每一项信息该如何填写，保证填写正确无误这是最关键的。比如考生类别、考试方式、户口、档案所在地等等这些重要信息的填写，建议大家在填写前上网搜索一下相关内容，咨询一下师兄师姐或者考研机构的相关老师。落实清楚了再填写，不要着急往上写。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>第七阶段：2016年10月中旬。</strong></span></p>\n<p>\n\t全国硕士研究生入学考试网上正式报名。</p>\n<p>\n\t该阶段考生注意事项：这一阶段考生需要关注的事情是比较多的。如硕士研究生考生一律采取网上报名方式，逾期不再补报，也不得再修改报名信息；网上报名时间为此期间每天9：00-22：00；考生自行登录&quot;中国研究生招生信网&quot;(公网网址：yz.chsi.com.cn，教育网址：yz.chsi.cn)浏览报考须知，按教育部、考生所在地省级高校招生办公室、报考点以及报考招生单位的网上公告要求报名，凡不按公告要求报名、网报信息误填、错填或填报虚假信息而造成不能考试或复试的后果，由考生本人承担。</p>\n<p>\n\t在上述报名日期内，考生可自行修改、校正网报信息；已被招生单位接收的推荐免试生，不得再报名参加统考。否则，将取消推免生资格，列为统考生；同等学力的报考人员，应按招生单位要求如实填写学习情况和提供真实材料。也就是说考生一定要核实清楚报名信息，确保其真实和准确。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>第八阶段：2016年11月中旬。</strong></span></p>\n<p>\n\t全国硕士研究生入学考试报名信息现场确认。</p>\n<p>\n\t该阶段考生注意事项：考生到本人所在的省、自治区、直辖市高校招生办公室公告指定的报考点确认；考生持本人身份证、学历证书(普通高校和成人高校应届本科毕业生持学生证)和网上报名编号，由报考点工作人员核对；考生确认本人网报信息；考生按规定交纳报考费(考生办理报考手续交纳报考费后，不再退还)；到报考点按规定采集考生本人图像信息(照相)。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>第九阶段：2016年11月下旬。</strong></span></p>\n<p>\n\t全国硕士研究生入学考试非统考专业课命题工作正式开展，各个研招单位自主命制该硕士生招生点的专业课试题。</p>\n<p>\n\t该阶段考生注意事项：联系导师，到目标院校目标专业去听取命题老师给研究生讲的课，收集各种有价值的信息。和导师联系是在有机会有可能的条件下，如果不能做到，那也无所谓。另外如果你报考的学校和你同处一座城市，那么可以去听一下报考院校专业的研究生课程。密切关注你要报考导师近期有无发表科研论文和相关著作。至于如何得知是哪位老师命题，就需要你向师哥师姐打听消息了。</p>\n<p>\n\t如果你所报考的院校和你不是同处一座城市，那么你就要利用一切可以利用的方法来收集专业课考试信息：比如说网络，在现代社会里网络是一个很好的收集信息的手段，你可以登录报考院校的网站，一般来讲各大高校都会有自己的BBS，里面也都会设置考研专栏，在那里可以及时解到院校及专业的最新消息；另外还有一些专业的考研培训机构会开设考研专业课，可以挑选一些权威的机构的课程来参考。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>第十阶段：2016年12月上旬。</strong></span></p>\n<p>\n\t该阶段考生注意事项：参加政治、英语、数学及统考专业课冲刺串讲班，认真把握最新命题动态。各科冲刺串讲很重要，如果之前的基础班和强化班你都没有听的话，那么请不要错过冲刺串讲班。应该说冲刺串讲是辅导老师总结、预测的心血之作。</p>\n<p>\n\t提醒：对于政治的复习，好多同学认为政治是相对简单的一科，平时没有下功夫来系统的复习，最后指望着考前的临时压题，突击背诵。这种方法其实是不可取的。政治每年的平均分在55分左右，未达及格分，但同时每年也有不少同学在自认为最简单的科目上落下马，这种情况是最让人痛心的。为了你将来不再悔恨，请重视政治，提前复习，千万不要单纯依靠最后的冲刺及压题。</p>\n<a href=\"http://www.hjenglish.com/new/p761140/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p761140/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p761140\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761053/\">生了！章子怡美国产女：生孩子英文咋说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760970/\">外媒：雾霾天中国人好顽强！大妈不忘广场舞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p758986/\">我为什么要多学一门语言？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760774/\">2015英国女王圣诞演讲：光明照亮了黑暗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755628/\">外语交流中突然遇到不会的单词怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760591/\">人与自然：美轮美奂！世界摄影大赛作品精选</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760819/\">不节食也减肥？6款瘦身食材，吃对了没有？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744264/\">你找对人了吗？单枪匹马难以成功！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760909/\">恋爱观：爱情里，你是拒绝还是接受？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p760973/\">全宇宙最爱你！极致浪漫 新郎送戒指上太空 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研全程必须关注的20个时间节点"
 }
]