[
 {
  "date": "2013-11-13 09:00", 
  "link": "http://en.hujiang.com/new/p543793/", 
  "description": "<a href=\"http://en.hujiang.com/new/p543793/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/3aca8c259bcc48e69e305a90a29f2539.jpg\" /></p>\n<p>\n\tYou just landed your dream job and can't stop pinching yourself. But instead of basking in the glory, you're still caught up with wondering if you can actually pull it off. Constantly second-guessing yourself can make it look like your higher-ups might have made the wrong choice, which is the last impression you want to make around the office. Here are a few tips to stop stressing and enjoy your new success!新工作上任，也忍不住要虐虐自己。千万不要一直沉浸在光环之下，总会有人质疑你的能力和水平。但时不时的怀疑自己也会让人感觉老板选错了人，我想这肯定是你最不想在办公室留下的印象吧。下面这些小贴士能让你摆脱压力，享受新的成功！</p>\n<p>\n\t<strong>Stop looking over your shoulder 别再干私活啦</strong></p>\n<p>\n\tWhen signing your contracts, make sure to find out company policy on using social media while at the office. Hey, it's OK to check your personal email or take a moment to read through texts, but spending office time tweeting takes time away from your job. Make sure to know social media dos and don'ts so you can stop stressing over what's acceptable &mdash; and what's not.签合同时，确保在办公室利用社交网络找到公司的政策。当然，你去检查自己的私人邮件也没问题或者是花点时间读读信息，但在办公时间来刷微博似乎就有点不大好了。要知道社交网络的用处在哪，要做什么，不要做什么，这样才能游刃有余哦。</p>\n<p>\n\t<strong>Dress with style合适装扮</strong></p>\n<p>\n\tYou've got the job and know the company, so it's OK to dress for yourself while at the office. Hey, that doesn't mean showing up in yoga pants is OK (unless you work at a gym!), but sticking with company style and showcasing your personal flair is a great way to feel comfortable while at work. This way you won't be worrying about your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/wardrobe\" target=\"_blank\">wardrobe</a> when you should be focusing on your work.你得到了这份工作也了解这个公司，所以在办公时间就要合适的装扮一下啦。这不意味着你可以穿瑜伽裤来上班（除非你在健身房工作！）但紧随公司的风格的同时展示个人品味岂不是一举两得。专心于工作之外也无需再去担心衣柜的问题啦。</p>\n<p>\n\t<strong>Stop editing yourself不要再改正自己的话</strong></p>\n<p>\n\tSpending time obsessing over spelling errors and grammar mistakes in emails between co-workers can take up tons of time. When writing between those in your team, give things a quick spell-check and reread before sending, but it's OK if there's a mistake here and there.花时间浪费在修改同事之间邮件里的拼写语法错误真的没有意义。和自己队伍里的人联系，快速检查拼写，发送之前再检查一下，就算有小错误也无伤大雅呀。</p>\n<p>\n\t<strong>It's OK to say no说&rdquo;不&ldquo;有什么大不了</strong></p>\n<p>\n\tEven though you've just started, it's OK to say no if things are getting out of hand. Sure, you want to take everything on to prove you're <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/awesome\" target=\"_blank\">awesome</a>, but if you burn out, it's hard to recover. Take things slow, be honest with your co-workers, or talk with a manager if you're feeling pressured to do extra work.即使是信任你也可以对那些无法处理的事情说不。当然你想要做好每件事来证明自己的实力，但一旦你精力透支就很难修复了。慢慢来，对同事坦言相待，或是跟经理说你觉得其他的一些活有点应付不来，感到压力很大。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/38aafbbb490947aebd4e572e8270b147.jpg\" style=\"width: 460px; height: 305px;\" /></p>\n<p>\n\t<strong>Ask questions问问题</strong></p>\n<p>\n\tFind a buddy that you feel good to use as your go-to person when unsure about office politics or day-to-day routines. This way you won't build anxiety over what happens at the holiday party. Make sure to let your new friend know how much you appreciate their help &mdash; but avoid entering into any office gossip.找个投缘的小伙伴，对公司政策不确定的时候就去骚扰他吧。这样节日聚会你也不会对公事过度焦虑。但要让他们知道你多么感激他们的帮忙。有一点要记住：千万别卷入办公室八卦圈哦。</p>\n<p>\n\t<strong>Let things slide别管邮件</strong></p>\n<p>\n\tYour email may be pinging away, but if you're working on a deadline or focused on a task, let it go. You don't have to respond to every email the second it arrives in your inbox. And it's totally acceptable to set up an automated email response on the days you're super busy.哪怕邮件扎了堆，但正在忙于一个任务，马上要到最后期限了。那也别管。你不需要秒回邮箱里的每封邮件。超忙的时候给邮箱设置一个自动回复也是好办法。</p>\n<p>\n\t<strong>Leave work at work只在办公时间处理工作</strong></p>\n<p>\n\tIn order to be the best you can be, leave work at work. Putting in extra hours during your downtime can get overwhelming, which may lead to unwanted stress at home. Make time to unwind at the end of the day and enjoy catching up on your favorite show or hanging out with friends. You'll feel refreshed in the morning and ready to tackle the day.要想自己发挥到最好，那么就在办公时间处理工作吧。加班只会让你觉得压力繁重心情郁闷，导致在家里不必要的压力。好好享受一天的最后时光，看一集你喜欢的电视剧或者和朋友出去玩一玩。你会觉得早上神清气爽又可以大干一场咯。</p>\n<p>\n\t<strong>Be yourself!做自己！</strong></p>\n<p>\n\tThe most important thing is to be true to you. No matter your new appointment, the reason you got the job is because you are who you are. Trust your instincts, be honest with yourself, and enjoy your new job. You deserve it!最重要的事情就是要最好自己。哪怕是新员工，你之所以能得到这份工作就是因为你自己。相信自己的潜力，真诚面对自己，享受新工作，你值得拥有！</p>\n<p>\n\t<span style=\"color: #696969;\"><strong>本文图片来源华盖</strong></span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p543793/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p543793\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544312/\">BBC看中国：“土豪”成英语热词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544230/\">双十一光棍节：我们用购物治疗孤独</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544286/\">John Lewis 圣诞广告：我的小伙伴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544427/\">死不了的中国人：热门视频回应辱华言论</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543757/\">2013快结束了！年底前要完成的3件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544197/\">李宇春获EMA全球最佳艺人(视频)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543329/\">撒谎太容易！14句我们都爱说的谎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">一个月搞定新题型 强化直达四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543224/\">2014年剑桥商务英语BEC考试时间公布(沪江首家发布)</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新工作新起点：8招让你做到最好"
 }
]