[
 {
  "date": "2013-11-13 16:19", 
  "link": "http://en.hujiang.com/new/p544429/", 
  "description": "<a href=\"http://en.hujiang.com/new/p544429/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/0052810e244e4e888926c581e74994da.jpg\" /></p>\n<p>\n\t不久前，党中央、国务院颁发了《关于地方政府职能转变和机构改革的意见》，这是贯彻落实党的十八大和十八届二中全会精神作出的又一项重大决策，是指导和规范地方政府改革的重要文件。今天的会议是继今年5月国务院机构职能转变动员电视电话会议后又一次重要会议，主要任务是进一步统一思想，深入动员，对地方政府职能转变和机构改革进行安排部署，把中央的决策落到实处。Not long ago, the Central Committee of the Communist Party of China and the State Council issued the Opinion on Functional Transformation and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Institutional\" target=\"_blank\">Institutional</a> Reform of Local Governments. That was yet another major decision made to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/implement\" target=\"_blank\">implement</a> the conclusions of the 18th CPC National Congress and the second plenary session of the 18th CPC Central Committee. It was an important document that would offer guidance and norms for the reform of local governments. Today's meeting is another important meeting following the audio-video conference in May on transforming functions of State Council institutions. Its main task is to further unify thinking and mobilize efforts, make arrangements for functional transformation and institutional reform of local governments and ensure that the decisions made at the central level are well implemented on the ground.</p>\n<p>\n\t<strong>一、 上下联动，做好政府改革这篇大文章We need to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/effectively\" target=\"_blank\">effectively</a> write the major articles of government reform by integrating central and local efforts.</strong></p>\n<p>\n\t如果说中央政府改革是上篇，地方政府改革就是下篇，需要整体构思、通盘考虑、上下贯通，把政府改革的整篇文章做好。地方政府职能转变和机构改革，是党和国家改革开放事业大局的重要内容，也是深化行政体制改革的重要组成部分。政府改革的主要目的，就是进一步理顺政府和市场、政府和社会、中央和地方的关系，更好地发挥市场、社会的作用，更好地调动中央和地方两个积极性，推动政府全面正确地履行职能，加快现代政府建设，努力促进经济持续健康发展、社会不断进步，不断满足人民群众的新期待、新要求。The reform of the central government and the local governments can be described as the two parts of an article. We need to take a holistic approach to both parts and ensure that the two go well together to form a good article of government reform. The functional transformation and institutional reform of local governments is an important part of the broader reform and opening-up endeavor of the Party and the country. It is also an important <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/component\" target=\"_blank\">component</a> of our efforts to deepen administrative reform. The main purpose of government reform is to clearly define the relations between government and the market, between government and society and between central and local governments. Reform can also better leverage the roles of market and society, further mobilize the initiative of both central and local governments, make sure that the government fully plays its part, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/accelerate\" target=\"_blank\">accelerate</a> the development of modern government, promote sustained and sound economic growth and social progress, and meet new expectations and requirements from the public.</p>\n<p>\n\t（一） 地方政府改革事关经济持续发展和转型升级。我国经济发展到今天，要实现长期增长、持续健康发展，必须转型升级，无论是从当前还是从长远看，都到了转型升级的关键阶段。The reform of local governments is important for sustained growth and for the transformation of the economy. Under current circumstances, if the Chinese economy is to achieve sustained and sound growth over the long run, it has to transform. Looking at the immediate and long-term needs, the Chinese economy has entered a crucial stage of transformation and upgrading.</p>\n<p>\n\t新一届政府成立以后，面临的国内外经济形势错综复杂，经济下行压力增大；财政收入增速下滑，中央财政一度出现负增长；货币增量也难以再扩大，因为池子里的水已经很多。在这种情况下，我们把政府职能转变和机构改革作为开门的第一件大事，紧紧抓住不放，既作为全面深化改革的&ldquo;马前卒&rdquo;，又作为宏观调控的&ldquo;当头炮&rdquo;。半年多来，我们保持定力、稳中有为，创新宏观调控方式；同时深处着力、稳中有进，下大力气推进职能转变、简政放权，中央政府分四批取消和下放了300多项行政审批等事项。原来以为，通过取消和下放审批事项激发市场活力要有一个过程，实际上这样一个强烈的信号发出后，对市场的预期、市场的活力、社会资本的调动，虽然不能说立竿见影，但已初见成效。社会投资和创业热情迸发，加快改革与调整结构叠加的效果，超出人们的预期。今年以来，企业登记数增长25%，其中民营和个体企业增长37%，带动了民间投资以23%左右的速度增长，明显超过政府性投资增速，这也是三季度经济稳中向好的一个重要因素。通过转变职能，把该放的权放下去、放到位，激发市场活力、需求潜力和发展的内生动力，可以有力推动结构调整、转型升级，促进以开放带动改革。把中央的相关权力放给地方，促进贸易和投资便利化，可以提高经济运行效率。通过简政放权可以做到政府不花钱能办事或少花钱多办事，这个道理我们要深刻领会。When the new government took office, it was confronted with a complex economic situation both at home and abroad, with downward pressures on the rise of the Chinese economy. Growth of fiscal revenues slowed down to such a degree that the central fiscal revenue even experienced negative growth at one point. And it was difficult to further increase money supply as there had already been much water in the pool, so to speak. Under such conditions, we decided to focus on transforming government functions and reforming government institutions as the number one task for the new government. We intended to use it to kick off profound and sweeping reform and exercise effective macro control, playing the role of &quot;soldier&quot; and &quot;cannon&quot; when a Chinese chess game begins. Over the past six months and more, we have stayed focused and worked to innovate ways of macro control while maintaining stability. At the same time, we have addressed the issue at its root and made intensive efforts to seek steady progress in transforming government functions, streamlining administration and delegating power. As a matter of fact, the central government has abolished or delegated to lower levels the power of approval over more than 300 items in four batches. We thought that it would take some time for this move to unleash the vitality of the market, but as it has turned out, the strong signal sent by this move has already produced initial, if not immediate, effect in boosting market expectations, galvanizing the market and mobilizing capital from all sources. There has been a burst of enthusiasm for investment and entrepreneurship. The combined effects of accelerated reform and structural readjustments have exceeded people's expectations. Since the beginning of this year, the number of registered enterprises has risen by 25 percent. Among them, the number of registered private and individually owned enterprises has been up by 37 percent, resulting in a growth of around 23 percent in private investment, obviously faster than the growth of government investment. This was also an important factor behind the steady and improved performance of the Chinese economy in the third quarter. Transforming government functions and fully delegating all the power that should be delegated have unlocked market vitality, potential demand and inherent driving force for development. As such, they can give a strong boost to structural readjustment, transformation and upgrading, and advance reform through further opening-up. The primary objective of the establishment of the China (Shanghai) Pilot Free Trade Zone is to promote trade and investment facilitation and enhance efficiency in economic operation through streamlining administration and power delegation. By streamlining <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/administration\" target=\"_blank\">administration</a> and delegating power, the government can get things done without extra costs or do more with less. This is what we should fully appreciate.</p>\n<p>\n\t改革开放35年来，各级地方党委政府牢牢扭住经济建设这个中心不放，为推动我国经济社会发展作出了巨大贡献。今年以来，各地花了很大气力，取得了经济社会发展的新成效。从当前看，稳增长的压力仍然很大，财政收入的增速不高，而改善民生的刚性支出不能减，甚至在有些方面还需增加。经济发展靠财政支出和政府投资，靠中央再多打赤字、多增发票子，已经受到很大限制，这方面的政策空间很有限了。从长远看，各地要实现经济持续健康发展，再继续走老路，靠政府扩大债务、单纯经营土地，靠高投入、高消耗、高排放，也会形成过剩产能，肯定走不长，也走不通。即便短期有效，长期代价也很大。所以，对各级政府来说，无论是当前稳增长，还是长远谋发展，都要靠改革创新。这就必须加快转变政府职能，下决心破除审批多、办证多、收费多、罚款多的体制机制障碍，把推动发展的着力点放到发挥企业、市场、社会力量的作用上来。Over the past 35 years of reform and opening-up, local Party committees and governments at various levels have concentrated on the central task of economic development and made huge contributions to the economic and social development of our country. And this year, various localities have worked really hard and made new <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/headway\" target=\"_blank\">headway</a> in economic and social development. Judging from the current situation, we are still under tremendous pressure in stabilizing growth. Fiscal revenues are only slowly growing, while the necessary spending to improve people's well-being cannot be cut and may even have to be increased in some areas. Economic growth achieved through fiscal expenditure and government investment and through more central government deficit and money supply has already come under major constraints. There is only very limited room for policy maneuver in this regard. In the long run, sustained and sound economic development will not be achieved if we continue to follow the old path. Increasing government debts, engaging in mere land transactions, and relying on excessive investment, energy consumption and emissions would also end in overcapacity. So such an approach would not go very far or lead us anywhere. Even if it does produce some short-term effects, they will come at the expense of huge long-term interests. That is why, be it for stabilizing current growth or seeking long-term development, government at all levels needs to rely on reform and innovation to release reform dividends and upgrade the economy. To achieve this, we have to accelerate transformation of government functions and make determined efforts to do away with institutional obstacles arising from excessive approvals, licences, fees and fines. We have to focus our development efforts on giving play to the roles of businesses, the market and non-government actors.</p>\n<a href=\"http://en.hujiang.com/new/p544429/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p544429/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p544429\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544427/\">死不了的中国人：热门视频回应辱华言论</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544312/\">BBC看中国：“土豪”成英语热词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544420/\">俄罗斯：连续深蹲30次 免费乘地铁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544230/\">双十一光棍节：我们用购物治疗孤独</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543789/\">谷歌员工吐槽：那些年我待过的谷歌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543757/\">2013快结束了！年底前要完成的3件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543546/\">魅力英音养成计划：10天变身英伦范</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543224/\">2014年剑桥商务英语BEC考试时间公布(沪江首家发布)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543329/\">撒谎太容易！14句我们都爱说的谎</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李克强在政府职能改革会议上的讲话"
 }
]