[
 {
  "date": "2013-07-09 14:46", 
  "link": "http://en.hujiang.com/new/p510252/", 
  "description": "<a href=\"http://en.hujiang.com/new/p510252/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t灾难到来时，我们会发现看似普通的日常生活是多么可贵。2009年1月15日，全美航空1549号班机迫降纽约哈德逊河，Ric Elias 就坐在第一排的位置。听他分享在&ldquo;人生最后一刻&rdquo; 学到了什么。</p>\n<p>\n\tImagine a big explosion as you climb through 3,000 ft. Imagine a plane full of smoke. Imagine an engine going clack, clack, clack, clack, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/clack\" target=\"_blank\">clack</a>, clack, clack. It sounds scary.想像一个大爆炸，当你在三千多英尺的高空；想像机舱内布满黑烟，想像引擎发出喀啦、喀啦、喀啦、喀啦、喀啦的声响，听起来很可怕。</p>\n<p>\n\tWell I had a unique seat that day. I was sitting in 1D. I was the only one who can talk to the flight attendants. So I looked at them right away, and they said, &quot;No problem. We probably hit some birds.&quot; The pilot had already turned the plane around, and we weren't that far. You could see Manhattan.那天我的位置很特別，我坐在1D，我是唯一可以和空服员说话的人，于是我立刻看着他们，他们说，&ldquo;没问题，我们可能撞上鸟了。&rdquo; 机长已经把机头转向，我们离目的地很近，已经可以看到曼哈顿了。</p>\n<p>\n\tTwo minutes later, 3 things happened at the same time. The pilot lines up the plane with the Hudson River. That's usually not the route. He turns off the engines. Now imagine being in a plane with no sound. And then he says 3 words-the most unemotional 3 words I've ever heard. He says, &quot;Brace for impact.&quot;两分钟以后，三件事情同时发生：机长把飞机对齐哈德逊河，一般的航道可不是这样。他关上引擎。想像坐在一架没有声音的飞机上。然后他说了几个字，我听过最不带情绪的几个字，他说，&ldquo;即将迫降，小心冲击。&rdquo;</p>\n<p>\n\tI didn't have to talk to the flight attendant anymore. I could see in her eyes, it was terror. Life was over.我不用再问空服员什么了。我可以在她眼神里看到恐惧，人生结束了。</p>\n<p>\n\tNow I want to share with you 3 things I learned about myself that day.现在我想和你们分享那天我所学到的三件事。</p>\n<p>\n\tI leant that it all changes in an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/instant\" target=\"_blank\">instant</a>. We have this bucket list, we have these things we want to do in life, and I thought about all the people I wanted to reach out to that I didn't, all the fences I wanted to mend, all the experiences I wanted to have and I never did. As I thought about that later on, I came up with a saying, which is, &quot;collect bad wines&quot;. Because if the wine is ready and the person is there, I'm opening it. I no longer want to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/postpone\" target=\"_blank\">postpone</a> anything in life. And that urgency, that purpose, has really changed my life.在那一瞬间内，一切都改变了。我们的人生目标清单，那些我们想做的事，所有那些我想联络却没有联络的人，那些我想修补的围墙，人际关系，所有我想经历却没有经历的事。之后我回想那些事，我想到一句话，那就是，&ldquo;我收藏的酒都很差。&rdquo; 因为如果酒已成熟，分享对象也有，我早就把把酒打开了。我不想再把生命中的任何事延后，这种紧迫感、目标性改变了我的生命。</p>\n<p>\n\tThe second thing I learnt that day - and this is as we clear the George Washington bridge, which was by not a lot - I thought about, wow, I really feel one real regret, I've lived a good life. In my own humanity and mistaked, I've tired to get better at everything I tried. But in my humanity, I also allow my <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ego\" target=\"_blank\">ego</a> to get in. And I regretted the time I wasted on things that did not matter with people that matter. And I thought about my relationship with my wife, my friends, with people. And after, as I reflected on that, I decided to eliminate negative energy from my life. It's not perfect, but it's a lot better. I've not had a fight with my wife in 2 years. It feels great. I no longer try to be right; I choose to be happy.那天我学到的第二件事是，正当我们通过乔治华盛顿大桥，那也没过多久，我想，哇，我有一件真正后悔的事。虽然我有人性缺点，也犯了些错，但我生活得其实不错。我试着把每件事做得更好。但因为人性，我难免有些自我中心，我后悔竟然花了许多时间，和生命中重要的人讨论那些不重要的事。我想到我和妻子、朋友及人们的关系，之后，回想这件事时，我决定除掉我人生中的负面情绪。还没完全做到，但确实好多了。过去两年我从未和妻子吵架，感觉很好，我不再尝试争论对错，我选择快乐。</p>\n<p>\n\tThe third thing I learned - and this's as you mental clock starts going, &quot;15, 14, 13.&quot; You can see the water coming. I'm saying, &quot;Please blow up.&quot; I don't want this thing to break in 20 pieces like you've seen in those <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/documentary\" target=\"_blank\">documentaries</a>. And as we're coming down, I had a sense of, wow, dying is not scary. It's almost like we've been preparing for it our whole lives .But it was very sad. I didn't want to go. I love my life. And that sedness really framed in one thought, which is, I only wish for one thing. I only wish I could see my kids grow up.我所学到的第三件事是，当你脑中的始终开始倒数&ldquo;15，14，13&rdquo;，看到水开始涌入，心想，&ldquo;拜托爆炸吧！&rdquo; 我不希望这东西碎成20片，就像纪录片中看到的那样。当我们逐渐下沉，我突然感觉到，哇，死亡并不可怕，就像是我们一生一直在为此做准备，但很令人悲伤。我不想就这样离开，我热爱我的生命。这个悲伤的主要来源是，我只期待一件事，我只希望能看到孩子长大。</p>\n<p>\n\tAbout a month later, I was at a perfmance by my daugter - first-grade, not much artistc talent... yet. And I 'm balling, I'm crying, like a little kid. And it made all the sense in the world to me. I realized at that point by connecting those two dots, that the only thing that matters in my life is being a great dad. Above all, above all, the only goal I have in life is to be a good dad.一个月后，我参加女儿的表演，她一年级，没什么艺术天份，就算如此。我泪流满面，像个孩子，这让我的世界重新有了意义。当当时我意识到，将这两件事连接起来，其实我生命中唯一重要的事，就是成为一个好父亲，比任何事都重要，比任何事都重要，我人生中唯一的目标就是做个好父亲。</p>\n<p>\n\tI was given the gift of a miracle, of not dying that day. I was given another gift, which was to be able to see into the future and come back and live differently. 那天我经历了一个奇迹，我活下來了。我还得到另一个启示，像是看见自己的未来再回來，改变自己的人生。</p>\n<p>\n\tI challenge you guys that are flying today, imagine the same thing happens on your plane - and please don't - but imagine, and how would you change? What would you get done that you're waiting to get done because you think you'll be here forever? How would you change your relationtships and the negative energy in them? And more than anything, are you being the best parent you can?我鼓励今天要坐飞机的各位，想像如果你坐的飞机出了同样的事，最好不要－但想像一下，你会如何改变？有什么是你想做却没做的，因为你觉得你有其它机会做它？你会如何改变你的人际关系，不再如此负面？最重要的是，你是否尽力成为一个好父母？</p>\n<p>\n\tThank you.谢谢。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p510252/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p510252\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499782/\">你到底在怕什么？19种奇怪的恐惧症</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498916/\">暑假观影指南：盘点2013暑期国内上映的好莱坞大片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p500390/\">飞机出事怎么办？11个不可不知的自救求生方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p500080/\">一日之计在于晨：8个方法让你的上午更高效</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p500402/\">可爱宝宝萌瞬间：18个搞笑的第一次（组图）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p510274/\">小天后艾薇儿谈婚礼：我就爱哥特式的黑婚纱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499975/\">职场不能太nice：内向女生如何摆脱“乖乖女”形象</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "TED精彩演讲：坠机让我学到的三件事（视频）"
 }
]