[
 {
  "date": "2016-04-26 11:36", 
  "link": "http://www.hjenglish.com/new/p775028/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p775028/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/30b7eba46e8842f787b3ba7c712a006c.jpg\" /></p>\n<p>\n\t<u><strong>Swati Veera答道</strong></u></p>\n<p>\n\tJob satisfaction is important for living a (relatively) stress free life as we spend most of our time at workplace. You realise you are not satisfied with your job when you drag your feet to workplace every Monday. For most people lack of job satisfaction usually depends on certain factors such as poor job profile (as per your expectations), poor salary raise, slow career advancement, poor organizational culture etc.对于花费生活大部分时间在工作中的我们来说，职业满意度对于我们能否活得更轻松自在是非常重要的。你会发现，当你每周一需要拖着沉重的步伐去上班，你其实并不满意自己的工作。对于大部分人来说，缺乏职业满足感通常取决于某些因素，比如低端的职业描述（正如你所期待的），低幅度的工资增长，缓慢的职业晋升，不科学的企业文化等。</p>\n<p>\n\tIn order to get job satisfaction, firstly you will have to identify which factor is contributing to your lack of job satisfaction. So reflect on this, and also know what attracted you to this job as this will help you to better understand why job satisfaction lacks. Also, knowing your job well will help you to perform well.为了获得职业满足感，首先你得分辨出导致缺少职业满足感的主要原因。多反思，并且还要知道这份工作吸引你的是什么，以便更好地理解为何缺乏职业满足感。再者，深入了解自己的职位也能帮助你表现得更好。</p>\n<p>\n\tHaving done this background work, you can now start working towards improving job satisfaction.完成了以上这些背景资料的收集，现在就可以开始朝着获取职业满足感的方向努力了。</p>\n<p>\n\t<strong>The first step towards this is to develop positive attitude. 达到这个目标的第一步就是培养积极的心态。</strong></p>\n<p>\n\tIdentify certain positive factors in your job profile and focus on those to start with. This will make you to fall in love with your work. Don&rsquo;t just look at your work as a source of income but have involvement in it.识别职业描述中特定的正面因素然后专注其中并开始工作。这样能让你爱上自己的职业。别只把工作看作收入的来源，还要有参与感。</p>\n<p>\n\t<strong>Secondly, identify your weaknesses and work towards overcoming those as this will help you to improve on your productivity.第二步，找出自己的弱点然后努力克服它们，这样就能帮助你提高创造力。</strong></p>\n<p>\n\t<strong>Thirdly, identify the skills that are required for performing your job.第三步，识别工作所需的技能。</strong></p>\n<p>\n\t<strong>Take challenges.接受挑战。</strong></p>\n<p>\n\tMost of us like challenges, so take up a challenge like volunteering yourself for a new project. Give your 100 % to the project. Work hard but take a few short breaks for refreshing yourself. Don't get discouraged if the project doesn't turn out to be as you expected. Try your hands on second one and work more hard.Focus on quality of work. Quality of the work is of utmost importance as it reflects on your capability.我们大都喜欢挑战，因此接受挑战，比如主动参与新项目的筹备。投入自己100%的心力于这项任务中。努力工作但也得多停下来休息让自己恢复精力。如果项目的最终结果不如所愿也不必感到沮丧。尝试接触另一个任务，并更加努力。要关注工作的质量。工作的质量至关重要，因为它反映你的个人能力。</p>\n<p>\n\t<strong>Dealing with people at work place.处理职场里的人际关系。</strong></p>\n<p>\n\tIt is very important how you deal with people around you including your supervisor, co-workers and others. If your supervisor is not cooperative or doesn't give you a free hand, feel free to tell him/her so respectfully and assertively. Also, make it a point to thank your supervisor or a co-worker for their help or encouragement to you. Also, show an interest and inclination to help your co-worker and support your supervisor for attaining your team&rsquo;s goal. Importantly, try to be in the company of positive colleagues, and stay away from those who indulge in gossiping.你对待身边的人的方式也至关重要，这些人包括你的主管，同事还有其他人。如果你的主管并不合作或没有放手让你工作，不要感到拘谨，有礼貌且坚定地告诉他/她。同时，要特别对主管或同事对你的帮助或鼓励表达感谢。以及，积极主动地表示帮助同事以及支持上司完成团队目标。重要的是，要努力成为公司里的有益的合作伙伴，并且远离那些只会嚼舌根的人。</p>\n<p>\n\t<u><strong>Dimage Sapelkin答道</strong></u></p>\n<p>\n\t<strong>1.First thing to derive satisfaction is the fact that you got a job which itself is a scarce opportunity for many of our classmates.1.获取满足感的第一步实际上就是你获得了一份对于大部分人来说机会渺茫的工作。</strong></p>\n<p>\n\t<strong>2.Love your job.2.热爱你的工作。</strong></p>\n<p>\n\tTry to understand the wide sphere of your job profile and the role you perform in attaining the mission of your organisation for services to the society. It is well said that either you find a job you love , else you love a job you find.尝试理解你的职位要求的广阔领域，以及在公司服务社会的使命中你所担当的角色。据说，要么你找到了自己热爱的工作，要么你爱上了自己找到的这份工作，两者都是非常美好的事情。</p>\n<p>\n\t<strong>3.Job satisfaction may come when you contribute something / solve a problem of someone by applying your talent.3.职业满足感可能在你做出贡献/凭借自己的能力替某人解决问题的时候油然而生。</strong></p>\n<p>\n\t<strong>4.Learn continuously (through study, training, on the job learning, helping the seniors ) new things rather than sticking to mechanical routines.4.不间断地学习新的知识而不是固守在机械的日常事项当中。（通过学习研究，参与培训，在工作中吸收新的知识，帮助其他年资更深的人等。）</strong></p>\n<p>\n\tThis expands your experience and talent and enables you to rise to higher position when you achieve growing competence.这样能够丰富你的经验和个人才能，还能在取得个人技能提升后助你晋升到更高的职位。</p>\n<p>\n\t<strong>5.Let your bosses know your competencies by applying those in improving output from your role / offer your services whenever opportunities arise for higher role even for short vacancies/ emergencies.5. 让你的老板发现你的能力：运用职位所需的技能，或当晋升机会/短期空缺/紧急事件出现时提供的帮助。</strong></p>\n<p>\n\tThis makes your bosses aware of your abilities and they can elevate you when need arises.这样能让你的老板发现你的能力然后在你需要提升的时候助你一臂之力。</p>\n<p>\n\t<strong>6.Take training/deputations/invitations to attend meetings as an opportunity for career growth rather than viewing it as an extra load.6. 参与培训/加入代表团/接受各种会议的邀请，把它们视为职业成长的良好机会而不是只是额外的工作量。</strong></p>\n<p>\n\t<strong>7.Look for the jobs that interest you more, because when you have inherent interest for what you do, the job satisfaction is sure.7.寻找让自己更感兴趣的工作，因为当你对自己的工作产生凝聚力了，职业满足感也就不在话下了。</strong></p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/50555709c4bd45b4b1303dfdfafcc81d.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p775028/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p775028\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774944/\">五个女人一台戏：老外也被《欢乐颂》迷住了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774916/\">美国拍的这部中国纪录片美Cry：附学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774058/\">告别拖延症：6个方法你值得拥有</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774645/\">就他能穿睡衣会见奥巴马 总统还被萌一脸血</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774859/\">跟凯特王妃学做淑女！优雅坐姿这样才标准</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774935/\">权力的游戏精读：经常词穷？表达要换着来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771887/\">这就是生活：8条箴言让你做出好的改变</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773637/\">全球著名地标施工照变彩色 有没有更高大上</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774484/\">深挖名字背后的意义：姓名告诉你家族历史</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774392/\">上海迪士尼菜单曝光：当米奇遇上中国菜</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场Quora：怎样实现对自我工作的满足感？"
 }
]