[
 {
  "date": "2016-08-29 17:00", 
  "link": "http://www.hjenglish.com/new/p811172/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/29/355af07e9bfad8650c1a535198b0eb8c.jpg\" /></p>\n<p>\n\t<strong>主讲人：屠皓民</strong></p>\n<p>\n\t<strong>一、整体无变化</strong></p>\n<p>\n\t各位同学大家晚上好。首先了解下这次大纲，应该说不管从词汇，题型、要求上都没有太多的变化，仅仅只是换了一个封面。换汤不换药。唯一需要特别注意的地方，就是答题卡。下面我给大家一一进行解析。</p>\n<p>\n\t<strong>二、附录</strong></p>\n<p>\n\t首先，题型与往年没有变化，仍旧是完形填空、阅读、小作文、大作文，一直是以这样的形式存在。值得注意的是此次考纲当中相关的附录。附录所带的东西第一个有国名、地名，第二个是词根、词缀，还有常见的缩略形式。2015年和2016年的附录部分，同样如此，无非就是考大家的理解能力，这个没有任何变化。</p>\n<p>\n\t<strong>三、词汇</strong></p>\n<p>\n\t整个大纲具体要求续3-4年没发生过变化，但在词汇方面有非常需要注意的地方。由于研究生考试，我们说的是非英语专业生的考场。因为考生不是为英语去设置的，所以考试的是考虑的是交易的需要，因此考生需要掌握与本人的专业相关的词汇及与本人、专业相关的一些知识。这里提一下，这里说专业，并不是定植，太阳黑子这样的东西，这里说的专业性是与教育学、经济学这样的常规性的话题，包括法律法规诸如此类的，后面涉及一些与个人好恶、宗教习惯、信仰方面的东西。说到宗教信仰，它是一个必须特殊领域的单词，在遇到一些宗教相关的词汇，包括明星、宗教、信仰等要率捋一下。</p>\n<p>\n\t<strong>四、答题卡</strong></p>\n<p>\n\t整个答题卡是两张A4纸，首先上来有你的名称，你的报考学校，完形、新题型，应用部分题目作文。在2015年、2016年考试的时候，我们的考官在答题卡的样子跟我们的考场的样子是不一样的。</p>\n<p>\n\t因此我想说的，既然这次考官给出一个新的答题卡，为了保险起见，不管我们的小作文最后给了多少，应该把字数控制在100个单词，千万不要多写。大作文一般控制在190-220个单词左右，不要超过220个单词。很多真题范文在300个350个词左右，有的学生写得比较多，将一行的空格写了两行字，这样是会影响批卷的。考纲给的答题卡是往年的答题卡，既然答题卡给的是新的，现在也不能确定最后写作有多少空间，我们只是建议在答题卡第一在小作文的位置千万不要写错，第二看小作文到底写多少字，到底是半面，是一面的一半还是半面。</p>\n<p>\n\t<strong>五、如何复习？</strong></p>\n<p>\n\t我从题型开始一一和大家分解一下。</p>\n<p>\n\t英语一的完形填空单词数在200左右，英语二是350词。文章越短提供的有价值的信息会比较少，需要进行概括和总结；英语二因为文章比较长，提供信息会比较丰富和全面，有助于大家更好地理解文章内容。建议大家完形填空的复习不做模拟题，就把真题做完，把所有选项研究透彻就可以了。完形填空中有些单词常常出现，比如particular，考过很多次，很多同学理解为特别的，其实准确来说应该是特定的：&ldquo;我在特定的场景下，也许我会爱上你。&rdquo;因此他和我们说的特别是完全不一样的。完形填空有一些单词是答案的单词。可以通过做题来总结一下。</p>\n<p>\n\t接下来是阅读理解。英语二和英语一唯一区别是同义改写稍微少一些，说白了就是同一个考试两个程度，英语二主要考基础知识，英语一更高级一些。除理解基础知识，还要理解一下常用句、语法逻辑，注意文章中同义句的改写问题。建议考英语二的学生不要有一种逃避英语一的心理，否则怎么保证英语二考生水平上升？做惯了简单题水平就难以提高。为什么英语二今年难度上升？英语二主要应对往届生和工作已经就职几年的往届生。现在专业形势比较好，有些应届生也会选择考专硕，故考专硕的人数便越来越多，命题者只能提高难度来保证录取率不致过高。可以看到2012年英语二难度几乎跟英语一要持平了。英语一和英语二的考生在做阅读理解的时候都应把握四个原则：</p>\n<p>\n\t第一个原则，可以通读全文但不要期待都能读懂。不读懂其实一样可以把题目做好。第二个原则，一题对应一区域。现在的题目是一个对应一段文章，它叫区域解题。我常常强调过这一点，抓住每一个解题区域，范围压缩越小，遇到的生词少，遇到的长难句也少，错误率也就越少。第三个原则，不许多想、不许瞎想、不许联想，一切从原则出发。第四个原则，注意分析细节，对大家分析词句的能力就要高于以前的考试，以前一些态度题、语意题，有的同学特别能猜，没有读懂也能猜得明白，现在细节题增多之后，对大家的基础知识要求更高。这种情况下练习做题不在刷题而在于做透。甚至不做模拟题，也要把真题做透。有的学生把真题做七遍，你打开文章就发现，A、B、C还需要做七遍吗？我对真题的理解是这样的，我觉得两遍三遍最合适：第一遍把它做透；第二遍、第三遍复习，每一个题，每一个句，每一道怎么选A而不是B，而不是仅仅把题目做了一遍就过。阅读理解做完后做新题型，英语一还是三种题型：排序、对应、选标题，英语二还是两种题型：选标题、对应题，对应题的形式就是左边五个人名右边是内容对应连线，叫信息匹配。考生把新题型把真题做透就可以了。</p>\n<p>\n\t接下来是翻译，英语一的同学可以在做完阅读真题以后把其中的长难句挑出来做翻译演练，真题做完后做一些新概念一册、二册、三册的文章，翻译基础好的同学一星期练两到三篇就可以了。</p>\n<p>\n\t作文。小作文主要考书信、通知、告示、备忘录这几种。很多同学对于备忘录最不熟悉，备忘录英文叫MEMO，如果在考试的题目当中见到这个单词，马上想到备忘录。备忘录是什么样的文体呢？如果考了备忘录，第一行先写上MEMO，第二行写发To，发给XX。然后什么主题，接下来按照书信写三段，只不过格式稍微不一样，我们的所有参考书上都会有备忘录的模式。主要需要练习的是书信：首先格式非常关键，其次是文章三段中第二段的内容尤其需要注意，第三，不要准备模板。在监考和阅卷中发现一个很严重的问题，很多同学文章的第二段写不出来。书信没有太多的模板概念，只要多背得比较全面，八种类型：申请、邀请、感谢、祝贺、致歉、投诉、询问、建议都背几篇。申请信从来没考过，建议信考得多点，需要重点准备，感谢信也要注意。每一篇背两到三篇文章。英语一写作图画占70%，图表可能30%；英语二考查形式以图标为主、图画为辅。2015年换了一个新的出题组，第一年出这个题，出了两年对大家的应试有一个基本疗效，可以进行置换。</p>\n<p>\n\t文章的具体做法是建议写三段：第一段描述，第二段分析，第三段给出评价。有人问屠老师用什么模板？现阶段应该是以背为主导，多背多练，过早涉及模板反而会害了大家。你觉得第一段、第二段、还是第三段重要？当然是第一段，因为任何描述是任何老师给不了模板。</p>\n<p>\n\t关于模板，也有一些问题需要解释。为什么有的模板得分高，有的模板得分低，原因是你选的模板类型有问题。如果描述水平特别低端，都是主谓宾的简单结构，而有的同学能用一些从句、倒装句，从中自然可见差异。你为什么这么召集准备模板，为什么觉得模板适合你，先好背文章，好好总结，先达到什么描述水平，可以选择一个类似的模板进行记忆，这才能取得一个比较理想的分数，不是不能用模板，而是应该用一个适合于自己的模板。还有一个问题，就是在审图的时候千万不宜多想，有的同学很容易想到国家层面，体制、政治上去。在英语作文中，一般考的是个人身上发生的事情，包括自信、坚持、梦想、不关爱老人，不孝敬老人这些日常话题，主要是为保证话题本身的公平。</p>\n<p>\n\t作文应该怎么复习？分三个阶段，应该脱离真题之外，额外作为一个项目。第一个阶段是反复背诵和记忆。这个阶段肚子虽然有想写的句子，但还没背过和倒腾过句子，如果这时候写多了就会把错误的句子当成正确的记录下来，从此再也难改了。因此在这个阶段当中就是背诵和默写。一般情况下9、10月份都是以背诵默写为主，10月份开始主攻热门话题，不是热点话题。再说一下不考热点，社会发生的贪污、腐败热点问题都不会考，12月份主攻热门话题。没有告诉大家热门话题，最后押题班告诉大家，课程里面指明哪些方向是重点方向。写作就是背默，第二阶段仿写，第三主攻最有可能考的话题。用谁的作文书，可能用自己的作文书。如果屠老师在淘宝上搜一篇文章，《作文写作100篇》。</p>\n<p>\n\t我们把真题的复习过程也分三阶段：第一个阶段建议大家将2006年-2016年这十年中的，一般4-5天为一年。你发现没有分割英语1和英语2，在前期不要分割开了，正常做就行。4-5天做一年，怎么做？比如第一天做阅读，第二天做阅读，五天做完，同时每天带上阅读完形，阅读大作文、阅读大作文。有些人认为自己速度不够快，我告诉大家，在考之完之后，，如果不交卷把考场把正确的答案改成错误了，大家一应该有这样的体验，看某个问题的答案越看越像B，最后改成B，没有同学做不完，不用演练速度问题，就把一套题拆成几天来做。要不要2015、2016年做演练？做好了是应该的，如果没有做好肯定难以应付接下来的应试心态，差不多一直做到10月中旬。第二阶段，英语1和英语2就分隔开了。在考研当中有时候规划比努力更重要。你有一个合理的规划比努力重要多了，不是看别人做什么你做什么，你自己规划好，踏踏实实把这件事情做明白比什么都重要。 第二阶段一般从10月中旬到11月底，英语一的同学进行二轮复习同时带上模拟题，英语二的同学直接做7年的真题。把真题做好比什么都好，模拟题做得再好也是模拟题，无非来自四六级。大家一定要当心，英语二同学在这个阶段当中，主攻什么？七年的真题。第三阶段就是考前主攻20天，就是需要大家些套题，同时主攻写作，这是未来攻的三个过程，可以增加一些。有同学想要做外刊也是可以的，但是必须保证该做的事情做完再去做其他的事情。</p>\n<a href=\"http://www.hjenglish.com/new/p811172/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p811172/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p811172\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p810038/\">BBC要拍7部高智商烧脑剧，全是这个女人写的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808433/\">原来，这些高级词汇竟然出自他们的歌曲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805839/\">你是不是爱错人了？看看这12个迹象你占几条</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807011/\">时间胶囊：我想告诉年轻时的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808753/\">囧研究：几月最容易分手？说出来你别不信！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p809217/\">微微一笑很倾城电视剧 还是微微一笑很吓人吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p809991/\">NASA又搞了个大新闻 4.37光年外有另一个地球</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p809700/\">英国奥运健儿回国 取行李时他们都懵逼了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p809736/\">学霸的10条特征：看看你中了几条？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811119/\">安妮&bull;格迪斯，真正的灵魂摄影师</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "名师解读2017年考研英语大纲解及备考战略"
 }
]