[
 {
  "date": "2014-06-23 17:09", 
  "link": "http://www.hjenglish.com/new/p621757/", 
  "description": "<p>\n\t</p>\n<p>\n\t比尔&middot;盖茨夫妇日前出席斯坦福大学第123届毕业典礼并致辞，他们在致辞中鼓励毕业生，不管是在逆境还是在顺境，都要保持乐观的心大胆往前走，和创造自己的人生。</p>\n<p>\n\tStanford University.</p>\n<p>\n\tBILL GATES: Congratulations, class of 2014!</p>\n<p>\n\t(Cheers).</p>\n<p>\n\tMelinda and I are excited to be here.</p>\n<p>\n\tIt would be a thrill for anyone to be invited to speak at a Stanford commencement, but it's especially gratifying for us.</p>\n<p>\n\tStanford is rapidly becoming the favorite university for members of our family, and it's long been a favorite university for Microsoft and our foundation.</p>\n<p>\n\tOur formula has been to get the smartest, most creative people working on the most important problems.</p>\n<p>\n\tIt turns out that a disproportionate number of those people are at Stanford.</p>\n<p>\n\t(Cheers).</p>\n<p>\n\tRight now, we have more than 30 foundation research projects underway here.</p>\n<p>\n\tWhen we want to learn more about the immune system to help cure the worst diseases, we work with Stanford.</p>\n<p>\n\tWhen we want to understand the changing landscape of higher education in the United States, so that more low-income students get college degrees, we work with Stanford.</p>\n<p>\n\tThis is where genius lives.</p>\n<p>\n\tThere's a flexibility of mind here, an openness to change, an eagerness for what's new.</p>\n<p>\n\tThis is where people come to discover the future, and have fun doing it.</p>\n<p>\n\tMELINDA GATES: Now, some people call you all nerds and we hear that you claim that label with pride.</p>\n<p>\n\t(Cheers and Applause).</p>\n<p>\n\tBILL GATES: Well, so do we.</p>\n<p>\n\t(Cheers and Applause).</p>\n<p>\n\tBILL GATES: My normal glasses really aren't all that different.</p>\n<p>\n\t(Laughter).</p>\n<p>\n\tThere are so many remarkable things going on here at this campus, but if Melinda and I had to put into one word what we love most about Stanford, it's the optimism.</p>\n<p>\n\tThere's an infectious feeling here that innovation can solve almost every problem.</p>\n<p>\n\tThat's the belief that drove me in 1975 to leave a college in the suburbs of Boston and go on an endless leave of absence.</p>\n<p>\n\t(Laughter).</p>\n<p>\n\tI believed that the magic of computers and software would empower people everywhere and make the world much, much better.</p>\n<p>\n\tIt's been 40 years since then, and 20 years since Melinda and I were married.</p>\n<p>\n\tWe are both more optimistic now than ever. But on our journey, our optimism evolved.</p>\n<p>\n\tWe would like to tell you what we learned and talk to you today about how your optimism and ours can do more for more people.</p>\n<p>\n\tWhen Paul Allen and I started Microsoft, we wanted to bring the power of computers and software to the people, and that was the kind of rhetoric we used.</p>\n<p>\n\tOne of the pioneering books in the field had a raised fist on the cover, and it was called &quot;Computer Lib.&quot;</p>\n<p>\n\tAt that time, only big businesses could buy computers.</p>\n<p>\n\tWe wanted to offer the same power to regular people and democratize computing.</p>\n<p>\n\tBy the 1990s, we saw how profoundly personal computers could empower people, but that success created a new dilemma.</p>\n<p>\n\tIf rich kids got computers and poor kids didn't, then technology would make inequality worse.</p>\n<p>\n\tThat ran counter to our core belief.</p>\n<p>\n\tTechnology should benefit everyone.</p>\n<p>\n\tSo we worked to close the digital divide.</p>\n<p>\n\tI made it a priority at Microsoft, and Melinda and I made it an early priority at our Foundation.</p>\n<p>\n\tDonating personal computers to public libraries to make sure that everyone had access.</p>\n<p>\n\tThe digital divide was a focus of mine in 1997, when I took my first trip to South Africa.</p>\n<p>\n\tI went there on business so I spent most of my time in meetings in downtown Johannesburg.</p>\n<p>\n\tI stayed in the home of one of the richest families in South Africa.</p>\n<p>\n\tIt had only been three years since the election of Nelson Mandela marked the end of apartheid.</p>\n<p>\n\tWhen I sat down for dinner with my hosts, they used a bell to call the butler.</p>\n<p>\n\tAfter dinner, the women and men separated and the men smoked cigars.</p>\n<p>\n\tI thought, good thing I read Jane Austen, or I wouldn't have known what was going on.</p>\n<p>\n\t(Laughter).</p>\n<a href=\"http://www.hjenglish.com/new/p621757/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p621757/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p621757\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621527/\">美国罪犯入狱照太帅 引来点赞无数</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620245/\">不得不看的几部美剧：经典+新作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621653/\">英语学习小调查 分分钟就搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621646/\">你见过WiFi的样子吗？英学生绘制炫酷信号图</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p618391/\">巴西不只世界杯！游客爬耶稣雕像顶端自拍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p620987/\">李克强出访英国秀英文 获卡梅伦称赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621114/\">亚马逊发布首款智能手机Fire Phone</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621474/\">数学家教你如何科学地切蛋糕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621648/\">新神曲《强迫症之歌》 处女座全程躺枪</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "比尔&bull;盖茨夫妇2014斯坦福大学毕业演讲"
 }
]