[
 {
  "date": "2016-11-04 17:00", 
  "link": "http://www.hjenglish.com/new/p889753/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/03/b813612d17eb8658591ef42471b39fdb.jpg\" /></p>\n<p>\n\t英语翻译要将一定难度的英语短文译成汉语，理解基本正确，译文达意。考研英语翻译主要是长句和短句的翻译，有一定的难度，不过如果我们能够掌握足够的技巧就会事半功倍的效果。</p>\n<p>\n\t<strong>2016</strong><strong>年考研英语一翻译真题及答案解析</strong></p>\n<p>\n\tPart C</p>\n<p>\n\tDirections:</p>\n<p>\n\tRead the following text carefully and then translate the underlined segments into Chinese. Your translation should be written neatly on the ANSWER SHEET. (10 points)</p>\n<p>\n\tMental health is our birthright. (1)&nbsp;we don't have to learn how to be mentally healthy, it is built into us in the same way that our bodies know how to heal a cut or mend, a broken bone. Mental health can't be learned, only reawakened. It is like immune system of the body, which under stress or through lack of nutrition or exercise can be weakened, but which never leaves us. When we don't understand the value of mental health and we don't know how to gain access to it, mental health will remain hidden from us. (2)&nbsp;Our mental health doesn't go anywhere; like the sun behind a cloud, it can be temporarily hidden from view, but it is fully capable of being restored in an instant.</p>\n<p>\n\tMental health is the seed that contains self-esteem -confidence in ourselves and an ability to trust in our common sense. It allows us to have perspective on our lives-the ability to not take ourselves too seriously, to laugh at ourselves, to see the bigger picture, and to see that things will work out. It's a form of innate or unlearned optimism. (3)&nbsp;Mental health allows us to view others with sympathy if they are having troubles, with kindness if they are in pain, and with unconditional love no matter who they are. Mental health is the source of creativity for solving problems, resolving conflict, making our surroundings more beautiful, managing our home life, or coming up with a creative business idea or invention to make our lives easier. It gives us patience for ourselves. And toward others as well as patience while driving, catching a fish, working on our car, or raising a child. It allows us to see the beauty that surrounds us each moment in nature, in culture, in the flow of our daily lives.</p>\n<p>\n\t(4)Although mental health is the cure-all for living our lives, it is perfecting ordinary as you will see that it has been there to direct you through all your difficult decisions. It has been available even in the most mundane of life situations to show you right from wrong, good from bad, friend from foe. Mental health has commonly been called conscience, instinct, wisdom, common sense, or the inner voice, we think of it simply as a health and helpful flow of intelligent thought. (5)&nbsp;As you will come to see, knowing that mental health is always available and knowing to trust it allow us to slow down to the moment and live life happily.</p>\n<p>\n\t<strong>翻译</strong></p>\n<p>\n\t1、我们不必一定去学习如何做到心理健康，这种能力植根于我们自身，就像我们的身体知道如何愈合伤口，如何修复断骨。</p>\n<p>\n\t【解析】分号连接两个句子：第一个句子主干为we don&rsquo;t have to learn，how引导宾语从句作learn的宾语，其中how表示方式;第二个句子主干为it is built into us，其中代词it指代前句提及的mental health; in the same way表示方式，that引导定语从句，其中又嵌套了how引导的宾语从句，作know的宾语。</p>\n<p>\n\t2、心理健康不会去往他方。如同乌云可能蔽日，心理健康可能会暂时隐藏于视线之外，但它完全可以在须臾之间复原如初。</p>\n<p>\n\t【解析】分号连接两个句子：第一个句子为主谓结构的简单句;第二个句子为but连接的两个并列分句，表达转折关系，主干为it can be hidden, but it is capable of being restored，其中介词短语like the sun behind a cloud表示比喻。in an instant：立刻，立即。</p>\n<p>\n\t3、心理健康使我们在他人陷入危难之时给予同情，痛苦不已时给予善意，无论对谁，都能给予无条件的爱。</p>\n<p>\n\t【解析】本句主干为：mental health allows us to view others&hellip;，三个并列的介词短语with..表示伴随。其中分别嵌套了if引导的两个条件状语从句和no matter who引导的让步状语从句。</p>\n<p>\n\t4、尽管心理健康是人们度过一生的一剂万能良药，但它又普通不已，因为当你需要做出艰难决定时，都可感受到它的存在。</p>\n<p>\n\t【解析】句子主干是it is perfectly ordinary。it指代前文提及的mental health;although引导让步状语从句，其主干为mental health is the cure-all。as引导原因状语从句，其主干为you will see;that引导从句做see的宾语，其主干为it has been there to direct you。cure-all：合成名词，万灵药。</p>\n<p>\n\t5、就像你会渐渐明白，深悉心理健康一直触手可得并且值得信任，使我们能放慢生活脚步，活在当下，幸福生活。</p>\n<p>\n\t【解析】句子主干是knowing that&hellip;and knowing to trust it allow us to slow down to the moment and live life happily。两个动名词结构knowing&hellip;并列作主句的主语，其中that引导的宾语从句作knowing的宾语。句首的as引导非限制性定语从句，修饰整个主句，翻译时可以处理为&ldquo;就像&hellip;，正如&hellip;&rdquo;。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p889753/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p889753\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p752919/\">9位翻译官：为什么要选择做翻译？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783285/\">有声美文：把握自己，谦虚与自信都要适度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825953/\">双语美文：想家的你，需要自己抚慰自己的心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p889757/\">2016锡耶纳国际摄影奖最佳旅游照片，美翻！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p866457/\">收礼物这件事有时真的很闹心，送什么的都有</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p883968/\">英女王造访康沃尔公爵的“乌托邦” </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p880244/\">Quora精选：拖延症和懒癌怎么治？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p886059/\">双语食谱：1700大卡的健康减肥餐，1天吃5顿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835840/\">服务员真是个神奇的职业，什么猛料都能听到</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：历年英语翻译真题（43）"
 }
]