[
 {
  "date": "2016-06-24 10:08", 
  "link": "http://www.hjenglish.com/new/p789458/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p789458/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/43a86fb3aee946338d7e62f90ff4430e.jpg\" /></p>\n<p>\n\t<strong>Message on the 100-day Countdown to the International Day of Peace</strong><strong>国际和平日100天倒计时致辞</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">13 June 2016</span><span style=\"line-height: 1.8em;\">2016年6月13日</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Every year on the International Day of Peace, the United Nations calls on the peoples of the world to remember their common humanity and join together to build a future free of strife. It calls on all of us to observe a day of global ceasefire and non-violence, and to honour a cessation of hostilities for the duration of the Day.每年在和平国际日这一天，联合国呼吁全世界人民牢记，我们同为人类，要携手构建一个没有纷争的未来。联合国呼吁所有人纪念全球停火和无暴力日，并在国际日期间停止敌对行动。</span></p>\n<p>\n\tThis year&rsquo;s theme &ndash; the Sustainable Development Goals: Building Blocks for Peace &ndash; highlights how ending poverty, protecting the planet and ensuring broadly shared prosperity all contribute to global harmony. When we all work together, we can make peace possible, starting with 24 hours of peace on September 21.今年的主题是&ldquo;可持续发展目标：构建和平的组件&rdquo;。这一主题突出表明，消除贫困、保护地球和确保广泛共享繁荣都有助于实现全球和谐。如果我们大家共同努力，就能够以9月21日的24小时和平为起点，使和平成为可能。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The 17 Sustainable Development Goals were unanimously adopted by the 193 Member States of the United Nations at an historic summit in September 2015. They are universal, applying to all countries. And they are integral to achieving peace.</span><span style=\"line-height: 1.8em;\">2015年9月，193个联合国会员国在具有历史性的首脑会议上一致通过了17项《可持续发展目标》。这些目标具有普世性，适用于所有国家。它们也是实现和平所不可或缺的组成部分。</span></p>\n<p>\n\tSDG #16 specifically focuses on &ldquo;Peace, Justice and Strong Institutions&rdquo;. Yet peace runs like a thread through all 17 of the Goals.《可持续发展目标》16特别侧重&ldquo;和平、正义和强大的机构&rdquo;。然而，和平贯穿于所有17项目标之中。</p>\n<p>\n\tWhen people feel secure in their abilities to provide for their families, when they are given access to the resources they need to live healthy lives, and when they feel truly included in their societies, then they are much less likely to engage in conflict.如果人们对自己抚养家庭的能力有安全感，可以获得健康生活所需的资源，感到真正受到所在社会的包容，那么，他们就不太可能参与冲突。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">That is why, over the next 100 days, we must recognize that development and peace are interdependent and mutually reinforcing. We need to work together to help promote and achieve the Sustainable Development Goals. The leaders of the world have given us a clear blueprint, and by following it, we can help build a future of peace and prosperity.</span><span style=\"line-height: 1.8em;\">正因为如此，在接下来的100天里，我们必须认识到，发展与和平是相互依存、相辅相成的。我们需要共同努力，帮助推动和实现可持续发展的目标。世界各国领导人已经为我们描绘一个明确的蓝图，按照这个蓝图采取行动，我们就能够帮助建设一个和平繁荣的未来。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p789458/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p789458\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788447/\">11国语言达人：如何学好英德日法西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785106/\">这就是生活：低落沮丧时，看看这些漫画吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788791/\">厦大教授毕业赠言走红：不要随便叫人老公</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788805/\">英国脱欧明日公投 你需要科普的这里都有了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788742/\">6岁萌萝莉模仿霉霉100%还原 红唇着装全到位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788606/\">抖森为W杂志拍性感写真一脱到底 鼻血已失控</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788621/\">这个21岁小伙cos的迪士尼公主比姑娘还美！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788296/\">英国女王戴的奢华项链 每一条都美到耀眼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788054/\">又相信爱情了：相恋40年 耄耋爱侣终成眷属</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788757/\">这家台湾萌宠美容店 给猫狗做的造型简直有毒</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文2016年国际和平日100天倒计时致辞"
 }, 
 {
  "date": "2016-06-24 10:07", 
  "link": "http://www.hjenglish.com/new/p789457/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p789457/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/354204798fb14d7081a1706d2719ac99.jpg\" /></p>\n<p>\n\t<strong>李保东在纪念《全面禁止核试验条约》达成20周年部长级会议上的发言</strong><strong>Statement by Li Baodong at the Ministerial Meeting of the Twentieth Anniversary of the Comprehensive Nuclear-Test-Ban Treaty</strong></p>\n<p>\n\t2016年6月13日，维也纳Vienna, 13 June 2016</p>\n<p>\n\t主席先生，各位同事，<span style=\"line-height: 1.8em;\">Mr. Chairman, and Dear Colleagues,</span></p>\n<p>\n\t首先，请允许我代表中国代表团，祝贺本次部长级会议顺利召开。为筹备本次会议，罗马尼亚代表团和禁核试条约组织临时技秘处做了大量工作，中方对此表示赞赏和感谢。<span style=\"line-height: 1.8em;\">First of all, on behalf of the Chinese Delegation, I would like to extend congratulation the opening of this Ministerial Meeting. I would also like to extend our appreciation and thanks to the Romanian Delegation and the Provisional Secretariat of the Preparatory Commission for the Comprehensive Nuclear-Test-Ban Treaty (CTBT) for their tremendous work in preparing for this meeting.</span></p>\n<p>\n\t主席先生，Mr. Chairman,</p>\n<p>\n\t20年前达成的《全面禁止核试验条约》，是人类追求普遍安全的重要里程碑。20年来，禁止核试验已成为不可逆转的时代潮流，核军备竞赛得到有效遏制，核战争危险显著降低。可以说，《条约》为维护世界和平与安全做出了不可磨灭的贡献。Twenty years ago, the conclusion of the CTBT marked an important milestone in mankind&rsquo;s pursuit of common security. During the past twenty years, prohibition of nuclear test has become an irreversible trend of the times, nuclear arms race has been effectively forestalled, and the risks of nuclear war have been notably reduced. The CTBT has made indelible contribution to the endeavor of upholding international peace and security.</p>\n<p>\n\t当前，世界格局正经历前所未有的深刻演变。各国安全彼此关联，传统与非传统安全威胁相互交织，加强全球安全治理的紧迫性更为突出。推动《条约》早日生效，促进核裁军与核不扩散，既是历史赋予我们的共同使命，也是我们对未来所承担的共同责任。The global landscape is now going through profound changes never seen in the past. The security of all countries is interlinked, traditional and non-traditional threats to security interweave with each other, and the urgency to enhance global security governance becomes even more prominent. Promoting the entry-into-force of the Treaty and advancing nuclear disarmament and nuclear non-proliferation, are not only our common mission entrusted by history, but also our shared responsibility to the future.</p>\n<p>\n\t主席先生，Mr. Chairman,</p>\n<p>\n\t今天我们齐聚一堂，既要为促进《条约》生效凝聚政治共识，更要结合国际安全形势，努力探寻根本、有效的途径。对此，中方有几点主张：Today, we gather here to build on political consensus of the&nbsp;<span style=\"line-height: 1.8em;\">promoting</span><span style=\"line-height: 1.8em;\">&nbsp;</span><span style=\"line-height: 1.8em;\">entry-into-force of the Treaty, and more importantly, to seek fundamental and effective means to achieve this goal, take into account the development of inte</span><span style=\"line-height: 1.8em;\">rnational security situation. In this regard, China would like to propose the following:</span></p>\n<p>\n\t首先，要夯实《条约》生效的政治根基。只有实现普遍安全，才能消除核武器存在和扩散的根源。我们要摒弃零和理念与冷战思维，努力构建合作共赢的新型国际关系，充分尊重各国合理安全关切，通过对话谈判和平解决热点问题。First, we should consolidate the political foundation of the entry-into-force of the Treaty. Only common security can eradicate the root causes of the existence and proliferation of nuclear weapons. We should abandon the zero-sum game and the Cold War mentality, make efforts to build a new type of international relations featuring win-win cooperation, respect all countries&rsquo; reasonable security concern, and solve hot spot issues peacefully through dialogue and negotiations.</p>\n<p>\n\t第二，要巩固《条约》生效的制度保障。《条约》生效离不开一个健康的国际军控与防扩散体系。我们要切实遵守有关国际义务和承诺，保持政策连续性，避免双重标准和歧视性做法，共同维护这一体系的权威性和有效性。Second, we should solidify the institutional guarantee of the entry-into-force of the Treaty. A sound international arms control and non-proliferation regime is essential. In this regard, we should honor relevant international obligations and commitments, maintain policy consistency, avoid double-standards and discriminatory practices, hence constantly enhancing the authority and effectiveness of the international arms control and non-proliferation regime.</p>\n<p>\n\t第三，要营造《条约》生效的积极氛围。五核国要发挥表率作用，在《条约》生效前恪守暂停核试验承诺。同时，逐步降低核武器在国家安全战略中的地位，明确作出不首先使用核武器、无条件不对无核武器国家使用核武器等承诺。Third, we should create favorable conditions for the entry-into-force of the Treaty. The five Nuclear Weapon States should assume an exemplary role, by strictly observing the moratorium on nuclear test, gradually reducing the role of nuclear weapons in their national security strategies, and making explicit commitments on no-first-use of nuclear weapons and unconditional no use of nuclear weapons against non-nuclear-weapon States.</p>\n<p>\n\t第四，要提高《条约》生效的技术能力。我们支持技秘处根据授权，稳步推进国际监测系统建设与维护，深入总结以往现场视察演练成果，举办更多地区性研讨会和培训班，支持发展中国家能力建设。同时，扩大相关技术在灾害预警、环境保护等领域的应用。Fourth, we should improve the technical capability required by the entry-into-force of the Treaty. The PTS should be supported in its efforts, in accordance with its mandate, to steadily push forward the construction and maintenance of the IMS, sum up the outcome of previous on-site inspection exercises, host more regional seminars and training courses, support the capacity building of developing countries. We should also expand the application of relevant technologies to fields such as disaster warning and environmental protection.</p>\n<p>\n\t第五，要扩大《条约》生效的民意基础。我们要积极开展各种形式的外联活动，提高《条约》在各国民众中的影响力和好感度。技秘处可继续发挥重要的协调作用，协助各国有针对性开展相关活动，并充分发挥&ldquo;名人小组&rdquo;的作用。Fifth, we should expand public support for the entry-into-force of the Treaty. We should actively initiate different kinds of outreach activities to raise the influence and favorable impression of the Treaty among the public. The PTS could continue to play an important coordinating role in helping states to conduct relevant activities, and making full use of the Group of Eminent Persons.</p>\n<p>\n\t主席先生，Mr. Chairman,</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国坚持走和平发展道路，一贯主张全面禁止和彻底销毁核武器，承诺不首先使用核武器、无条件不对无核武器国家和无核武器地区使用或威胁使用核武器。中国是最早签署《条约》的国家之一，始终坚定维护《条约》的宗旨和目标，恪守暂停核试验的承诺，并支持历届联大有关决议。</span><span style=\"line-height: 1.8em;\">China is committed to taking the path of peaceful development and advocates for complete prohibition and thorough destruction of nuclear weapons. China has made commitment on no-first-use of nuclear weapons, and has unconditionally undertaken not to use or threat to use nuclear weapons against non-nuclear-weapon States and nuclear weapon free zones.China was among the first signatories of the Treaty, and has always supported the purposes and objectives of the Treaty, honored the commitment of moratorium on nuclear tests, and supported relevant resolutions of the United Nations General Assembly.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">作为《条约》生效所必须的&ldquo;附件二国家&rdquo;，中方始终本着负责任态度，致力于促进《条约》早日生效。中国政府将继续积极推动全国人大讨论批约问题。同时，开展宣传教育活动，提高中国民众对《条约》的认可和支持。</span><span style=\"line-height: 1.8em;\">As one of the Annex II countries, China has been committed to facilitating the early entry-into-force of the Treaty in a responsible manner. The Chinese Government will continue to encourage the National People&rsquo;s Congress to discuss the ratification of the Treaty. Meanwhile, we will continue to enhance public recognition to and support for the Treaty through publicity and education activities.</span></p>\n<p>\n\t中方高度重视国内履约筹备工作，稳步推进境内监测台站建设。经与技秘处共同努力，中方5座台站测试评估已进入关键阶段，中方还与技秘处制定了切实可行的路线图，并建立了定期磋商机制，以确保中方台站早日通过核证验收。China attaches great importance to domestic preparation for the implementation of the Treaty, and has made steady progress in building of monitoring stations in China. Thanks to our collaboration with the PTS, testing and evaluation process of five monitoring stations in China has reached a critical stage. In order to facilitate certification of all monitoring stations in China, China and the PTS have developed feasible road maps, and established regular consultation mechanism to ensure steady advancement of the relevant processes.</p>\n<p>\n\t中国深入参与筹委会各项工作。通过支持现场视察演练、与技秘处合办研讨会和培训班等方式，不断为加强条约核查机制做出贡献。今年5月，中方与技秘处在北京成功举办第四次国家数据中心地区研讨会。双方还在协商在北京合办禁核试科学家研讨会，欢迎各国专家积极与会。China has been deeply engaged in the work of the Preparatory Commission, and has made continuous contribution to enhancing the Treaty&rsquo;s verification regime, by supporting the on-site inspection exercises and co-hosting workshops and training courses. Last May, China and the PTS successfully co-hosted the forth East Asia Regional NDC Workshop. We are also planning to co-host a scientist-to-scientist workshop in Beijing later this year, and welcome experts from other countries to participate in it.</p>\n<p>\n\t主席先生，Mr. Chairman,</p>\n<p>\n\t展望未来，我们充满信心，又深知任重道远。中方将继续与各方一道，致力于推动《条约》早日生效，并为实现全面禁止和彻底销毁核武器的崇高目标而不懈努力。Going forward, we have full confidence in future, and are also keenly aware of the long journey ahead. China will continue to work with all parties to promote the early entry-into-force of the Treaty, and to make relentless efforts in pursuit of the lofty goal of complete prohibition and thorough destruction of nuclear weapons.</p>\n<p>\n\t谢谢大家。Thank you.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p789457/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p789457\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788447/\">11国语言达人：如何学好英德日法西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785106/\">这就是生活：低落沮丧时，看看这些漫画吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788791/\">厦大教授毕业赠言走红：不要随便叫人老公</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788805/\">英国脱欧明日公投 你需要科普的这里都有了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788742/\">6岁萌萝莉模仿霉霉100%还原 红唇着装全到位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788606/\">抖森为W杂志拍性感写真一脱到底 鼻血已失控</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788621/\">这个21岁小伙cos的迪士尼公主比姑娘还美！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788296/\">英国女王戴的奢华项链 每一条都美到耀眼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788054/\">又相信爱情了：相恋40年 耄耋爱侣终成眷属</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788757/\">这家台湾萌宠美容店 给猫狗做的造型简直有毒</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李保东在纪念《全面禁止核试验条约》达成20周年部长级会议上的发言"
 }
]