[
 {
  "date": "2016-06-24 17:00", 
  "link": "http://www.hjenglish.com/new/p789483/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/5923feb223614532bf597836fe8068ad.jpg\" /></p>\n<p>\n\t考研英语翻译主要是短句和长句的翻译，难度较大，不过如果我们能够掌握足够的技巧就会事半功倍的效果。<a href=\"http://kaoyan.hjenglish.com/detail/788627/\" target=\"_blank\">历年考研英语翻译</a>可以作为参考。</p>\n<p>\n\t1990年考研英语翻译真题及答案解析</p>\n<p>\n\tSection VI Chinese-English Translation</p>\n<p>\n\tTranslate the following sentences into English (15 points)</p>\n<p>\n\t1. 你应该仔细核对全部资料，以避免严重错误。</p>\n<p>\n\t2. 尽管这个实验复杂，他们决心按时把它完成。</p>\n<p>\n\t3. 一切迹象表明这个人对这里发生的情况毫无所知。</p>\n<p>\n\t4. 只有那些不怕困难的人，才有可能在工作中取得卓越的成果。</p>\n<p>\n\t5 这篇作品与其说是短篇小说，不如说更像是新闻报导。</p>\n<p>\n\t翻译：</p>\n<p>\n\tSection VI: Chinese-English Translation (15 points)</p>\n<p>\n\t1. You should check all the data carefully so as to avoid serious mistakes.</p>\n<p>\n\t2. Although the experiment is complicated, they are determined to finish it on time.</p>\n<p>\n\t3. All signs showed that the man knew nothing of what had happened here.</p>\n<p>\n\t4. Only those who are not afraid of any difficulties have the chance of achieving outstanding results in their work.</p>\n<p>\n\t5. This piece of writing is more like a news report than a short story.</p>\n<p>\n\tSection VII English-Chinese Translation</p>\n<p>\n\tRead the following passage carefully and then translate the sentences underlined into Chinese. (20 points)</p>\n<p>\n\tPeople have wondered for a long time how their personalities and behaviors are formed. It is not easy to explain why one person is intelligent and another is not, or why one is cooperative and another is competitive.</p>\n<p>\n\tSocial scientists are, of course, extremely interested in these types of questions. (1) They want to explain why we possess certain characteristics and exhibit certain behaviors. There are no clear answers yet, but two distinct schools of thought on the matter have developed. As one might expect, the two approaches are very different from each other. The controversy is often conveniently referred to as &ldquo;nature vs. nurture.&rdquo;</p>\n<p>\n\t(2) Those who support the &ldquo;nature&rdquo;side of the conflict believe that our personalities and behavior patterns are largely determined by biological factors. (3) That our environment has little, if anything, to do with our abilities, characteristics and behavior is central to this theory.</p>\n<p>\n\tTaken to an extreme, this theory maintains that our behavior is pre-determined to such a great degree that we are almost completely governed by our instincts.</p>\n<p>\n\tThose who support the &ldquo;nurture&rdquo;theory, that is, they advocate education, are often called behaviorists. They claim that our environment is more important than our biologically based instincts in determining how we will act. A behaviorist, B. F. Skinner, sees humans as beings whose behavior is almost completely shaped by their surroundings. (4) The behaviorists maintain that, like machines, humans respond to environmental stimuli as the basis of their behavior.</p>\n<p>\n\tLet us examine the different explanations about one human characteristic, intelligence, offered by the two theories. (5) Supporters of the &ldquo;nature&rdquo;theory insist that we are born with a certain capacity for learning that is biologically determined. Needless to say: They don&rsquo;t believe that factors in the environment have much influence on what is basically a predetermined characteristic. On the other hand, behaviorists argue that our intelligence levels are the product of our experiences. (6) Behaviorists suggest that the child who is raised in an environment where there are many stimuli which develop his or her capacity for appropriate responses will experience greater intellectual development.</p>\n<p>\n\tThe social and political implications of these two theories are profound. (7) In the United States, blacks often score below whites on standardized intelligence tests. This leads some &ldquo;nature&rdquo;proponents to conclude that blacks are biologically inferior to whites. (8) Behaviorists, in contrast, say that differences in scores are due to the fact that blacks are often deprived of many of the educational and other environmental advantages that whites enjoy.</p>\n<p>\n\tMost people think neither of these theories can yet fully explain human behavior.</p>\n<p>\n\t翻译：</p>\n<p>\n\tSection VII: English-Chinese Translation (20 points)</p>\n<p>\n\t1. 他们想要说明，为什么我们具有某些性格特征和表现出某些行为。</p>\n<p>\n\t2. 在这场争论中，赞成&ldquo;天性&rdquo;一方的那些人认为，我们的性格特征和行为模式大多是由生物因素所决定的。</p>\n<p>\n\t3. 这种理论的核心是，我们的环境同我们的才能、性格特征和行为即使有什么关系的话，也是微不足道的。</p>\n<p>\n\t4. 行为主义者坚信，人象机器一样，对环境的刺激作出反应，这是他们行为的基础。</p>\n<p>\n\t5. 支持&ldquo;天性&rdquo;论的人坚持说，我们生来就具有一定的学习才能，这是由生物因素决定的。</p>\n<p>\n\t6. 行为主义者的看法是，如果一个儿童在有许多刺激物的环境里成长，而这些刺激物能够发展其作出适当反应的能力，那么，这个儿童将会有更高的智力发展。</p>\n<p>\n\t7. 在美国，黑人在标准化智力测试中的成绩常常低于白人。</p>\n<p>\n\t8. 相反，行为主义者认为，成绩的差异是由于黑人往往被剥夺了白人在教育及其它环境方面所享有的许多有利条件。</p>\n<p>\n\t考研英语翻译，每分必争。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p789483/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p789483\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788805/\">英国脱欧明日公投 你需要科普的这里都有了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788791/\">厦大教授毕业赠言走红：不要随便叫人老公</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788447/\">11国语言达人：如何学好英德日法西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785106/\">这就是生活：低落沮丧时，看看这些漫画吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788796/\">独立日2中的Angelababy不是龙套 英语还挺溜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788742/\">6岁萌萝莉模仿霉霉100%还原 红唇着装全到位</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789465/\">节俭！凯特王妃穿5年前旧衣 性感高贵不减</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788757/\">这家台湾萌宠美容店 给猫狗做的造型简直有毒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788054/\">又相信爱情了：相恋40年 耄耋爱侣终成眷属</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p789462/\">一张图告诉你万年不解之谜：钱TM都去哪儿了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：历年英语翻译真题（4）"
 }
]