[
 {
  "date": "2016-12-19 15:56", 
  "link": "http://www.hjenglish.com/new/p975670/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p975670/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/19/efc257563167528acf7d2d3c48c19eaf.jpg\" /></p>\n<p>\n\tLong-waited epic The Great Wall has finally hit screens in China. The action adventure was helmed by superstar Chinese director Zhang Yimou, backed by Chinese-owned Hollywood studio Legendary, with a cast featuring Chinese A-listers as well as Matt Damon, making it the most expensive film ever made in China.影迷们期待已久的饕餮巨制《长城》终于在中国上映了。这部动作冒险片是由中国著名导演张艺谋执导，由华资好莱坞电影制片公司传奇影业投资拍摄的。这部电影众星云集，由中国一线明星和马特&middot;达蒙主演，这也使其成为中国有史以来耗资最高的一部电影。</p>\n<p>\n\tIt won&rsquo;t be remembered as Zhang&rsquo;s best film, but the director&rsquo;s artistic touch is on display in his long <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/panoramic\" target=\"_blank\">panoramic</a> sweeps and artful use of color. Simultaneously <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/futuristic\" target=\"_blank\">futuristic</a> and historic, the visual <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spectacle\" target=\"_blank\">spectacle</a> carries the film, while Zhang manages to include plenty of promised &ldquo;Chinese elements&rdquo;.《长城》不会被视为张艺谋执导的最佳影片，但这部电影以长时间的全景扫描以及对颜色的巧妙运用呈现出张艺谋导演的艺术风格。同时，盛大的视觉场面使这部电影既富有科幻性，又具有历史意义，而张艺谋导演也在电影中巧妙地融入了许多他承诺过的&ldquo;中国元素&rdquo;。</p>\n<p>\n\tBy its end, The Great Wall leaves you with the feeling that it must be a metaphor &ndash; after all, the Taotie were, according to legend, brought down by their own greed &ndash; but hazy about what exactly the moral is. Is it a warning over rampant Chinese consumerism? A caution against marauding foreigners and invading foreign values? A reminder about the power of collectivism over individualism? Or is it really just a old romp between goodies and baddies?看到最后，《长城》会让你觉得这部影片一定是在比喻饕餮不清楚道德究竟为何物，毕竟，相传，饕餮是死于自己的贪婪。这是在警告中国疯长的消费主义？警示人们提防四处劫掠的外国人以及外国价值观的入侵？提醒人们集体主义的力量要胜过个人主义？或者这部影片真的只是在讲述好人和坏人之间的一场老套的闹剧？</p>\n<p>\n\tWhile the plot is straightforward and twists largely non-existent, The Great Wall succeeds as a visual extravaganza with plenty of adventure, and has been generally well-received by domestic audiences. Whether it has done enough to differentiate itself and achieve mainstream international success remains to be seen.不过，电影情节直截了当，基本上不拖泥带水。作为一场充满冒险场面的视觉盛宴，《长城》大获成功，受到了国内观众的广泛好评。至于它是否在实现差异化以及获得国际主流的认可上做得足够好，让我们拭目以待。</p>\n<p>\n\tThe Great Wall is released on 16 December in China and 17 February in the US and UK.《长城》于12月16日在中国上映，该影片将于2月17日在美国和英国上映。</p>\n<p>\n\t<strong>卫报基本上给予了《长城》肯定的评价。然而，在观影后，也有外国友人忍不住吐槽了一番。互联网电影资料库（IMDb）上的一位来自英国的网友Jonowilson在上海观看了这部影片，然后给出了如下评价：</strong></p>\n<p>\n\tThe latest Zhang Yimou flick is definitely a 'leave your brains back at home' type of adventure. Rather than serving as a work of art, like Mr Zhang's other works, it's purpose is to bank as much as possible with it's predictable story-line and overstuffed cast of big names who aren't used to their full potential.张艺谋执导的新电影绝对是一部&ldquo;要把大脑留在家里&rdquo;的冒险片（也就是说看这部电影不能带脑子，这是在说电影经不起推敲？）。就像张艺谋先生的其他作品，这并不是一部艺术片，这部影片的目的是用可预见的情节以及众多没有充分发挥个人潜能的大牌明星来尽可能地吸金。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/19/829ad04b5ab689ab7ceca6bb2b7bf3ee.jpg\" /></p>\n<p>\n\tThere are too many characters that aren't explored and are therefore pointless. The majority of the scenes are given to Damon and Jing Tian's clich&eacute;d 'will they, will they not-potential lovers' character arcs. In fact a good 25% of the film seems to focus on Jing Tian's face.<span style=\"line-height: 25.2px;\">电影中有太多没有深入探讨过的角色，因此显得十分空洞。</span><span style=\"line-height: 1.8em;\">多数场景都在介绍达蒙和景甜充满陈词滥调的角色状态&ldquo;他们会/不会成为潜在的恋人吗&rdquo;。事实上，这部电影25%的镜头似乎都在关注景甜的脸。</span></p>\n<p>\n\tThe dialogue seems to have been cut from a large block of cheese and didn't do the actors any favours. For instance, Jing Tian's English lines were facepalm worthy and I spent a good portion of the film having a giggle whenever she spoke. Her delivery made them even worse.（创作团队)似乎对电影对白进行了大量的剪辑，但这并没有帮上演员任何忙。例如，景甜的英语台词实在是让人不忍直视，她说话的时候，我基本上都会笑个不停。她演讲的时候就更糟了。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/19/bc803614171d3a0612f145dac0194bac.jpg\" /></p>\n<p>\n\tThe foreign actors; Damon, Pascal, and Dafoe were doing what they could with the sub-par script and at times it felt awkward. Damon spends a lot of the film doing his Jason Bourne face and speaking silly dialogue. His talent is wasted here.外国演员达蒙、帕斯卡尔以及达福都拿着次佳的脚本各尽其能，但有时候脚本让人觉得很尴尬。在电影中的许多场景里，达蒙都摆出一副杰森&middot;伯恩式的表情，说着可笑的对白。他的才能在这部电影里被浪费掉了。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/19/edcde6e6671ed487a1599f344a1c177a.jpg\" /></p>\n<p>\n\tThe visuals and battle scenes are the only reasons to see this film. Either go to the cinema and enjoy it for the visuals and effects or don't and do something more productive with your time. Could have been a lot better.电影画面和战争场景是去看这部电影的唯一理由了。（我建议你）要不就去影院享受这部电影的画面和特效，要不就不要去看这部电影，花时间做一些更有效益的事情。这部电影原本可以更好的。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p975670/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p975670\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p973071/\">2016年12月英语六级真题答案发布【试卷一】（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972937/\">2016年12月大学英语四级考试真题答案及解析：试卷三（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971507/\">2016年12月六级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971520/\">2016年12月四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972860/\">2016年12月英语四级真题试卷一完整版 (文都教育版)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972980/\">2016年12月英语四级阅读答案及点评：试卷一仔细阅读（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972976/\">2016年12月英语六级阅读答案：试卷一长篇阅读（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972987/\">2016年12月英语四级阅读点评：试卷二仔细阅读（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p973013/\">2016年12月英语六级阅读点评：试卷一仔细阅读（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p972853/\">2016年12月英语四级写作真题解析（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "老外：《长城》是不是一坨翔 现在定论还太早"
 }
]