[
 {
  "date": "2016-11-22 10:41", 
  "link": "http://www.hjenglish.com/new/p924574/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p924574/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/21/98f87077b2e3a9fa6b8a4b50aadb61f3.jpg\" /></p>\n<p>\n\tMessage on World Diabetes Day</p>\n<p>\n\t世界糖尿病日致辞</p>\n<p>\n\t14 November 2016</p>\n<p>\n\t2016年11月14日</p>\n<p>\n\tDiabetes is a leading cause of poor eyesight and blindness worldwide. Because the changes are painless and gradual, people often only realize they have a problem when their eyesight finally begins to fail. At that point, it can be too late to improve or restore vision.</p>\n<p>\n\t在世界各地，糖尿病是弱视和失明的主要原因。由于这些病变不产生痛感且逐渐形成，人们通常只是在视力最后开始丧失时才意识到有问题。到那时可能为时已晚，无法改善或恢复视力了。</p>\n<p>\n\tIt is therefore vital that all people with diabetes have their eyes examined regularly by trained personnel who know what to look for and who can provide advice and treatment. If people can control blood glucose levels and blood pressure, they can reduce the risk of changes in blood vessels. And even when changes do occur, it is possible to slow down the process with timely treatment.</p>\n<p>\n\t因此，至关重要的是，所有糖尿病患者都必须定期检查眼睛，由那些懂行的专业人员进行检查并提供咨询和治疗。人们如能控制血糖水平和血压，就可减少血管病变的风险。即使发生了病变，也可以通过及时治疗来减缓病变过程。</p>\n<p>\n\tEach year, diabetes becomes more common, mainly due to ageing populations and the rise of obesity. Its prevalence has nearly doubled in the past 35 years, with the increase greatest in low- and middle-income countries.</p>\n<p>\n\t糖尿病患者人数年年增加，这主要是由于人口老龄化和日趋严峻的肥胖症问题。过去35年来，糖尿病流行率几乎翻了一番，低收入和中等收入国家的增幅最大。</p>\n<p>\n\tSome 422 million people now live with diabetes. The disease shortens lives and, if not managed, can cause severe complications such as amputations, strokes or kidney failure. It has devastating impacts on household budgets and national economies.</p>\n<p>\n\t现在有大约4.22亿人患有糖尿病。该疾病会缩短寿命，如果不加以控制，也可能导致严重的并发症，如截肢、中风或肾衰竭。糖尿病还给家庭预算和国民经济带来破坏性影响。</p>\n<p>\n\tOn this International Day, let us keep our &ldquo;Eyes on Diabetes&rdquo;. Let us focus both on prevention and strengthening health services so that everyone who has this debilitating disease can receive the support he or she needs.</p>\n<p>\n\t值此国际日之际，让我们继续&ldquo;着眼糖尿病&rdquo;。让我们着重开展预防并加强医疗服务，使这一衰竭性疾病的每位男女患者都能得到他们所需要的支持。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p924574/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p924574\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924423/\">2016年11月19日四级口语试题回顾分析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924442/\">2016全美音乐奖获奖名单：比伯这次厉害了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918514/\">aloud，loud，loudly 深度辨析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831355/\">厉害了！只有在日本才能看到的10种兼职</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924445/\">6个步骤教你集中注意力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912678/\">内向者能成大事！这10个好处外向者比不了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p920430/\">狗狗被迫截去四肢 如今仍微笑面对生活 感动哭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p916426/\">全球年假最多的国家TOP8 排名最末的都比咱多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918449/\">别笑，川普老婆真的是当之无愧的“第一”夫人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912576/\">《黑镜》追剧笔记S3E5：蟑螂系统</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "双语：潘基文秘书长2016年世界糖尿病日致辞"
 }, 
 {
  "date": "2016-11-22 10:41", 
  "link": "http://www.hjenglish.com/new/p924570/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p924570/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/21/03e7c46c3c0950978311f6719e8dff98.jpg\" /></p>\n<p>\n\tSpace Journal: Entry 5</p>\n<p>\n\t新华社太空特约记者 &nbsp;景海鹏</p>\n<p>\n\tBy Xinhua special correspondent Jing Haipeng</p>\n<p>\n\t天宫二号，2016年11月4日</p>\n<p>\n\tAboard Tiangong-2, November 4, 2016</p>\n<p>\n\t大家好，我是新华社太空特约记者、航天员景海鹏。11月7日是新华社建社85周年，神舟十一号飞行乘组在太空向全社的同志们问好，向全社的同志们致以最美好的祝愿和祝福！</p>\n<p>\n\tHello, everyone. I am the Xinhua space correspondent. The Shenzhou-11 crew would like to extend our greetings and best wishes to all Xinhua staff as the Xinhua News Agency marks its 85th founding anniversary on Nov. 7.</p>\n<p>\n\t今天（11月4日）是进入天宫二号的第十七天，很多人关心我们在太空的伙食怎么样，今天就和大家讲一讲。</p>\n<p>\n\tToday is Nov. 4, my 17th day onboard Tiangong-2. Since many people are curious about what we eat in space, today, I would like to tell you about this.</p>\n<p>\n\t说到航天食品，大家可能会觉得特别单调，口感也不好，其实并不是这样。先说说我们今天吃的东西：早餐有粳米粥、椰蓉面包、五香鹌鹑蛋、酱香芥菜等，总共7种食品；中午有8种，包括什锦炒饭、肉丝炒面、土豆牛肉、紫菜蛋花汤等；晚上有8种，有绿豆炒面、牛肉米粉、虾仁鸡蛋、什锦罐头等；加餐有5种，包括麻辣猪肉、蟹黄蚕豆、香辣豆干等。怎么样，够丰富吧？</p>\n<p>\n\tSpeaking of space food, many think that it lacks variety and tastes bad. However, this is not true. Let me tell you what we had today. In the morning, we ate seven types of food, including porridge, coconut bread, quail eggs and pickles. We had eight choices at lunch, including mixed fried rice, fried noodles with meat, stewed beef with potato and nori and egg soup. There were eight dishes at dinner, including fried noodles with beans, rice noodles with beef, fried shrimp with egg as well as canned fruits. Besides, there were five kinds of snacks, such as spicy pork, fried beans and dried bean curd. That&rsquo;s quite a lot choice, isn&rsquo;t it?</p>\n<p>\n\t不同飞行阶段，吃的东西也不同。刚入轨时，我们就会吃清淡些，这样更容易消化。目前在组合体飞行阶段，我们的食谱是五天一循环，包括主食、副食、即食、饮品、调味品、功能食品等6大类近100种食品。</p>\n<p>\n\tWe actually eat different kinds of food in different stages of flight. When just entering into orbit, we eat something light as it is easy for digestion. Currently, our daily menus repeat every five days, which cover six classes of food with nearly 100 kinds of dish, including staple food, side dishes, beverages and functional food.</p>\n<p>\n\t我们不仅吃得丰富，甚至还可以&ldquo;挑挑食&rdquo;，在一个食品周期之内，可以同类替换。因为我之前上过两次太空，所以在前期制定食谱时，科研人员征求过我的意见。吃了这么多天，我觉得比前两次选择更多、味道更好。就是说，这次带上来的食品，本身就是我和陈冬爱吃的，所以根本不会感到单调。</p>\n<p>\n\tWe are even allowed to be &ldquo;picky&rdquo; about what we eat. Within a cycle of five days, we can change the order of dishes in the same class. Because I have been in space twice before, researchers asked my opinions when planning the menus. After all those days in space, I think the space food this time is more varied and better than my last two trips. That is to say, Chen Dong and I have brought the food what we like eating, so we don&rsquo;t get bored at all.</p>\n<p>\n\t对美食的追求是无止境的。陈冬兄弟是河南人，这次工作人员专门准备了一些河南面食。本次任务期间主食还包括八宝饭、什锦炒饭、玉米粥、米糕、面包等等。</p>\n<p>\n\tThe pursuit of delicacies is endless. Knowing Chen comes from Henan Province, the staff prepared some cooked wheat food popular in Henan for him. During this mission, we have had various kinds of staple food, such as rice pudding, mixed fried rice, maize porridge, rice cake and bread.</p>\n<p>\n\t副食也很丰富，有黑椒牛柳、红烩猪排、叉烧鸡肉、什锦蔬菜等。与前几次相比，我们能吃到更多蔬菜了，如红椒裙带菜、牛蒡胡萝卜等，可以提高膳食纤维摄入量。我们还第一次在太空吃到了贡菜。</p>\n<p>\n\tWe also have black pepper beef, stewed pork chops, baked chicken, mixed vegetables and many other dishes. Compared with my last two missions, we have more vegetables, such as red pepper, edible seaweed, carrot and burdock, which provides us with more sources of dietary fiber.</p>\n<p>\n\t这次我在太空过50岁生日，他们还给了我一个惊喜，准备了两个罐头装的奶酪蛋糕。虽然只有巴掌大小，但让我和陈冬感到很温暖。</p>\n<p>\n\tThe staff surprised us by preparing two canned cheese cakes to celebrate my 50th birthday in space. It was really sweet, even though the cake was just the size of my palm.</p>\n<p>\n\t除了一日三餐，我们还有许多点心和夜宵来补充能量。这些主要是即食型肉类、饼干面包等烘焙食品、糖果乳制品等小零食，品种非常多。</p>\n<p>\n\tIn addition to the main three meals, we can have various kinds of dessert and snacks to replenish our energy, such as ready-to-eat meat, cookies, bread, candies and diary products.</p>\n<p>\n\t北京第一实验小学的钟绎如小朋友在新华社客户端上提问，在太空怎么喝水，在太空住这么久带的水够喝吗？我想告诉他，在太空要用吸管喝水，防止水珠飘起来。我们不仅带够了水，还带了各种饮料。更了不起的是，这次在太空中，我们还能自己泡茶喝，这在前几次飞行中是没有的，其他国家的航天员也很少这样做。</p>\n<p>\n\tZhong Jiangru, a pupil from the Beijing First Experiment Primary School, asked a question on the Xinhua app: how do we drink water in space and do we have enough water for such a long trip? I want to tell him that we use straws to avoid water floating in space. We not only have enough water, but also different kinds of beverages. The most amazing part is that we even made tea, the first time in our space missions. Astronauts in other countries seldom do that.</p>\n<p>\n\t茶叶包分为红茶和绿茶两种。每个茶包两克，装在特制的包装袋中，注水后完成复水，然后通过加热器进行加热。每个茶包可以泡四五次，我和陈冬基本天天都要泡茶喝。</p>\n<p>\n\t饮品还有各类果汁和菜汤。这次汤的种类更多了，有紫菜汤、菠菜汤、裙带菜汤、西红柿蛋花汤、野菌芙蓉汤等。另外，还有防止产生油腻感的去腻茶和暖胃的&ldquo;温胃饮&rdquo;等功能食品。</p>\n<p>\n\tWe have juice too. There are many varieties of soup, including nori, spinach, edible seaweed, tomato, egg as well as mushroom. Besides, we are also provided with a special beverage that is better for the stomach.</p>\n<p>\n\t前几次调味品以咸辣为主，这次我们甜酸咸辣样样都有。甜味的就是蜂蜜，装在管里，需要抹在面包上时再挤出来。工作人员还把我老家山西的陈醋用小袋子分装好，带上了太空，这是我第一次在太空吃到家乡的醋。调味品的种类也非常多，有豆瓣酱、麻辣酱、甜辣酱、香辣酱等。</p>\n<p>\n\tIn past missions, condiments were mainly salty and spicy. However, this time we have something sweet and sour. Honey is filled in tubes, which is convenient for us to squeeze and put on bread. Small bags of vinegar from Shanxi, which is my home province, were brought into space too. It is my first time to have a taste of the vinegar from my home in space. And there are different kinds of sauces, including bean sauce, spicy sauce and sweet chili sauce.</p>\n<p>\n\t感谢大家对我们的关心。我们的太空之旅已经过半，后续发现有趣的东西，再和你们分享。</p>\n<p>\n\tThank all of you for caring about us. Less than half of the journey is left. We will share more with you when we find something new and fun on the rest of the mission.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p924570/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p924570\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924423/\">2016年11月19日四级口语试题回顾分析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924442/\">2016全美音乐奖获奖名单：比伯这次厉害了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918514/\">aloud，loud，loudly 深度辨析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831355/\">厉害了！只有在日本才能看到的10种兼职</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924445/\">6个步骤教你集中注意力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912678/\">内向者能成大事！这10个好处外向者比不了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p920430/\">狗狗被迫截去四肢 如今仍微笑面对生活 感动哭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p916426/\">全球年假最多的国家TOP8 排名最末的都比咱多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918449/\">别笑，川普老婆真的是当之无愧的“第一”夫人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912576/\">《黑镜》追剧笔记S3E5：蟑螂系统</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "双语：太空日记（第五篇）"
 }, 
 {
  "date": "2016-11-22 10:37", 
  "link": "http://www.hjenglish.com/new/p926315/", 
  "description": "<p>\n\tPart III Reading Comprehension (40 minutes)<br />\n\tSection A<br />\n\tDirections: In this section, there is a passage with ten blanks. You are required to select one word for each blank from a list of choices given in a word bank following the passage. Read the passage through carefully before making your choices. Each choice in the bank is identified by a letter. Please mark the corresponding letter on Answer Sheet 2 with a single line through the centre. You may not use any of the words in the bank more than once.<br />\n\tQuestions 26 to 35 are based on the following passage.<br />\n\tContrary to popular belief, older people generally do not want to live with their children. Moreover, most adult children __26__ every bit as much care and support to their aging parents as was the case in the &quot;good old days&quot;, and most older people do not feel __27__ .<br />\n\tAbout 80% of people 65 years and older have living children, and about 90% of them have __28__ contact with their children. About 75% of elderly parents who don't go to nursing homes live within 30 minutes of at least one of their children.<br />\n\tHowever, __29__ having contact with children does not guarantee happiness in old age. In fact, some research has found that people who are most involved with their families have the lowest spirits. This research may be __30__ , however, as ill health often makes older people more __31__ and thereby increases contact with family members. So it is more likely that poor health, not just family involvement, __32__ spirits.<br />\n\tIncreasingly, researchers have begun to look at the quality of relationships, rather than at the frequency of contact, between the elderly and their children. If parents and children share interests and values and agree on childrearing practices and religious __33__ , they are likely to enjoy each other's company. Disagreements on such matters can __34__ cause problems. If parents are angered by their daughter's divorce, dislike her new husband, and disapprove of how she is raising their grandchildren, __35__ are that they are not going to enjoy her visits.<br />\n\tA.abandoned B.advanced C.biased D.chances E.commitment F.dampens G.dependent H.distant I.frequent J.fulfillment K.grant L.merely M.provide N.understandably O.unrealistically</p>\n<div>\n\tSection B<br />\n\tDirections: In this section, you are going to read a passage with ten statements attached to it. Each statement contains information given in one of the paragraphs Identify the paragraph from which the information is derived. You may choose a paragraph more than once. Each paragraph is marked with a letter. Answer the questions by marking the corresponding letter on Answer Sheet 2.<br />\n\tCould Food Shortages Bring Down Civilization?<br />\n\t[A] For many years I have studied global agricultural, population, environmental and economic trends and their interactions. The combined effects of those trends and the political tensions they generate point to the breakdown of governments and societies. Yet I, too, have resisted the idea that food shortages could bring down not only individual governments but also our global civilization.<br />\n\t[B] I can no longer ignore that risk. Our continuing failure to deal with the environmental declines that are undermining the world food economy forces me to conclude that such a collapse is possible.<br />\n\t[C] As demand for food rises faster than supplies are growing, the resulting food-price inflation puts severe stress on the governments of many countries. Unable to buy grain or grow their own, hungry people take to the streets. Indeed, even before the steep climb in grain prices in 2008, the number of failing states was expanding. If the food situation continues to worsen, entire nations will break down at an ever increasing rate. In the 20th century the main threat to international security was superpower conflict; today it is failing states.<br />\n\t[D] States fail when national governments can no longer provide personal security, food security and basic social services such as education and health care. When governments lose their control on power, law and order begin to disintegrate. After a point, countries can become so dangerous that food relief workers are no longer safe and their programs are halted. Failing states are of international concern because they are a source of terrorists, drugs, weapons and refugees (难民), threatening political stability everywhere.<br />\n\t[E] The surge in world grain prices in 2007 and 2008&mdash;and the threat they pose to food security&mdash;has a different, more troubling quality than the increases of the past. During the second half of the 20th century, grain prices rose dramatically several times. In 1972, for instance, the Soviets, recognizing their poor harvest early, quietly cornered the world wheat market. As a result, wheat prices elsewhere more than doubled, pulling rice and corn prices up with them. But this and other price shocks were event-driven&mdash;drought in the Soviet Union, crop-shrinking heat in the U.S. Corn Belt. And the rises were short-lived: prices typically returned to normal with the next harvest.<br />\n\t[F] In contrast, the recent surge in world grain prices is trend-driven, making it unlikely to reverse without a reversal in the trends themselves. On the demand side, those trends include the ongoing addition of more than 70 million people a year, a growing number of people wanting to move up the food chain to consume highly grain-intensive meat products, and the massive diversion (转向) of U.S. grain to the production of bio-fuel.<br />\n\t[G] As incomes rise among low-income consumers, the potential for further grain consumption is huge. But that potential pales beside the never-ending demand for crop-based fuels. A fourth of this year's U.S. grain harvest will go to fuel cars.<br />\n\t[H] What about supply? The three environmental trends&mdash;the shortage of fresh water, the loss of topsoil and the rising temperatures&mdash;are making it increasingly hard to expand the world's grain supply fast enough to keep up with demand. Of all those trends, however, the spread of water shortages poses the most immediate threat. The biggest challenge here is irrigation, which consumes 70% of the world's fresh water. Millions of irrigation wells in many countries are now pumping water out of underground sources faster than rainfall can refill them. The result is falling water tables (地下水位) in countries with half the world's people, including the three big grain producers&mdash;China, India and the U.S.<br />\n\t[I] As water tables have fallen and irrigation wells have gone dry, China's wheat crop, the world's largest, has declined by 8% since it peaked at 123 million tons in 1997. But water shortages are even more worrying in India. Millions of irrigation wells have significantly lowered water tables in almost every state.<br />\n\t[J] As the world's food security falls to pieces, individual countries acting in their own self-interest are actually worsening the troubles of many. The trend began in 2007, when leading wheat-exporting countries such as Russia and Argentina limited or banned their exports, in hopes of increasing local food supplies and thereby bringing down domestic food prices. Vietnam banned its exports for several months for the same reason. Such moves may eliminate the fears of those living in the exporting countries, but they are creating panic in importing countries that must rely on what is then left for export.<br />\n\t[K] In response to those restrictions, grain-importing countries are trying to nail down long-term trade agreements that would lock up future grain supplies. Food-import anxiety is even leading to new efforts by food-importing countries to buy or lease farmland in other countries. In spite of such temporary measures, soaring food prices and spreading hunger in many other countries are beginning to break down the social order.<br />\n\t[L] Since the current world food shortage is trend-driven, the environmental trends that cause it must be reversed. We must cut carbon emissions by 80% from their 2006 levels by 2020, stabilize the world's population at eight billion by 2040, completely remove poverty, and restore forests and soils. There is nothing new about the four objectives. Indeed, we have made substantial progress in some parts of the world on at least one of these&mdash;the distribution of family-planning services and the associated shift to smaller families.<br />\n\t[M] For many in the development community, the four objectives were seen as positive, promoting development as long as they did not cost too much. Others saw them as politically correct and morally appropriate. Now a third and far more significant motivation presents itself: meeting these goals may be necessary to prevent the collapse of our civilization. Yet the cost we project for saving civilization would amount to less than $200 billion a year, 1/6 of current global military spending. In effect, our plan is the new security budget.<br />\n\t36. The more recent steep climb in grain prices partly results from the fact that more and more people want to consume meat products.<br />\n\t37. Social order is breaking down in many countries because of food shortages.<br />\n\t38. Rather than superpower conflict, countries unable to cope with food shortages now constitute the main threat to world security.<br />\n\t39. Some parts of the world have seen successful implementation of family planning.<br />\n\t40. The author has come to agree that food shortages could ultimately lead to the collapse of world civilization.<br />\n\t41. Increasing water shortages prove to be the biggest obstacle to boosting the world's grain production.<br />\n\t42. The cost for saving our civilization would be considerably less than the world&rsquo;s current military spending.<br />\n\t43. To lower domestic food prices, some countries limited or stopped their grain exports.<br />\n\t44. Environmental problems must be solved to ease the current global food shortage.<br />\n\t45. A quarter of this year's American grain harvest will be used to produce bio-fuel for cars.</div>\n<div>\n\tSection C<br />\n\tDirections: In this section, you will hear a passage three times. When the passage is read for the first time，you should listen carefully for its general idea.When the passage is read for the second time，you are required to fill in the blanks with the exact words you have just heard. Finally，when the passage is read for the third time，you should check what you have written.<br />\n\tPassage One<br />\n\tQuestions 46 to 50 are based on the following passage.<br />\n\tDeclining mental function is often seen as a problem of old age, but certain aspects of brain function actually begin their decline in young adulthood, a new study suggests.<br />\n\tThe study, which followed more than 2,000 healthy adults between the ages of 18 and 60, found that certain mental functions&mdash;including measures of abstract reasoning, mental speed and puzzle-solving&mdash;started to dull as early as age 27.<br />\n\tDips in memory, meanwhile, generally became apparent around age 37.<br />\n\tOn the other hand, indicators of a person's accumulated knowledge&mdash;like performance on tests of vocabulary and general knowledge&mdash;kept improving with age, according to findings published in the journal Neurobiology of Aging.<br />\n\tThe results do not mean that young adults need to start worrying about their memories. Most people's minds function at a high level even in their later years, according to researcher Timothy Salthouse.<br />\n\t&quot;These patterns suggest that some types of mental flexibility decrease relatively early in adulthood, but that the amount of knowledge one has, and the effectiveness of integrating it with one's abilities, may increase throughout all of adulthood if there are no diseases,&quot; Salthouse said in a news release.<br />\n\tThe study included healthy, educated adults who took standard tests of memory, reasoning and perception at the outset and at some point over the next seven years.<br />\n\tThe tests are designed to detect subtle (细微的) changes in mental function, and involve solving puzzles, recalling words and details from stories, and identifying patterns in collections of letters and symbols.<br />\n\tIn general, Salthouse and his colleagues found, certain aspects of cognition (认知能力) generally started to decline in the late 20s to 30s.<br />\n\tThe findings shed light on normal age-related changes in mental function, which could aid in understanding the process of dementia (痴呆), according to the researchers.<br />\n\t&quot;By following individuals over time,&quot; Salthouse said, &quot;we gain insight in cognition changes, and may possibly discover ways to slow the rate of decline.&quot;<br />\n\tThe researchers are currently analyzing the study participants' health and lifestyle to see which factors might influence age-related cognitive changes.<br />\n\t46. What is the common view of mental function?<br />\n\tA) It varies from person to person.<br />\n\tB) It weakens in one's later years.<br />\n\tC) It gradually expands with age.<br />\n\tD) It indicates one's health condition.<br />\n\t47. What does the new study find about mental functions?<br />\n\tA) Some diseases inevitably lead to their decline.<br />\n\tB) They reach a peak at the age of 20 for most people.<br />\n\tC) They are closely related to physical and mental exercise.<br />\n\tD) Some of them begin to decline when people are still young.<br />\n\t48. What does Timothy Salthouse say about people&rsquo;s minds in most cases?<br />\n\tA) They tend to decline in people's later years.<br />\n\tB) Their flexibility determines one's abilities.<br />\n\tC) They function quite well even in old age.<br />\n\tD) Their functioning is still a puzzle to be solved.<br />\n\t49. Although people's minds may function less flexibly as they age, they _____.<br />\n\tA) may be better at solving puzzles<br />\n\tB) can memorize things with more ease<br />\n\tC) may have greater facility in abstract reasoning<br />\n\tD) can put what they have learnt into more effective use<br />\n\t50. According to Salthouse, their study may help us _____.<br />\n\tA) find ways to slow down our mental decline<br />\n\tB) find ways to boost our memories<br />\n\tC) understand the complex process of mental functioning<br />\n\tD) understand the relation between physical and mental health<br />\n\tPassage Two<br />\n\tQuestions 51 to 55 are based on the following passage.<br />\n\tThe most important thing in the news last week was the rising discussion in Nashville about the educational needs of children. The shorthand (简写) educators use for this is &quot;pre-K&quot;&mdash;meaning instruction before kindergarten&mdash;and the big idea is to prepare 4-year-olds and even younger kids to be ready to succeed on their K-12 journey.<br />\n\tBut it gets complicated. The concept has multiple forms, and scholars and policymakers argue about the shape, scope and cost of the ideal program.<br />\n\tThe federal Head Start program, launched 50 years ago, has served more than 30 million children. It was based on concepts developed at Vanderbilt University's Peabody College by Susan Gray, the legendary pioneer in early childhood education research.<br />\n\tA new Peabody study of the Tennessee Voluntary Pre-K program reports that pre-K works, but the gains are not sustained through the third grade. It seems to me this highlights quality issues in elementary schools more than pre-K, and indicates longer-term success must connect pre-K with all the other issues related to educating a child.<br />\n\tPre-K is controversial. Some critics say it is a luxury and shouldn't be free to families able to pay. Pre-K advocates insist it is proven and will succeed if integrated with the rest of the child's schooling. I lean toward the latter view.<br />\n\tThis is, in any case, the right conversation to be having now as Mayor Megan Barry takes office. She was the first candidate to speak out for strong pre-K programming. The important thing is for all of us to keep in mind the real goal and the longer, bigger picture.<br />\n\tThe weight of the evidence is on the side of pre-K that early intervention (干预) works. What government has not yet found is the political will to put that understanding into full practice with a sequence of smart schooling that provides the early foundation.<br />\n\tFor this purpose, our schools need both the talent and the organization to educate each child who arrives at the schoolhouse door. Some show up ready, but many do not at this critical time when young brains are developing rapidly.<br />\n\t51. What does the author say about pre-kindergarten education?<br />\n\tA) It should cater to the needs of individual children.<br />\n\tB) It is essential to a person's future academic success.<br />\n\tC) Scholars and policymakers have different opinions about it.<br />\n\tD) Parents regard it as the first phase of children's development.<br />\n\t52. What does the new Peabody study find?<br />\n\tA) Pre-K achievements usually do not last long.<br />\n\tB) The third grade marks a new phase of learning.<br />\n\tC) The third grade is critical to children's development.<br />\n\tD) Quality has not been the top concern of pre-K programs.<br />\n\t53. When does the author think pre-K works the best?<br />\n\tA) When it is accessible to kids of all families.<br />\n\tB) When it is made part of kids' education.<br />\n\tC) When it is no longer considered a luxury.<br />\n\tD) When it is made fun and enjoyable to kids.<br />\n\t54. What do we learn about Mayor Megan Barry?<br />\n\tA) She knows the real goal of education.<br />\n\tB) She is a mayor of insight and vision.<br />\n\tC) She has once run a pre-K program.<br />\n\tD) She is a firm supporter of pre-K.<br />\n\t55. What does the author think is critical to kids' education?<br />\n\tA) Teaching method.<br />\n\tB) Kids' interest.<br />\n\tC) Early intervention.<br />\n\tD) Parents' involvement.</div>\n<div>\n\t参考答案：</div>\n<div>\n\t&nbsp;Reading Comprehension<br />\n\t26-35：KAILC GFEND<br />\n\t36-45：FKCLB HMJLG<br />\n\t46-55：BDCDA CABDC</div><br /><center><a href=\"http://www.hjenglish.com/new/p926315/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p926315\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924423/\">2016年11月19日四级口语试题回顾分析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924442/\">2016全美音乐奖获奖名单：比伯这次厉害了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918514/\">aloud，loud，loudly 深度辨析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831355/\">厉害了！只有在日本才能看到的10种兼职</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924445/\">6个步骤教你集中注意力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912678/\">内向者能成大事！这10个好处外向者比不了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p920430/\">狗狗被迫截去四肢 如今仍微笑面对生活 感动哭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p916426/\">全球年假最多的国家TOP8 排名最末的都比咱多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918449/\">别笑，川普老婆真的是当之无愧的“第一”夫人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912576/\">《黑镜》追剧笔记S3E5：蟑螂系统</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年6月4级考试第三套阅读理解部分真题及参考答案"
 }, 
 {
  "date": "2016-11-22 10:36", 
  "link": "http://www.hjenglish.com/new/p926312/", 
  "description": "<p>\n\tSection A News Report<br />\n\tDirections： In this section， you will hear three news reports。 At the end of each news report， you will hear two or three questions。 Both the news report and the questions will be spoken only once。 After you hear a question， you must choose the best answer from the four choices marked A）， B）， C） and D）。 Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre。<br />\n\tDirections: Questions 1 and 2 are based on the news report you have just heard.<br />\n\t注意：此部分试题请在答题卡1上作答。<br />\n\tQuestion 1<br />\n\tA) This incident occurred in Tibet.<br />\n\tB) The dead cubs were found in the front of a temple.<br />\n\tC) Some tiger cubs were dead because of abuse.<br />\n\tD) The reason why they were in the freezer was clear.<br />\n\tQuestion 2<br />\n\tA) About 2 weeks.<br />\n\tB) About 7 days.<br />\n\tC) About 1 year.<br />\n\tD) About 40 days.</p>\n<div>\n\tDirections: Questions 1 and 2 are based on the news report you have just heard.<br />\n\tQuestion 3<br />\n\tA) 17.<br />\n\tB) 2.3.<br />\n\tC) 57.<br />\n\tD) 12.<br />\n\tQuestion 4<br />\n\tA) It can reduce the time to travel.<br />\n\tB) It can reduce the vehicles on roads.<br />\n\tC) It can move cargo between north and south.<br />\n\tD) All of A、B and C.<br />\n\tDirections:Questions 5 to 7 are based on the news report you have just heard.<br />\n\tQuestion 5<br />\n\tA) He was abandoned by his parents.<br />\n\tB) He got lost in the forest.<br />\n\tC) He went far to drink water.<br />\n\tD) It wasn't mentioned.<br />\n\tQuestion 6<br />\n\tA) The boy's father.<br />\n\tB) Soldiers, police and volunteers.<br />\n\tC) Japan's military.<br />\n\tD) Child psychiatrists.<br />\n\tQuestion 7<br />\n\tA) On Wednesday night.<br />\n\tB) A few minutes later.<br />\n\tC) Wednesday.<br />\n\tD) Since Saturday.<br />\n\tSection B Conversation<br />\n\tDirections： In this section， you will hear two long conversations。 At the end of each conversations you will hear four questions。 Both the conversations and the question-s will be spoken only once。 After you hear a question。 You must choose the best answer from the four choices marked A），B），C）and D）。 Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre。<br />\n\t注意：此部分试题请在答题卡1上作答。</div>\n<div>\n\tDirections: Questions 8 to 11 are based on the conversation you have just heard.<br />\n\tQuestion 8<br />\n\tA) He prefers the smaller evening classes.<br />\n\tB) He has signed up for a day course.<br />\n\tC) He has to work during the day.<br />\n\tD) He finds the evening course cheaper.<br />\n\tQuestion 9<br />\n\tA) Learn a computer language.<br />\n\tB) Learn data processing.<br />\n\tC) Buy some computer software.<br />\n\tD) Buy a few coursebooks.<br />\n\tQuestion 10<br />\n\tA) Thursday evening, from 7:00 to 9:45.<br />\n\tB) From September 1 to New Year's eve.<br />\n\tC) Every Monday, lasting for 12 weeks.<br />\n\tD) Three hours a week, 45 hours in total.<br />\n\tQuestion 11<br />\n\tA) What to bring for registration.<br />\n\tB) Where to attend the class.<br />\n\tC) How he can get to Frost Hall.<br />\n\tD) Whether he can use a check.<br />\n\tDirections: Questions 12 to 15 are based on the conversation you have just heard.<br />\n\tQuestion 12<br />\n\tA) A training coach.<br />\n\tB) A trading adviser.<br />\n\tC) A professional manager.<br />\n\tD) A financial trader.<br />\n\tQuestion 13<br />\n\tA) He can save on living expenses.<br />\n\tB) He considers cooking creative.<br />\n\tC) He can enjoy healthier food.<br />\n\tD) He thinks take-away is tasteless.<br />\n\tQuestion 14<br />\n\tA) It is something inevitable.<br />\n\tB) It is frustrating sometimes.<br />\n\tC) It takes patience to manage.<br />\n\tD) It can be a good thing.<br />\n\tQuestion 15<br />\n\tA ) The element of uncertainty and the mental challenge.<br />\n\tB ) The element of certainty and physical challenge.<br />\n\tC) The way he deals with all kinds of emotions.<br />\n\tD) The success that his stressful job brings about.</div>\n<div>\n\tSection C Passage<br />\n\tDirections： In this section， you will hear three passages。 At the end of each passage， you will hear three or four questions。 Both the passage and the questions will be spoken only once。 After you hear a question， you must choose the best answer from the four choices marked A），B），C）and D）。Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre。</div>\n<div>\n\t注意：此部分试题请在答题卡1上作答。<br />\n\tDirections:Questions 16 to 18 are based on the passage you have just heard.<br />\n\tQuestion 16<br />\n\tA) There were no planets without moons.<br />\n\tB) There was no air or water on Jupiter.<br />\n\tC) Life was not possible in outer space.<br />\n\tD) The mystery of life could not be resolved.<br />\n\tQuestion 17<br />\n\tA) It has a number of active volcanoes.<br />\n\tB) It has an atmosphere like the earth's.<br />\n\tC) It has a large ocean under its surface.<br />\n\tD) It has deep caves several miles long.<br />\n\tQuestion 18<br />\n\tA) Light is not an essential element to it.<br />\n\tB) Life can form in very hot temperatures.<br />\n\tC) Every form of life undergoes evolution.<br />\n\tD) Oxygen is not needed for some life forms.<br />\n\tDirections:Questions 19 to 21 are based on the passage you have just heard.<br />\n\tQuestion 19<br />\n\tA) Whether they should take the child home.<br />\n\tB) What Dr. Meyer's instructions exactly were.<br />\n\tC) Who should take care of the child at home.<br />\n\tD) When the child would completely recover.<br />\n\tQuestion 20<br />\n\tA) She encourages them to ask questions when in doubt.<br />\n\tB) She makes them write down all her instructions.<br />\n\tC) She has them act out what they are to do at home.<br />\n\tD) She asks them to repeat what they are supposed to do.<br />\n\tQuestion 21<br />\n\tA) It lacks the stability of the printed word.<br />\n\tB) It contains many grammatical errors.<br />\n\tC) It is heavily dependent on the context.<br />\n\tD) It facilitates interpersonal communication.<br />\n\tDirections: Questions 22 to 25 are based on the passage you have just heard.<br />\n\tQuestion 22<br />\n\tA) Job security.<br />\n\tB) Good labour relations.<br />\n\tC) Challenging work.<br />\n\tD) Attractive wages and benefits.<br />\n\tQuestion 23<br />\n\tA) Many tedious jobs continue to be done manually.<br />\n\tB) More and more unskilled workers will lose jobs.<br />\n\tC) Computers will change the nature of many jobs.<br />\n\tD) Boring jobs will gradually be made enjoyable.<br />\n\tQuestion 24<br />\n\tA) Offer them chances of promotion.<br />\n\tB) Improve their working conditions.<br />\n\tC) Encourage them to compete with each other.<br />\n\tD) Give them responsibilities as part of a team.<br />\n\tQuestion 25<br />\n\tA) They will not bring real benefits to the staff.<br />\n\tB) They concern a small number of people only.<br />\n\tC) They are arbitrarily set by the administrators.<br />\n\tD) They are beyond the control of ordinary workers.<br />\n\t1.C) Some tiger cubs were dead because of abuse.<br />\n\t2.B) About 7 days.<br />\n\t3.C) 57.<br />\n\t4.D) All of A、B and C.<br />\n\t5.A) He was abandoned by his parents.<br />\n\t6.B) Soldiers, police and volunteers.<br />\n\t7.D) Since Saturday.<br />\n\t8.C) He has to work during the day.<br />\n\t9.B) Learn data processing.<br />\n\t10.C) Every Monday, lasting for 12 weeks.<br />\n\t11.A) What to bring for registration.<br />\n\t12.D) A financial trader.<br />\n\t13.B) He considers cooking creative.<br />\n\t14.D) It can be a good thing.<br />\n\t15.A ) The element of uncertainty and the mental challenge.<br />\n\t16.C) Life was not possible in outer space.<br />\n\t17.C) It has a large ocean under its surface.<br />\n\t18.A) Light is not an essential element to it.<br />\n\t19.B) What Dr. Meyer's instructions exactly were.<br />\n\t20.D) She asks them to repeat what they are supposed to do.<br />\n\t21.A) It lacks the stability of the printed word.<br />\n\t22.C) Challenging work.<br />\n\t23.A) Many tedious jobs continue to be done manually.<br />\n\t24.D) Give them responsibilities as part of a team.<br />\n\t25.B) They concern a small number of people only.</div>\n<div>\n\t参考答案：</div>\n<div>\n\tPart Ⅱ Listening Comprehension<br />\n\t1-7：CBCDABD<br />\n\t8-11：CBCA<br />\n\t12-15：DBDA<br />\n\t16-18：CCA<br />\n\t19-21：BDA<br />\n\t22-25：CADB</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p926312/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p926312\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924423/\">2016年11月19日四级口语试题回顾分析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924442/\">2016全美音乐奖获奖名单：比伯这次厉害了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918514/\">aloud，loud，loudly 深度辨析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831355/\">厉害了！只有在日本才能看到的10种兼职</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924445/\">6个步骤教你集中注意力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912678/\">内向者能成大事！这10个好处外向者比不了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p920430/\">狗狗被迫截去四肢 如今仍微笑面对生活 感动哭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p916426/\">全球年假最多的国家TOP8 排名最末的都比咱多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918449/\">别笑，川普老婆真的是当之无愧的“第一”夫人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912576/\">《黑镜》追剧笔记S3E5：蟑螂系统</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年6月4级第三套真题听力部分及参考答案"
 }, 
 {
  "date": "2016-11-22 10:31", 
  "link": "http://www.hjenglish.com/new/p924449/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p924449/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/21/287293b6297a0fcbee22a92e61ce4f66.jpg\" /></p>\n<p>\n\tMornings on a college campus are ... let's say .. significantly slower paced than a typical afternoon on campus. And while many students sleep in or otherwise let their days get off to a slow start, you can capitalize on the unusually un-busy campus in ways that prove extremely beneficial. So just how can you utilize mornings in college in ways that are productive but also enjoyable?</p>\n<p>\n\t大学校园的早晨&middot;&middot;&middot;&middot;&middot;&middot;这么说吧，它明显比午后时光的节奏更慢。然而许多同学或是沉入梦乡，或是懒洋洋地地度过一整天，你可以好好利用没有平时那么拥挤的校园，事实证明它将会对你十分有益。所以，怎样才能利用好校园的早晨，使其给你带来收获和欢乐呢？</p>\n<p>\n\t1. Sign up for a class on a topic you really love. Getting up for an 8:00 a.m.</p>\n<p>\n\t报名参加一个你喜欢的培训班。早上八点就可以起床。</p>\n<p>\n\tclass that you aren't excited about but have to take can be challenging. Getting up for a 9:00 a.m. class that you really love, however, can be a great way to start the day. Treat yourself to some tea or coffee and settle in two or three mornings a week to learn about something you have a passion for.</p>\n<p>\n\t参加你不感兴趣却又不得不去的培训班确实是一件充满挑战的事。但是，起床参加一个你喜欢的九点钟的培训班则是开启新一天超棒的方式。你可以喝点咖啡或茶，每周去两三次，学习一些你感兴趣的知识。</p>\n<p>\n\tIf you aren't sure which class to pick, ask around for something taught by a great professor, in an engaging way, on an interesting topic, and without a burdensome homework or reading load.</p>\n<p>\n\t如果你不确定该参加什么培训班，可以打听一下优秀的老师都开了什么课，有哪些课上课方式吸引人、主题有趣、或是没有沉重的课业或阅读负担。</p>\n<p>\n\t2. Get some exercise. The campus gym is likely packed in the afternoons and evenings. But in the mornings, you might have better luck getting some time on your favorite machine or in your favorite yoga class. Similarly, going for an early (or even semi-early) morning run or walk outside can be invigorating and a great way to see and interact with your campus in a new way. After all, when's the last time you were able to move around campus freely without really seeing anyone else around? Additionally, starting your morning off with a work-out can make you feel pretty dang awesome for the rest of the day.</p>\n<p>\n\t锻炼。学校的体育馆在下午或晚上 可能就已经关闭了。但在早上，你可能会幸运地用上你最喜欢的运动器材，或是参加最喜欢的瑜伽课。同样地，早起（或者稍微晚点）去外面跑步或散步会使你精力充沛，而且也是你畅游校园的一个充满新意的好方法。毕竟，你可以自由地畅游校园，而且无需留意周边的人的机会不多。除此之外，晨练可以使你在一天其他的时间里都充满活力。</p>\n<p>\n\t3. Use the quiet for some quality study/homework time. It can be hard to study and read -- and really focus on doing so -- when the campus is at its peak hustle and bustle. What takes you 2 or 3 hours to get through when you're fighting distraction might only take you 1 or 2 hours to do when you're really able to focus, calmly, in the quiet.</p>\n<p>\n\t利用这段安静的时间来学习或做功课。当校园最喧闹的时候，要想学习、阅读和集中注意力是非常困难的。在你与分心作斗争时，可能会花上2-3小时来完成任务。但如果你在一个安静的环境集中注意力的话，可能只需要1-2小时。</p>\n<p>\n\tHead to a coffee shop, common area, or other place where you can enjoy the campus and get some serious studying done.</p>\n<p>\n\t你可以去咖啡厅、公共场所或其他能够使你欣赏校园并认真学习的地方。</p>\n<p>\n\t4. Get your work hours out of the way. While students might not be up and running first thing in the morning, many campus departments are. If you have a campus job, see if you can work in the morning hours. You're likely to not be as busy as, say, if you were to work during the afternoon -- which can mean you have a chance to multitask productively. (And who wouldn't want to be paid for being at work while also getting some reading done during the slow periods?)</p>\n<p>\n\t起来工作。虽然许多学生不会一早起来去做某件事，但学校许多部门可不是这样。如果你在做校园兼职，看看自己能不能在早上工作。你工作起来可能不会像中午那么忙，这样你就可以做很多事情了。（谁不想一边得到工作，一边还能在人少的时候做做阅读呢？）</p>\n<p>\n\t5. Sleep! Never underestimate harmful effects of sleep deprivation. Even if you have ambitious goals for all the things you want to get done during the morning hours on campus, getting enough rest should rank pretty high on your priority list. Let yourself sleep in every once in a while (without missing class, of course), as being rested can make you more productive throughout the day. Even your brain needs a break every once in a while!</p>\n<p>\n\t休息!绝对不要小看缺乏睡眠的危害。即使你早上有很多事情要在学校完成，也要把获得充足的睡眠放在第一位。每隔一段时间就要休息（当然，不能缺勤），因为休息可以在一天里做事更有效率。即使是你的大脑，也需要隔段时间就休息一下。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p924449/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p924449\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924423/\">2016年11月19日四级口语试题回顾分析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924442/\">2016全美音乐奖获奖名单：比伯这次厉害了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918514/\">aloud，loud，loudly 深度辨析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831355/\">厉害了！只有在日本才能看到的10种兼职</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924445/\">6个步骤教你集中注意力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912678/\">内向者能成大事！这10个好处外向者比不了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p920430/\">狗狗被迫截去四肢 如今仍微笑面对生活 感动哭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p916426/\">全球年假最多的国家TOP8 排名最末的都比咱多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p918449/\">别笑，川普老婆真的是当之无愧的“第一”夫人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912576/\">《黑镜》追剧笔记S3E5：蟑螂系统</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "5条建议让你拥有高效的早晨"
 }
]