[
 {
  "date": "2016-11-23 07:00", 
  "link": "http://www.hjenglish.com/new/p870712/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p870712/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/22/7b2a981b5759f1ec3714812461b2905e.jpg\" /></p>\n<p>\n\t<strong>1. Plan Your Clothes想想穿什么</strong></p>\n<p>\n\tDo you remember when you were in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/elementary\" target=\"_blank\">elementary</a> school and your mother would lay your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/outfit\" target=\"_blank\">outfit</a> out the night before? Well, there was a method to mom&rsquo;s madness. People often waste unnecessary time looking through their closets each morning, but you can eliminate that step altogether. On nights where you know you have an early morning commute coming up in mere hours, just grab an outfit and lay it on the floor, or hang it over the back of a chair. Something. Anything. If you make that part of your routine each night, you&rsquo;ll easily shave 5 to 10 minutes off of your routine every morning.<span style=\"line-height: 25.2px;\"></span><span style=\"line-height: 1.8em;\">还记得你在小学的时候，你的妈妈会在前一天的晚上，把第二天要穿的衣服拿出来？好吧，这是母亲的强迫症。每天早晨，人们通常浪费很多不必要的时间来把他们衣橱都看上一遍，但是你其实可以少做这一步，把它整合，只需在晚上提前意识到还有短短几个小时天就要亮了，抓一件衣服放在地板上或者挂在椅子靠背上，等等。任何事情，只要你把它变成晚上要做的一种习惯，那么每天早晨你就可以很容易的节省出5到10分钟的时间。</span></p>\n<p>\n\t<strong>2. Hold Off On Your Phone Use不要一早上就用手机</strong></p>\n<p>\n\tThese days, people often grab their phones within seconds of their eyes opening each morning. In fact, more people likely do that than don&rsquo;t. As if some <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/imperative\" target=\"_blank\">imperative</a> email, text or tweet was sent at 5 A.M. Either way, we get it. That&rsquo;s the new way of the world. We <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/collectively\" target=\"_blank\">collectively</a> want to be plugged in at all times, and perhaps no time more so than directly after waking up. Use that as a mental incentive. If you tell yourself that you&rsquo;re not allowed to check your phone until after you&rsquo;ve showered, you&rsquo;d be shocked at how little <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/procrastinating\" target=\"_blank\">procrastinating</a> you&rsquo;ll do. Lying in bed and watching that early morning talk show isn&rsquo;t as alluring if it&rsquo;s preventing you from checking Facebook.现如今，人们早上眼睛一睁开，通常几秒钟内就开始抓着自己的手机。事实上，这么做的人比不这么做的人还要多。要是有什么紧急邮件，短信，或是推送，等等，我们能够理解。这是世界上一个新型的沟通方式。我们总是想一直沉溺其中，所以就是迟迟赖在床上不起来的原因。可以用头脑激励的方法，对自己说如果你不起来冲淋，那你就不能看的的手机，你会惊讶的发现自己一点都没有拖延。如果要是不让你看自己的脸书，那么躺在床上看晨间脱口秀节目也没有什么诱惑力。</p>\n<p>\n\t<strong>3.&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Crank\" target=\"_blank\">Crank</a>&nbsp;Some Music放一些音乐</strong></p>\n<p>\n\tOnce you&rsquo;re up and out of bed, the faster you hit play on an up-tempo <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/playlist\" target=\"_blank\">playlist</a> the better. The sooner your toes are naturally tapping, the sooner you&rsquo;re <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/awake\" target=\"_blank\">awake</a> and ready to take on the day. You know why athletes listen to music before heading out onto their battlefield of choice? It&rsquo;s because the right song can get your endorphins going.一旦你起床，你可以放一些快节奏的音乐，越快效果越好。不就你就会发现你的脚趾自然而然的打起节奏，再过一会，你就彻底清醒然后准备好迎接新的一天。你知道为什么运动员在去训练场之前要听音乐么？那就是因为你要是听对音乐你体内的胺多酚就会上升。</p>\n<p>\n\t<strong>4. Don't Just Drink Water不要只喝水</strong></p>\n<p>\n\tWhen someone is passed out in the movies, you may see someone dump some cold water on them, or even toss them into a running shower. Why? Because that actually does help to wake you up and get you going. Shock the system with a massive splash of cold water to the face, preferably after achieving that perfect office look with the BIC&reg; Flex 5&reg; and its precision edging <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/blade\" target=\"_blank\">blade</a>. The splash of cold water right after a shave will absolutely help knock the early morning cobwebs off, and it&rsquo;ll do so pretty darn quick.当有人在电影中的时候昏了过去，你可能会看到其他人在他们的身上浇水，甚至将他们全身浇透像洗澡那样。为什么？因为这样你帮助你清醒并且恢复意识。在你的脸上冲凉水可以刺激你的神经系统，想要在办公室呈现一个好的面貌，可以用BIC&reg; Flex 5&reg;剃须刀和它精密微刃，在刮脸以后用冷水冲洗，能够完全去除造成的蛛网（胡须），虽然它还是会很快再结起来。</p>\n<p>\n\t<strong>5. Fresh Air新鲜的空气</strong></p>\n<p>\n\tIf you&rsquo;re lucky enough to have a balcony that&rsquo;s attached to your bedroom, use it. Each morning, while you&rsquo;re in that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/groggy\" target=\"_blank\">groggy</a>, post-slumber state, step outside and take a big ol&rsquo; breath. In fact, for a one-two wake-up punch, you may want to enjoy your morning cup of coffee out there. Never underestimate the power of some fresh air &mdash; especially in the fall or early spring when you could describe the temperature as being &ldquo;crisp.&rdquo;如果你的卧室正好连接这一个阳台的话，那很幸运，要利用它。每天早晨，当你睡意朦胧，恍恍惚惚的时候，走去阳台然后尽情呼吸。永远不要小觑新鲜空气的能量，特别是秋天以及早春，你会把温度形容成&ldquo;清新的&rdquo;。</p>\n<p>\n\t<strong>6. It's All About The Smell气味可以唤醒一切</strong></p>\n<p>\n\tThose old coffee commercials you might remember from childhood were actually pretty dead-on. If you wake up and smell coffee, you&rsquo;ll innately crave a cup. In fact, you may want a cup right now just after reading that last sentence. Coffee has a way of tempting you. Let it. Preset your coffee maker and allow yourself to give in to its seductive aroma each and every morning. If you sleep close enough to your kitchen, you may not even need an alarm clock. Just follow your nose.那些老的咖啡广告，完全可以让你回忆起你年代久远的童年。如果你早晨起来闻到咖啡香，你就会想来一杯。事实上，正好在阅读将近最后一句时，你可能会想来一杯咖啡。咖啡就有一种吸引你的力量，那就让它发挥作用。提前设置好你的咖啡机，每天早晨让美妙的咖啡香弥漫。如果你睡觉的地方靠近厨房，那就更好了，连闹钟都不需要。让鼻子把你叫醒把。</p>\n<p style=\"margin: 0cm; line-height: 16.5pt;\">\n\t<span lang=\"EN-US\" style=\"font-family: Roboto;\"></span></p>\n<p>\n\t<strong>7. No Sugary Breakfasts不含糖的早餐</strong></p>\n<p>\n\tHere&rsquo;s the thing about syrup-soaked pancakes, coffee cakes and muffins&hellip;they&rsquo;re delicious. They really are and there&rsquo;s no arguing that fact. But at the same time, why the hell are they mostly marketed as breakfast foods? What makes a blueberry strudel any different than a slice of blueberry pie? Nothing! And, guys, we&rsquo;re sorry, but there&rsquo;s really no good way to justify eating a pie equivalent at 9 A.M. Eat a breakfast packed with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/protein\" target=\"_blank\">protein</a>, not one composed of sugar.有枫糖淋煎饼、咖啡味的蛋糕和玛芬蛋糕，他们都很好吃，真的无可厚非。但是同时，为什么它们都作为早饭来营销。那蓝莓馅饼和蓝莓派的区别是什么？它们没差！同志们，我们很抱歉，没有好的方法来判断在上午九点这些馅饼的等价物的好坏。早饭应该要含有蛋白质，而不仅仅是含糖。</p>\n<p>\n\t<strong>8. Ice Cold Water冰冷的水</strong></p>\n<p>\n\tWhile caffeine does its job and does it well, there&rsquo;s actually another liquid that you should be drinking right after waking up each morning. Water. Yes, forget the fancy coffee; unbeknownst to most, slamming a tall glass of water actually helps to activate your brain even faster than coffee. Right after you wake up, pour yourself a glass, chug it down, then hop into the shower. By the time you&rsquo;re out, you&rsquo;re naturally alert, awake and ready to go. You might want a cup of coffee, both for the added boost and for routine&rsquo;s sake, but you may not need it.咖啡因能够很好的显示自己的效果，而且效果不错的话。那还有一种液体你也应该一早上就饮用。水，是的，忘了美妙的咖啡，最不为人知的是，喝下一大杯水，能够帮你的大脑恢复活力，效果比咖啡还要好。就在你醒来之后，灌自己一杯水，大口喝下，然后跳去淋浴。在你出门的时候，你自然清醒，准备上路。你可能想要一杯咖啡，想要额外的刺激加上平时的习惯，但你（的身体）可能不需要。</p>\n<p>\n\t<strong>9. The More Annoying The Better越吵越好</strong></p>\n<p>\n\tThis one is pretty simple. When setting your alarm, never use a song that you&rsquo;re a fan of, as many people often do. In fact, don&rsquo;t use any sound that&rsquo;s even close to being sonically pleasing. There&rsquo;s a reason that the default iPhone alarm sound is as grating as it is. That&rsquo;s because regardless of how early it is, or how out of it you are, you damn sure want to make that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/infuriating\" target=\"_blank\">infuriating</a> sound stop as soon as possible. At the end of the day, that&rsquo;s what you need in an alarm clock &mdash; horrid <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/annoyance\" target=\"_blank\">annoyance</a>.这一条很简单，当你设置闹钟铃声的时候，不要用你喜欢的某一首歌做闹铃，虽然很多人都喜欢这么做。事实上，最好都不用悦耳的声音做闹铃。这就是为什么Iphone默认的闹钟铃声是那么的刺耳。因为不管多早，或者闹钟离你多远，你只要一听到这么令人不悦的声音，你就会想立刻关掉它，在一天结束之前，你需要把你的闹钟铃声变得刺耳吵人。</p>\n<p>\n\t<strong>10. The &quot;Far Away Alarm&quot; Trick把闹钟放远</strong></p>\n<p>\n\tThe problem with alarm clocks is that they come with a snooze button. So while you&rsquo;re in your most groggy state, you&rsquo;re literally being given the option to make that infuriating sound cease to exist. Hell, you probably know your wake-up routine so well that you could hit snooze while your eyes are still shut. Do yourself a favor and remove that all-too-easy option. Take it out of the equation. Place your alarm clock so far away that it necessitates you actually getting out of your bed to stop it. Once you&rsquo;re standing up, you likely won&rsquo;t want to hit <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/snooze\" target=\"_blank\">snooze</a>, and will want a cup of coffee instead.现在闹钟都有小睡按钮，这是个问题。当你睡意正酣，下意识就会选择这个功能让闹铃暂停。真糟糕，你对自己起床习惯是这么了解，都不需要睁开眼睛就可以开启小睡功能。那就给自己帮个小忙，清除所有快捷键，让它们都不能使用。把你的闹钟放到远一点的地方，远到需要你从床上起来才能关掉它。一旦你起来了以后，你就不想再去选择小睡功能了，而是想要一杯咖啡。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p870712/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p870712\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924449/\">5条建议让你拥有高效的早晨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924472/\">2016最值得学的8门口语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p884097/\">两个雅思8分经验谈——论英语学习的持久战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p922356/\">Quora 精选：如何备战重要考试？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p922600/\">新闻听力8大常考题材及必备70词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p916583/\">双语美文：小伯特的感恩节（第四话）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924578/\">牛津词典2016年度词：全拜川普和脱欧所赐！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924554/\">历届美国第一夫人 是如何引领时尚潮流的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p920413/\">北极熊也想养宠物？！蹲坐岸边爱抚萌犬 暖心</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "应对起床气的10大妙招！告别坏脾气！"
 }
]