[
 {
  "date": "2017-07-03 11:29", 
  "link": "http://www.hjenglish.com/new/p1181721/", 
  "description": "<p align=\"left\">\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/03/fe7adc9b7c91692f6107d7cb7b97d4fd.jpg\" /></p>\n<p align=\"left\">\n\t<strong>2017年5月CATTI三级口译</strong></p>\n<p align=\"left\">\n\tA: The palace museum is almost 600-years of history, and has numerous invaluable treasures. It was put on the world cultural heritage list in 1987. It is one of the world&rsquo;s grandest and <u>the most visited museums</u>. Now as the head of this great museum, how do you feel about your job and what have you done to keep its glory?</p>\n<p align=\"left\">\n\t参考答案，故宫博物院至少有着600年的历史，拥有无数的奇珍异宝，1987年故宫博物院被列入世界遗产名录。是世界上最伟大也是参观人数最多的博物馆之一，作为这家伟大的博物馆的馆长，你如何看待你自己的工作？为了保护故宫博物院的辉煌，你做出了哪些工作？</p>\n<p align=\"left\">\n\t点评：</p>\n<p align=\"left\">\n\t<u>the most visited museums</u>.这一词组处理为参观人数最多的，为visit增加了一个宾语，值得注意的是，汉英翻译当中可以借鉴这种办法，相应的减少动词宾语，显得地道而紧凑。</p>\n<p align=\"left\">\n\tB: 我生于北京，从小一直住在北京，对北京、北京历史文物有十分深厚的感情，我也为北京的文物感到自豪，我的首要责任就是要保护故宫的历史文物，将故宫里所有的文化遗产都保留下来，连同它们所携带的历史信息和价值。</p>\n<p align=\"left\">\n\tI was born in Beijing and lived here since I was young. Therefore, I had a deep-felt feeling toward this city and its cultural relics. I was very proud about those relics and it is my primary responsibility to protect and the relics in the palace museum so as to keep all the cultural heritages together with their historical information and values.&nbsp;</p>\n<p align=\"left\">\n\t点评：</p>\n<p align=\"left\">\n\t&ldquo;我的首要责任就是要保护故宫的历史文物，将故宫里所有的文化遗产都保留下来，连同它们所携带的历史信息和价值。&rdquo; 这个句子的难点主要在于联系，在翻译过程当中，加入了，so as to和together with,这样就形成了一个完整句子。</p>\n<p align=\"left\">\n\tA: you are right. We should be indeed careful not to change the historical information conveyed by cultural heritage. Cultural relics should be regarded in that entirety and both movable and immovable relics should be protected. But how does the museum manage to balance the heritage preservation andeconomic development?</p>\n<p align=\"left\">\n\t参考答案，你说的很对，我们应该非常注意，不要改变文化遗产当中传递的历史信息，历史文物应该被视为一个整体，无论是可移动的还是不可移动的都应该受到保护，但是故宫博物院是如何做到兼顾文化遗产保护和经济发展的呢？</p>\n<p align=\"left\">\n\t点评：</p>\n<p align=\"left\">\n\t这个段落主要考的是学生的听力，有些词写出来是很简单的，但是真正去听可能就会比较吃力，比如，entirety一词，词根很简单，但是在现场反应过来可能就会有些费力，因此，考生在复习的时候，对于词汇的掌握一定要扎实彻底。</p>\n<p align=\"left\">\n\tbalance一词一般可以译成兼顾。</p>\n<p align=\"left\">\n\tB：保护文化遗产和经济发展不一定相互排斥，文化遗产是不可再生的，应该好好保护，在保护的同时，也可以适当的利用其经济价值。为此，我们举办了各种各样的展览，年轻人，我们还去做的数字产品，包括一个叫做皇帝的一天的app，还有动画网页。</p>\n<p align=\"left\">\n\tThe relic preservation and economic development are not necessarily exclusive to each other. As the cultural relics are non-renewable, they have to be taken good care of. In the meantime, their economic values can also be properly utilized. To achieve this goal, we hosted various exhibitions. To arouse the interest of more young audience, we created digital products including an APP called &ldquo;a day of an emperor&rdquo; and also designed websites with animations.</p>\n<p align=\"left\">\n\t点评：</p>\n<p align=\"left\">\n\t&ldquo;保护文化遗产和经济发展不一定相互排斥&rdquo;这里使用了，are not necessarily exclusive to each other这样的表达，学生要注意在汉英过程当中,很多动词都可以转化成英语的形容词，平时要积累这种富于表现力的形容词，在翻译的过程当中有意识的进行运用，能够取得良好的效果。</p>\n<p align=\"left\">\n\tA: during china&rsquo;s rapid urbanization process, the conflicts between heritage protection and development has become acute. &nbsp;There is news about some local officials who are ignorant of cultural value and hungry for short term economic and political benefits. They allow historical sites to be sold to property developers. As a result, traditional buildings are destroyed. And intangible benefits are lost forever. What do you think about it?</p>\n<p align=\"left\">\n\tA在中国城市化快速发展过程中，文化遗产保护和发展之间的冲突变得非常尖锐，有新闻报道说一些当地的官员们缺乏文化遗产方面的知识，只顾短期经济政治利益，他们批准把一些历史古迹卖给开发商，很多传统的建筑被拆毁了。一些无形资产永远的消失了，你对这个问题是怎么看的？</p>\n<p align=\"left\">\n\t点评:</p>\n<p align=\"left\">\n\t这个段落当中同样是对于听力的考验比较高，一个是acute一词，另一个是，allow historical sites to be sold，由于朗读者速度比较快，而且存在一定的吞音现象，学生需要做出准确的判断。</p>\n<p align=\"left\">\n\tIntangible benefits：无形资产，随着中国经济的不断发展，一些与经济相关的专业词汇也慢慢进入了口译领域，要求学生及时的积累和总结。</p>\n<p align=\"left\">\n\tB: 实际情况的确比较严重。2013年的一次全国文物调查发现，有4万多个不可移动的文物已经消失，其中一半是地方经济发展造成的，不过我认为这种情况正在改变，国家出台了相关的法律法规，习近平主席做出指示文物工作要贯彻保护为主，合理利用，加强管理的方针，要求各级政府切实加大文物保护力度。</p>\n<p align=\"left\">\n\tThe current situation is relatively stern. According to a national survey on the relics, more than 40,000 immovable relics have disappeared. Half of the losses are caused by the development of local economy. However, I believe the situation is getting better as the country has issued related laws and regulations in this regard.</p>\n<p align=\"left\">\n\t点评：</p>\n<p align=\"left\">\n\t这个段落都是所谓的官方话语，尤其是划线部分，几乎可以见于任何中国官方文件。如果对于这类题材比较熟悉，翻译起来几乎可以说毫无困难，要想达到这种状态，可以去专门阅读中国问题白皮书，积累这种表达官方意见和态度的说法单独成册,反复复习就可以在翻译时得心应手。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1181721/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1181721\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181270/\">H&amp;M这件T恤告诉我们，英语不好真要命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177788/\">双语美文：我们的心，因牵挂而变得坚强</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1179947/\">拖延症的5大借口，以及应对方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177786/\">双语美文：决定振作，生活就会焕然一新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177789/\">双语美文：人生，就是不断寻找灵魂伴侣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1180900/\">谁说人工智能搞不了艺术？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1180365/\">动物园的猎豹宝宝太害羞，于是~~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1179958/\">论口音的危害：因为听错指令，蹦极身亡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726325/\">有声双语美文：一个人旅行，遇见真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1176548/\">Quora精选：去日本之后，哪些事情不该做？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年5月CATTI三级口译真题解析（上）"
 }
]