[
 {
  "date": "2017-07-03 14:10", 
  "link": "http://www.hjenglish.com/new/p1181728/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1181728/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/03/f444daa4a1c3110fce51e373cb70ddcf.jpg\" /></p>\n<p>\n\tThe global business community is in the midst of its largest-ever major transformations driven by employees, shareholders and the general public. Overall, these constituencies &ndash; particularly millennials &ndash; are demanding companies adhere to social responsibility by improving community through proactive decisions. 在雇员、投资者和公众的推动下，全球商界正处于有史以来最大的重要转型期。总体而言，这些推动者，尤其是千禧一代都要求企业通过采取前瞻性决策来改善社会环境，从而承担起社会责任。</p>\n<p>\n\tThe new cry is for companies to conduct business with a conscience. The &ldquo;business as usual&rdquo; method is no longer acceptable; businesses are expected to give back to their communities.对企业的新诉求是开展良心业务。&ldquo;照常营业&rdquo;的方式不再被人们所接受了；人们期望商业能够回归到它们所属的群体中去。</p>\n<p>\n\tConsumer influence isn&rsquo;t only applied to companies directly through withholding or awarding available dollars. A growing number of industries around the world are expected to provide verifiable merit of their socially responsible efforts.消费者的影响力不再仅仅是通过扣缴税款或增加营业额来直接作用于企业。越来越多的产业被人们寄予期望，渴盼它们能为社会责任付出具有切实价值的努力。</p>\n<p>\n\tCompany heads and business leaders are finding their growth, profitability and even survival hinge on including philanthropic efforts in their business plans. Alignment with organizations that are involved in contributing to the betterment of social and environmental causes is vital for harnessing the buying power of those that make up the modern market.企业领导者和商业领袖们将慈善事业纳入商业计划，从而获得了发展、盈利甚至生存的关键点。与相关组织合作以推动社会和生态事业，这对于留住现代市场建构者的购买力至关重要。</p>\n<p>\n\t<strong>Put Your Money Where Your Mission Is使命在哪里，就将钱投放在哪里</strong></p>\n<p>\n\tThe only way anyone will take your company seriously is by putting your resources where your mouth is. By doing this, you will quickly rise to a place of serious consideration and respect, and everyone who sees it will more readily get in your corner.想让别人重视你的企业，唯一的方法就是将你所说的付诸实际行动。只有这样，你才能快速赢得他人认真的考量和尊重，每一个看在眼里的人也会更愿意支持你。</p>\n<p>\n\tFew do this better than Arnold (Cairui) Fu, founder, chairman and CEO of the China-based company Hujiang EdTech, a unicorn company in the online education industry with over a $1 billion valuation and 140 million users. Fu became a recognized entrepreneur in China by raising eyebrows and allotting a significant portion of the firm&rsquo;s revenue to philanthropic efforts.很少有人能够比阿诺（伏彩瑞）做得更出色了。伏彩瑞是中国沪江教育科技(上海)股份有限公司的创始人兼CEO。沪江是在线教育产业中的独角兽企业，估值超过十亿美元，用户突破1.4亿。伏彩瑞将公司相当一部分的收益用于慈善事业，令人称奇，这也使他成为公众认可的企业家。</p>\n<p>\n\tHis dream of &ldquo;making education easier, fairer, and more enjoyable through the internet&rdquo; led to the development of the Hu+ (Hujia) Project that supplies optimized and high-quality educational resources through internet technology. Since its launch a year and a half ago, the Hu+ project has made significant development, reaching 500,000 students from over 1,000 schools in 30 provinces in China so far.他的梦想是&ldquo;通过互联网让教育更简单、更公平、更快乐&rdquo;，也正是这一梦想推动了互+（互加）计划的发展，该计划旨在借助互联网来提供优化的高质量教育资源。自一年半前启动以来，互+计划取得了重大进展，连接起全国30个省份，辐射1000多所学校，受益学生达50万。</p>\n<p>\n\tFor companies without this type of financial bandwidth or technology, they can take their area of core expertise and provide it to a nonprofit or community cause. If you're a design firm, offer to create a website. If you're a project management company, offer to help an organization in need run projects together. We can all tithe our expertise to an organization or cause; they will be better for our efforts.对没有这种金融带宽或技术的企业，他们可以将自己领域的核心技能提供给非盈利或社区机构。如果是设计公司，可以帮忙创建网站。如果是项目管理公司，可以帮助有需要的组织合并项目。我们可以将自己的技能贡献给一个组织或一项事业。在我们的努力之下，他们也会蒸蒸日上。</p>\n<p>\n\tStarting the process of integrating philanthropy into your corporate culture, doing what you can when you can, including everyone in the process, and providing a clear sense of purpose through investment will lead you to greater success. You will be making a difference for which you and everyone associated with you will be proud. Companies that do good win the hearts of their customers.着手将慈善事业并入企业文化中，每一个参与的人都竭尽所能，通过努力获取一份使命感，这一切都会使你取得更大的成功。你会大有作为，你和每一位参与其中的人也会骄傲不已。行善的企业终会赢得客户的青睐。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1181728/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1181728\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181270/\">H&amp;M这件T恤告诉我们，英语不好真要命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177788/\">双语美文：我们的心，因牵挂而变得坚强</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177786/\">双语美文：决定振作，生活就会焕然一新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1180365/\">动物园的猎豹宝宝太害羞，于是~~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1178176/\">Quora精选：聊聊你最奇葩的约会经历！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1179947/\">拖延症的5大借口，以及应对方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1180402/\">Kindle推出中国定制款，福利多到眼花</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1180401/\">神奇：跑步可以锻炼大脑？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726325/\">有声双语美文：一个人旅行，遇见真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1180900/\">谁说人工智能搞不了艺术？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "沪江获福布斯权威认可，互+计划成企业慈善典范"
 }
]