[
 {
  "date": "2015-06-16 10:37", 
  "link": "http://www.hjenglish.com/new/p735049/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p735049/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/1a097d1ba9aa409a84dde0003d279aa2.jpg\" /></p>\n<p>\n\tDo you think you know everything about choosing a career? Many people think they know the right way to go about picking an occupation, but they often wind up choosing a career that is unsatisfying. Here are ten myths of choosing a career along with resources that can help you make an informed decision.你觉得自己了解职业选择的所有信息吗？许多人认为自己知道如何选择一份合适的职业，但通常最后都发现不尽如人意。下面是10大择业传言，认清它们，有助你做出正确的职业选择。</p>\n<p>\n\t<strong>1.Choosing a career is simple传言1. 择业很简单。</strong></p>\n<p>\n\tActually, choosing a career is an involved process and you should give it the time it deserves.事实上，择业是一个复杂的过程，你应该多花时间再作决定。</p>\n<p>\n\tCareer planning&nbsp;is a multi-step process that involves learning enough about yourself and the occupations which you are considering in order to make an informed decision.职业规划是个包含很多步骤的过程，你必须对自己和意向岗位有深刻的了解，才能做出明智的决定。</p>\n<p>\n\t<strong>2. A career counselor can tell me what occupation to pick传言2. 职业咨询师可以告诉我选什么工作。</strong></p>\n<p>\n\tA&nbsp;career counselor, or any other&nbsp;career development&nbsp;professional, can't tell you what career is best for you. He or she can provide you with&nbsp;guidance&nbsp;in choosing a career and can help facilitate your decision.职业咨询师，或其他的职业发展专家，都不能告诉你最合适的工作是什么。他/她会给你提供择业指导并帮助你做出合适的选择。</p>\n<p>\n\t<strong>3. I can't make a living from my hobby传言3. 我的兴趣不足以让我养家糊口。</strong></p>\n<p>\n\tSays who? When choosing a career, it makes perfect sense to choose one that is related to what you enjoy doing in your spare time, if you so desire. In addition people tend to become very skilled in their hobbies, even though most of the skill is gained informally.谁说的？择业时，如果能够找到一份在空档时都很喜欢做的工作，那就是最合适的了。而且人们都倾向在自己的感兴趣的方面有所专长，即使大部分的技能都是无意之间获得的。</p>\n<p>\n\t<strong>4. I should choose a career from a &quot;Best Careers&quot; list传言4. 我应该从&ldquo;最热门的职业&rdquo;中选择自己的职业</strong></p>\n<p>\n\tEvery year, especially during milestone years, for example the beginning of a new decade, there are numerous articles and books that list what &quot;the experts&quot; predict will be &quot;hot jobs.&quot; It can't hurt to look at those lists to see if any of the&nbsp;careers&nbsp;on it appeal to you, but you shouldn't use the list to dictate your choice.每年，特别是重大事件的年份里，比如新的十年的开始，都会有很多打出&ldquo;专家&rdquo;预测的&ldquo;最热门职业&rdquo;的文章和书籍。看一下这些名单也没什么坏处，看看哪些感兴趣的，但也不能把自己的选择空间局限在这些职业里。</p>\n<p>\n\tWhile the predictions are often based on valid&nbsp;data, sometimes things change. Way too often what is hot this year won't be hot a few years from now. In addition, you need to take into account your&nbsp;interests, values, and skills&nbsp;when choosing a career. Just because the outlook for an occupation is good, it doesn't mean that occupation is right for you.因为这些预测通常都来源于有效的数据，有时候情况也会改变。如今热门的职业在几年后也不一定热门。除此之外，在择业时应该多关注自己的兴趣，价值观，以及技能。因为虽然择业的前景是美好的，但不意味着这份工作就适合你。</p>\n<p>\n\t<strong>5.Making a lot of money will make me happy传言5. 赚钱越多越快乐。</strong></p>\n<p>\n\tWhile salary is important, it isn't the only factor you should look at when choosing a career. Countless surveys have shown that money doesn't necessarily lead to&nbsp;job satisfaction. For many people enjoying what they do at work is much more important. However, you should consider earnings, among other things, when evaluating an occupation.薪水当然很重要，但也不是你择业的唯一判断标准。无数的调查表明，薪资的高低并不对职业满意度有必要的相关性。很多人都觉得乐业才是更重要的。不过，在评估一份职业的时候，出来其他的事情你还得考虑生活。</p>\n<p>\n\t<strong>6. Once I choose a career I'll be stuck in it forever传言6. 我的职业就是我的终身事业。</strong></p>\n<p>\n\tNot true. If you are unsatisfied in your career for any reason, you can always change it. You'll be in good company. Many people change careers several times over the course of their lifetimes.这种观念是不对的。如果你因任何理由对目前的工作不满意，你都可以随时转换工作。你会在好的公司工作的。很多人都在自己的职业生涯里多次转换过职业。</p>\n<p>\n\t<strong>7.If I change careers my skills will go to waste传言7. 如果改变职业了，技能就无用武之地了。</strong></p>\n<p>\n\tYour skills are yours to keep. You can take them from one job to another. You may not use them in the exact same way, but they won't go to waste.你的技能是你自己的。你可以在任意的职业里游刃有余地运用。你可能不会每次都使用同样的方式，但它们不会被荒废。</p>\n<p>\n\t<strong>8. If my best friend (or sister, uncle, or neighbor) is happy in a particular field, I will be too传言8. 如果我的好朋友（或家人，邻居）对某一个职业领域混得很好，我也会的。</strong></p>\n<p>\n\tEveryone is different and what works for one person won't necessarily work for another, even if that other person is someone with whom you have a lot in common. If someone you know has a career that interests you, look into it, but be aware of the fact that it may not necessarily be a good fit for you.每个人都是不一样的，这份工作合适他/她并不意味着合适你，即使那个人跟你在很多方面都很相似。如果你所认识的人所在的职业领域让你很感兴趣，但你要意识到它并不一定就合适你。</p>\n<p>\n\t<strong>#9 All I have to do is pick an occupation... Things will fall into place after that9. 我该做的就是择业，然后事情就能水到渠成了。</strong></p>\n<p>\n\tChoosing an career is a great start, but there's a lot more to do after that. A&nbsp;Career Action Plan&nbsp;is a road map that takes you from choosing a career to becoming employed in that occupation to reaching your long-term career&nbsp;goals.择业是一个很重要的决定，但择业后还有很多事情要处理。&ldquo;职业发展行动计划&rdquo;是指引你从择业到就业、再实现长期职业目标的指路明灯。</p>\n<p>\n\t<strong>#10 There's very little I can do to learn about an occupation without actually working in it10. 不在岗位上，我实在不知道如何去了解这份工作。</strong></p>\n<p>\n\tWhile&nbsp;first hand experience&nbsp;is great, there are other ways to explore an occupation. You can read about it either in print resources or online. You can also interview those working in that field.当然第一手经验很有用，但还要很多方法可以探索这份工作。你可以浏览文本资源或网络资源。你也可以跟相关职业人士面谈。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/1478cb8f3d2d4031ad7a2078cb9a2b22.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p735049/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p735049\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735033/\">“暮光女”宣布出柜：盘点近期出柜女星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735008/\">\"卷福\"本尼喜得一子！网友戏言第二长脸诞生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734917/\">送什么父亲节礼物给办公室老爸？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735040/\">组图：小王子乔治调皮可爱 凯特秀产后身材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734414/\">2015年6月大学英语四级答案汇总（已更新！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734049/\">囧研究：日行一万步真的有益健康吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734448/\">2015年6月大学英语六级答案汇总（已更新！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734855/\">2015年6月六级真题答案发布【试卷一】（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734666/\">奇葩天天有：外国人令人汗颜的改名理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "择业，这10个错误想法你可曾有过？"
 }, 
 {
  "date": "2015-06-16 10:33", 
  "link": "http://www.hjenglish.com/new/p735048/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p735048/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/8239e746d8aa4d0a8a236e50418138da.jpg\" /></p>\n<p>\n\tThree years ago, job search expert Jenny Foss wrote one of my favorite articles on cover letters. It was called, &quot;Bad Pick-Up Lines: They Don't Work in Bars, They Don't Won't in Cover Letters.&quot; (Yes, I remember it even three years later.)三年前，猎头专家Jenny Foss在笔者最喜欢一篇求职信的文章上写了这么一句话。它是这样说的：&ldquo;最糟糕的话：对调酒师没用，也不会出现在求职信上。&rdquo;（是的，甚至三年过去了笔者仍然记得很清楚。）</p>\n<p>\n\tEven after reading that article, it took me some time &mdash; longer than I'd like to admit &mdash; to step outside of the &quot;I am writing to apply for [position]&quot; lead-in, because it's what I was comfortable with. But it's 2015, and people are&nbsp;still&nbsp;writing form letters, which leads to the spread of&nbsp;terrible advice&nbsp;like, &quot;No one reads cover letters anyway.&quot;甚至在读完那篇文章后，还让笔者花费了相当长的一段时间，跳出那个&ldquo;来信的目的是申请某个（职位）&rdquo;的框框，因为这是我最习惯的做法。但这已经是2015年了，而人们仍然在写求职信，以致得出很多不耐烦的建议，&ldquo;已经没有人会看求职信了。</p>\n<p>\n\tIt's not that no one reads them. The hard truth is that if your letter looks like everyone else's, the hiring manager will read it &mdash; and promptly forget it.这也不是说没有人查看这些求职信，残酷的现实是，如果你的求职信千篇一律，hr看完后，也就忘了。</p>\n<p>\n\tSo, read on for the five of the most clich&eacute; lines to strike from your cover letter immediately.所以，快点查看你的cover letter，看看有没有以下这5种陈词滥调吧。</p>\n<p>\n\t<strong>1.&quot;I am applying for the role of [title] at [company]&quot;1. &ldquo;我想申请的是贵公司的XX（职位）&rdquo;</strong></p>\n<p>\n\tYears ago, when applications were sent through the mail and secretaries sorted through letter after letter, it was probably really important to dedicate your opening line to the job you were applying for. But nowadays, I'd guess you're applying via some system that makes it clear what position you're interested in &mdash; such as an online portal where you can check that box or in an email with the subject line. In other words, the person reading your cover letter knows why you're there.多年前，当人们通过电子邮件发送求职申请，然后通过人事秘书的逐一筛选后，那么你的信件抬头真的很有可能对你的求职结果至关重要。然而到了如今，笔者会推断，你会通过一些求职平台来清晰地表达自己的求职意愿，比如在线求职端口，你既可以查看邮件，也可以根据来信的标题来判断一个职位。换而言之，对方了解你的求职意愿。</p>\n<p>\n\tOf course, I'm not suggesting you never mention the position. <strong>The very opposite is true: You should&nbsp;absolutely&nbsp;mention the position, the company, and why you're a fit for both.</strong> What I'm saying is that if you open your cover letter with the line above, you'll have the same opener as several other candidates. Translation:&nbsp;当然，笔者没有建议你绝口不提求职岗位。<strong>实际上最应该做的是：必须提到职位，公司，还有你的求职优势。</strong>笔者想表达的是，如果你以上面的这句话作为开场白，你就会跟其他的求职者一样，可以解读为：</p>\n<p>\n\t<strong>You'll have wasted your first impression as well as valuable space.你浪费了留下第一印象以及表达自己长处的大好机会。</strong></p>\n<p>\n\tSo, start your letter by grabbing the hiring manger's attention, and then leading into why you're a fit for the particular role and organization.所以，信件开头必须抓住hr的眼球，吸引对方的注意力，然后他/她就会有耐心继续往下阅读你的求职信，了解你对岗位和公司的求职优势。</p>\n<p>\n\t<strong>2.&quot;I'm a fast learner&quot;2. &ldquo;我的学习能力很强。&rdquo;</strong></p>\n<p>\n\tConfession: Every time I've written this in a cover letter, it's because&nbsp;I didn't have the preferred number of years of experience. And, I'm pretty sure the person reading my application translated this line accordingly.坦白说，每当笔者在写求职信时加上这句话的时候，都是因为笔者并没有足够的工作经验。所以我也很肯定查看我的求职信的hr也会这么解读。</p>\n<p>\n\tSaying that you learn quickly isn't going to knock anyone's socks off. So, what should you write instead? Include a stat or story that shows what a fast learner you are. If you have a photographic memory or taught yourself to code, mention it. If your boss asked you to learn every major client's name in one morning and you did it, share that anecdote. It will be much more memorable than &quot;I'm a fast learner.&quot;这句话的意思并不是要哗众取宠。所以，你应该要怎么表达自己的学习能力强呢？用事实或故事说明自己是个学习能力强的人。如果你有过目不忘的能力，要说清楚。如果你的老板让你记住在一个早上记住所有重要客户的名字，而你也办到了，也要把这件轶事说出来。这样会比&ldquo;我的学习能力强&rdquo;这句话更让人印象深刻。</p>\n<p>\n\t<strong>3.&quot;I think outside the box&quot;3. &ldquo;我能跳出思维的框框&rdquo;</strong></p>\n<p>\n\tLet's start with the irony of using a clich&eacute; to describe how creative you are. Seriously, though, if you are someone who thinks outside the box, why not do just that with your cover letter?首先用这种陈词滥调的话来显示自己的创造力是很可笑的。说真的，如果你确实能够跳出思维的框框，何不直接在求职信里体现呢？</p>\n<p>\n\t<strong>Your best bet here is to show &mdash; rather than write a sentence about &mdash; your inventiveness.</strong> Maybe you&nbsp;apply for your job in a creative way&nbsp;or provide an example of time when your ingenuity saved the day. Or, just prove it right off the bat by opening up your cover letter with a witty line that grab people's attention.<strong>最佳的方法就是事实胜于雄辩。</strong>也许你用一种新颖的方法表达求职意向，或者给出一个你为公司摆脱困境的例子。又或者直接用诙谐幽默的开头吸引读者的注意。</p>\n<p>\n\t<strong>4.&quot;I'm the best person for the job&quot;4. &ldquo;我最适合这份工作&rdquo;</strong></p>\n<p>\n\tFirst things first, do you know every other applicant? Take it from someone who's lost out to a person with a decade more experience in a given sector: You can't make this assertion.先说重要的，你了解其他的求职者吗？这是输给另外一个比自己多10年工作经验的人的教训：决不能说出这种武断的话。</p>\n<p>\n\tNot only could there be someone who is in fact more qualified than you, but your prospective boss may also have additional considerations that you're unaware of. Maybe you're the person with a decade more experience, but the company is looking for someone greener because of budget constraints. Or perhaps you check all the right boxes &mdash; but the best person is&nbsp;actually in-house.不仅是的确有人比你更有资格，你的未来雇主也会有你没有预料过的额外考量。也许你就是拥有比别人多10年工作经验的人，但公司也有可能因为公司的预算想雇佣职场新人。又或者你查看了所有的消息，发现最适合这份工作的人早已在公司里工作了。</p>\n<p>\n\t<strong> &quot;Best&quot; is a subjective term, so stick to statements you know to be true.</strong>&nbsp;This would include all of the lines about how well-matched your experience is and why you're personally drawn to the organization. By the time someone finishes reading your cover letter, he or she should&nbsp;know&nbsp;that you're the best person. <strong>&ldquo;最合适&rdquo;是主观的判断，所以要注意言辞要客观真实。</strong>这就需要包含所有想匹配的工作经验以及为什么你会被录用。当别人读完你的求职信，他/她就知道你是最合适的。</p>\n<p>\n\t<strong>5.&quot;This is exactly the kind of role I'm looking for&quot;5. &ldquo;这正是我想找的工作。&rdquo;</strong></p>\n<p>\n\tOK, this statement means well. You're trying to show that you're here for the right reasons, that you're passionate about the company, that you're invested in the role, and so forth.好吧，这句话还可以接受。你在尽力显示合适这份工作的理由，你对公司的热诚以及你对岗位的投入，等等。</p>\n<p>\n\tBut it doesn't have the impact you're going for. First, it can come off a little self-indulgent (i.e., that you're more focused on what the company can do for you than on what you can do for the company). Second, it's redundant. If you're applying for a job, let's hope it's what you're looking for!但对你的目标没有多大用处。首先，有可能导致自我放纵的倾向（也就是说，你关注的更多在于公司能为你做的，而不是你能为公司所做的事）。其次，这很多余。如果你在求职，那就期待你所期待的吧！</p>\n<p>\n\t<strong>Instead, shift your focus to discussing why you're the candidate the company is looking for.相反，你应该把自己的注意力放在陈述自己应该被录用的原因。</strong></p>\n<p>\n\tYour cover letter is a chance to show why you're uniquely qualified for an open position. So, don't bury your potential in clich&eacute; cover lines &mdash; use the tips above to stand out from the pack.求职信让你能够显示自己的独一无二的、超凡脱俗的职业优势。所以，不要用陈词滥调把自己的潜力埋藏了，参考以上的小提示，让你在芸芸求职者中脱颖而出。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/d796b9ba293a4677bbb340ee9d976592.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p735048/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p735048\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735033/\">“暮光女”宣布出柜：盘点近期出柜女星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735008/\">\"卷福\"本尼喜得一子！网友戏言第二长脸诞生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734917/\">送什么父亲节礼物给办公室老爸？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735040/\">组图：小王子乔治调皮可爱 凯特秀产后身材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734414/\">2015年6月大学英语四级答案汇总（已更新！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734049/\">囧研究：日行一万步真的有益健康吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734448/\">2015年6月大学英语六级答案汇总（已更新！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734855/\">2015年6月六级真题答案发布【试卷一】（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734666/\">奇葩天天有：外国人令人汗颜的改名理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "5个陈词滥调把你的简历送进垃圾箱"
 }, 
 {
  "date": "2015-06-16 10:33", 
  "link": "http://www.hjenglish.com/new/p735135/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p735135/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/6deb90e5e93046b58bcb25141b41695d.jpg\" /></p>\n<p>\n\tFormer Florida Governor Jeb Bush has officially launched his US presidential <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/campaign\" target=\"_blank\">campaign</a>, promising to &quot;run with heart&quot; and &quot;take nothing and no one for granted&quot;.前佛罗里达州州长杰布&middot;布什正式宣布参选美国总统。他承诺将&ldquo;用心选举&rdquo;，&ldquo;不认为任何事或任何人是理所当然的&rdquo;。</p>\n<p>\n\tMr Bush, the son and brother of two former presidents, spoke in his hometown of Miami, Florida.杰布&middot;布什在他的家乡佛罗里达州迈阿密市宣布这一消息。他是两位前总统的儿子和弟弟。</p>\n<p>\n\tRecently released campaign branding leaves behind his surname, which some see as a political <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/liability\" target=\"_blank\">liability</a>.刚刚发布的竞选标志并未包括他的姓氏，有人视之为一种政治负债。</p>\n<p>\n\tPolling suggests he has yet to dominate a wide field of Republican candidates.民意调查表明他还未在共和党候选人之争中获得广泛支持。</p>\n<p>\n\tSpeaking in both English and Spanish, Mr Bush used his speech to appeal to a broad <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/swath\" target=\"_blank\">swath</a> of the US <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/electorate\" target=\"_blank\">electorate</a> - of which minorities have become increasingly more important - not just the Republican's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/conservative\" target=\"_blank\">conservative</a> base.杰布&middot;布什能说英语和西班牙语，他利用这一点向不局限于共和党传统票仓的更广大选民发出了呼吁。这些少数族裔已经变得越来越重要。</p>\n<p>\n\t&quot;In any language,&quot; Mr Bush said, &quot;my message will be an optimistic one because I am certain that we can make the decades just ahead in America the greatest time ever to be alive in this world.&quot;布什说：&ldquo;在任何语言里我的信息都是乐观的。因为我确信我们能让美国的未来几十年成为世界上最伟大的时代。&rdquo;</p>\n<p>\n\tMuch of Mr Bush's remarks were dedicated to his record as the former governor of Florida, during which time the state enjoyed economic growth.布什讲话中的大部分内容关于他担任佛罗里达州州长时的政绩，当时该州的经济获得了增长。</p>\n<p>\n\tHowever, his speech was interrupted by at least one heckler, forcing Mr Bush to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/improvise\" target=\"_blank\">improvise</a> a response that included a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/denunciation\" target=\"_blank\">denunciation</a> of President Barack Obama's immigration reforms.然而，他的演讲被至少一名质问者打断。布什不得不临时应对其问题，包括批评巴拉克&middot;奥巴马总统的移民改革。</p>\n<p>\n\tMr Bush also offered some insight into his foreign policy stances.布什还介绍了他的部分外交立场。</p>\n<p>\n\t&quot;We keep dependable friends in this world by being dependable ourselves. I will rebuild our <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vital\" target=\"_blank\">vital</a> friendships and that starts by standing with the brave democratic state of Israel,&quot; he told the crowd, which <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/erupt\" target=\"_blank\">erupted</a> in cheers.他对现场听众说：&ldquo;因为我们自身值得信赖，所以在这个世界上我们拥有值得信赖的朋友。我将重建我们重要的友谊，从和勇敢的民主国家&mdash;&mdash;以色列站在一起开始。&rdquo;人群中因此爆发出欢呼声。</p>\n<p>\n\tHe also denounced Mr Obama's recent overtures toward Cuba.他还谴责了奥巴马总统近来对古巴的友好姿态。</p>\n<p>\n\t&quot;Ninety miles to our south there's a talk of a state visit by our outgoing president,&quot; Mr Bush said. &quot;We don't need a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/glorified\" target=\"_blank\">glorified</a> tourist to go to Havana in support of a failed Cuba. We need an American president to go to Havana in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/solidarity\" target=\"_blank\">solidarity</a> with a free Cuban people, and I'm ready to be that president.&quot;他说：&ldquo;向南90英里，有一场谈判，关于我们即将卸任的总统的国事访问。我们需要的不是一个被美化的游客，去哈瓦那支持失败的古巴。我们要的是一名美国总统，前往哈瓦那和自由的古巴人民站在一边。我已准备好成为这样的总统。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p735135/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p735135\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735033/\">“暮光女”宣布出柜：盘点近期出柜女星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735008/\">\"卷福\"本尼喜得一子！网友戏言第二长脸诞生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734917/\">送什么父亲节礼物给办公室老爸？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735040/\">组图：小王子乔治调皮可爱 凯特秀产后身材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734414/\">2015年6月大学英语四级答案汇总（已更新！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734049/\">囧研究：日行一万步真的有益健康吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734448/\">2015年6月大学英语六级答案汇总（已更新！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734855/\">2015年6月六级真题答案发布【试卷一】（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734666/\">奇葩天天有：外国人令人汗颜的改名理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "总统家族？ 布什亲弟弟宣布竞选美国总统"
 }, 
 {
  "date": "2015-06-16 10:30", 
  "link": "http://www.hjenglish.com/new/p735054/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p735054/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/cf3d6c66589f4eb8ac935555bb3e7cf6.jpg\" style=\"height: 314px; width: 470px;\" /></p>\n<p>\n\tThere's no denying that it can be difficult to assemble an interview ensemble. Your&nbsp;interview attire, however, shouldn't be disregarded.不可否认的是，要搭配一套完整的面试装备很困难。说真的，你的面试服装真的不能忽视。</p>\n<p>\n\t&nbsp;After all, first impressions are key, and it's imperative to make a great first impression on your potential employer. A huge part of making a good first impression is&nbsp;dressing for success.毕竟给别人留下第一印象至关重要，尤其是在潜在雇主面前。良好深刻的印象很大一部分取决于着装适宜。</p>\n<p>\n\tDon't worry - you don't have to spend a lot of money or pour through fashion magazines to figure out what to wear to your interview.不用担忧，在选择着装去参加面试时，你不需要花费太多的金钱或者埋头在时尚杂志里。</p>\n<p>\n\tFortunately, men's fashion is relatively straightforward. Using a few basic pieces, it's easy to put together an outfit that is stylish, professional and tasteful.幸运的是，男士的时尚通常都很简单粗暴。一件简单的基本款，就可以让你的总体感觉看起来时尚，专业，有品位。</p>\n<p>\n\tBrowse through this&nbsp;gallery of interview outfits for men&nbsp;to get an idea of what to wear to your next interview.看看下面这些服装提示，你就能为面试找到一件好衣服了。</p>\n<p>\n\t<strong>Work With Colors and Layers色彩与层次感</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/97a2006629d74a24b186a68db714295d.jpg\" style=\"height: 524px; width: 350px;\" /></p>\n<p>\n\tWhen you finally land that interview, you may not know the company's dress code prior to your arrival.你最终获得一个面试的机会，但你很有可能到达会场后才知道公司的着装风格。</p>\n<p>\n\tWhile interviews at&nbsp;startup companies&nbsp;or for&nbsp;non-professional jobs&nbsp;signify a more casual look, if you're interviewing for a professional position, it's important that you stick with a formal look.参加一些初起步或非专业严谨的公司的面试，更多倾向于休闲的风格，如果你面试的是很具专业形象要求的公司，那你就需要穿得正式。</p>\n<p>\n\tOf course, even within the &quot;business formal&quot; category, there's a huge range of different dress codes. A formal look like this one is professional, but doesn't look &quot;stuffy&quot; or uptight, making it a good choice for all types of interviews.当然，即使在&ldquo;商业正式&rdquo;的公司里，也有很大范围的着装规范。正式的着装如上图所示就是职业人士的要求，但看起来并不会古板闷热或过紧，是参加不同面试场合的很好的选择。</p>\n<p>\n\tA well-fitting grey blazer or sportscoat works in both a business formal and business casual environment. Dressed up with a colorful button down and tie, and layered with a cardigan, the look is modern and stylish but still work-place appropriate.一件合身的灰色西装外套或运动服能在正式的商务场合和休闲场合中游刃有余。穿一件彩色的衬衣配上领带，搭一件羊毛开襟衫，造型有现代感又时尚，而且也是工作场合可以接受的。</p>\n<p>\n\t<strong>Khaki Blazer and Pants卡其西装和裤子</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/b0b4d3bbd64b448c8dd3683b597b1376.jpg\" style=\"height: 524px; width: 350px;\" /></p>\n<p>\n\tNot sure if the company you're interviewing at requires a business casual, or business formal type of dress? Find the middle ground with a khaki blazer and coordinating pants.不确定公司要求商务休闲装还是商务正装？那就折衷，穿一件卡其西装和相配的裤子吧。</p>\n<p>\n\tA khaki blazer is less harsh than a black or grey suit coat. It's a great piece because it straddles the boundary between business casual and business formal. Worn without a tie, it's a solid option for when you aren't quite sure of the dress code.卡其色的西装外套比黑色或灰色的外套看起来没那么严肃。这是很好的选择，因为既能在休闲场合也能在正式场合穿着。在你不确定着装规范的情况下不需要戴领带。</p>\n<p>\n\t<strong>A Sweater and Button Down毛衣和衬衫</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/010d8f001ea84a7295cd391d088de9f4.jpg\" style=\"height: 400px; width: 600px;\" /></p>\n<p>\n\tLayer a sweater with a button down for the most dependable business casual look. A navy sweater is a good choice, as it matches many different shirt colors, including white, light blue, pink, yellow, or the green button down shirt here.毛衣外套配上衬衫打底是最可靠的商务休闲装。天蓝色毛衣是不错的选择，因为它能够跟任何颜色的衬衫搭配，无论是白色，浅蓝色，粉红色，黄色，还是绿色都很搭。</p>\n<p>\n\tPair the layered top with khakis, grey chinos or even dark wash jeans (in a less formal environment, such as at a&nbsp;startup company) for an easy interview outfit.裤子搭配卡其色的裤子，灰色斜纹裤甚至是深色的牛仔裤都可以在非正式的场合穿着（比如初建立的公司），感觉轻松休闲。</p>\n<p>\n\t<strong>Navy Blue Blazer深蓝西装外套</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/aed6f75e5b7f4d05be03f0764645fc79.jpg\" style=\"height: 466px; width: 350px;\" /></p>\n<p>\n\tA pinstripe navy blue blazer is a breath of fresh air from the typical black suit coat, and is definitely a great addition to your interviewing wardrobe.一件深蓝色的直条纹西装外套绝对脱俗于传统的黑色外套，并且绝对是你的衣柜里必不可少的单品。</p>\n<p>\n\tA navy blue blazer can be worn with a tie, or without, depending on the dress code. It matches numerous shirt colors and can be worn with khakis, chinos or grey slacks.深蓝色西装外套可以根据着装规范搭配或不搭配领带。它可以跟许多衬衫搭配，也可以后跟卡其裤，斜纹裤和灰色长裤搭配。</p>\n<p>\n\tEssentially, there's a lot of flexibility packed into this one item, so you'll get a lot of mileage out of it.本质上，深蓝色西装也有很多灵活的搭配选择，你可以多作想象。</p>\n<p>\n\tNavy blue blazers add a touch of class for a look that is timeless, yet always professional.深蓝色西装外套增加高雅的元素是永不过时的，也是专业的。</p>\n<p>\n\t<strong>Statement Ties配套领带</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/b0c7c46b46294fcca1733e021541f32d.jpg\" style=\"height: 466px; width: 350px;\" /></p>\n<p>\n\tTies don't have to be boring. Although you should avoid anything&nbsp;too&nbsp;flashy, such as &quot;novelty&quot; ties with bizarre prints, don't be afraid to experiment with unexpected colors - like the burgundy ties here, for example.领带的款式不必太沉闷。尽管你不想太花俏，比如奇怪花纹的&ldquo;新款&rdquo;领带，也不要害怕尝试意想不到的颜色&mdash;&mdash;比如图中的深紫红色领带。</p>\n<p>\n\tA &quot;statement&quot; tie like one of these works well with a button down sans blazer, which can be a good choice in a dressier business casual environment.&ldquo;搭配领带&rdquo;就像能够跟衬衫百搭的无袖运动西装，在商务休闲场合是一个着装选择。</p>\n<p>\n\t<strong>Bold Button Downs风格大胆的衬衫</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/cd2be1a5499642c0a718ab3c47cf3695.jpg\" style=\"height: 450px; width: 600px;\" /></p>\n<p>\n\tCoordinate your tie with an interesting button down for a look that is sophisticated and stylish. Use tact when choosing your button down, though.给领带搭配一件有意思的衬衫，让你看起来有经验又时尚。选衬衫时要灵活运用自己的智慧。</p>\n<p>\n\tIn a strict formal dress code, stick to classic colors with subdued prints, like a blue stripe, for example. You have some more flexibility in a more casual environment, especially considering bold button downs don't need a tie to dress them up.在严肃正式的着装要求下，选择经典的柔和的花纹，比如蓝色横条。在休闲场合下你有很多选择的灵活度，特别是风格大胆的衬衫也不需要戴领带的时候。</p>\n<p>\n\tUltimately, don't be afraid to experiment.最后，真的不要害怕尝试。</p>\n<p>\n\tFigure out what works for you, but make sure the shirt complements your look without overshadowing your personality.弄清楚最合适自己的款式，确保衬衫为你的外形加分而不是削弱你的个性。</p>\n<p>\n\t<strong>Modern Business Formal时尚商务正装</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/e9d5cc12d1ad4936a0bb98bd4b6c345a.jpg\" style=\"height: 600px; width: 600px;\" /></p>\n<p>\n\tAre you interviewing at a company with a&nbsp;business formal dress code, but you're tired of the same-old black suit, white shirt and basic tie?<br />\n\t如果你在准备参加正式的着装面试场合，但你又不想穿老旧的黑色西装，白色衬衫，经典领带，怎么办？</p>\n<p>\n\tFortunately, if you use discretion in coordinating your outfit, your business formal suit doesn't have to be stagnant and boring. Work with colors that are modest but still eye-catching, like this light-blue tie that matches a checkered shirt. It adds a touch of urban sophistication without sacrificing professionalism.幸运的是，如果你能灵活判断相搭配的服装，你的正式着装也不必呆板无趣。选择端庄的颜色仍然吸引眼球，比如浅蓝色领带搭配一件格子衬衫。能够为你增加额外的成熟感又不失专业。</p>\n<p>\n\tFinally, a grey suit coat and pants still lends to a formal look, yet is more modern than the dreary black suit.最后，灰色的西装外套和裤子仍然会是正装的选择，并且相对传统黑色外套更具时尚感。</p>\n<p>\n\t<strong>Adding Texture增加质感</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/fc11dda47dfb4d90b4dcbe97cdd972db.jpg\" style=\"height: 401px; width: 600px;\" /></p>\n<p>\n\tAdding texture to your outfit lends an instant sense of class, sophistication and style to an otherwise ordinary ensemble.为套装增加质感可以让你总体看起来有格调，成熟，有品位。</p>\n<p>\n\tA textured blazer, like the corduroy one here, dresses up a button down and slacks without looking stuffy or uptight. A tweed blazer accomplishes the same thing.质感丰富的西装外套，如图中的灯芯绒，在搭配衬衫和宽松长裤，看起来并不会臃肿或过紧。花呢质地的西装外套也能达到同样效果。</p>\n<p>\n\tPair the blazer with a tie for a more formal environment, or lose the tie for a look that is relaxed but professional.在相对正式的场合下，给外套配上领带，或者调整领带的松紧度，你会感觉没那么紧张，也是专业的形象。</p>\n<p>\n\t<strong>Back to Basics回归基本款</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/85c89ae55e0c473dbc4d8493ec73de90.jpg\" style=\"height: 478px; width: 200px;\" /></p>\n<p>\n\tA pristine white button down, grey slacks and coordinating tie is a staple ensemble that works in nearly any office environment.一件质朴的白色衬衫，灰色长裤，配上领带几乎是任何职场环境都合适的着装。</p>\n<p>\n\tIt's also an easy look to throw together. Basically, all you have to do is choose a tie, and you're ready to go. With the rest of the outfit so simple, you have some leeway to choose a patterned tie, which will stand as the centerpiece of the outfit.这也是很简单的搭配。基本上你只需选择领带的款式，然后就可以出发了。余下的部分就很简单，你有很多选择的花领带的余地，这也是整体穿着的中心装饰品。</p>\n<p>\n\tBecause it's a simple look, though, it's important to make sure that each piece of your outfit is in good condition, and fits well.正因为这是最简单的套装，你有必要把每一个细节都维持在良好的状况，都应该合身。</p>\n<p>\n\tMake sure your button down is wrinkle-free (and clean!) and take the extra effort to ensure that your slacks are pressed and pleated.确保你的衬衫没有褶皱（而且干净！），花点时间和精力把裤子熨烫整齐以备随时使用。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/11b627e9bd67428d82a0e41c59dce134.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p735054/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p735054\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735033/\">“暮光女”宣布出柜：盘点近期出柜女星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735008/\">\"卷福\"本尼喜得一子！网友戏言第二长脸诞生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734917/\">送什么父亲节礼物给办公室老爸？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735040/\">组图：小王子乔治调皮可爱 凯特秀产后身材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734414/\">2015年6月大学英语四级答案汇总（已更新！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734049/\">囧研究：日行一万步真的有益健康吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734448/\">2015年6月大学英语六级答案汇总（已更新！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734855/\">2015年6月六级真题答案发布【试卷一】（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734666/\">奇葩天天有：外国人令人汗颜的改名理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "男士必读：职场面试着装大全"
 }
]