[
 {
  "date": "2015-06-16 16:30", 
  "link": "http://www.hjenglish.com/new/p735118/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p735118/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/3657f780eb1b41088c4882a4d3db1e73.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\tThe term &ldquo;gap year&rdquo; traditionally applies to the year between high school graduation and college <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/matriculation\" target=\"_blank\">matriculation</a>. For many students, the gap year is a time for adventure and personal exploration. The reasons that a student might opt for a gap year can be various.<span style=\"line-height: 1.8em;\">&ldquo;间隔年&rdquo;这个说法传统上是指在高中毕业和大学入学之间的一年。对很多学生来说，间隔年是用来冒险和探索自我的。学生选择间隔年的理由五花八门。</span></p>\n<p>\n\tA well-structured gap year can inform your college and career path, and it can educate you in ways you might not have imagined. But the gap year you see on television is not always the gap year that you find in reality. Here are three gap year myths that stand in the way of honestly evaluating whether a gap year is right for you. Debunked, they may make your decision process much clearer:<span style=\"line-height: 1.8em;\">一个精心规划的间隔年可以为你指明学习和职业的发展方向，还会以你想象不到的方式教育你。然而你在电视上看到的间隔年并不总是现实中的那样的。这里有三个关于间隔年的流言，在你客观评价间隔年是否真正适合你的时候影响着你。真相马上揭晓，你做决定的时候将会更加清楚明白：</span></p>\n<p>\n\t<strong>1. A gap year is like a vacation<span style=\"line-height: 1.8em;\">1. 间隔年就像一个假期</span></strong></p>\n<p>\n\tYour gap year is whatever you make of it. Certain students choose to work, while others complete internships. Some students volunteer, or they travel while pursuing a self-directed education. But each of these options involves effort. A gap year is not a week at the beach.<span style=\"line-height: 1.8em;\">你想怎么利用间隔年都可以。有些学生选择工作，有的选择实习，有的去当志愿者，有的在旅行途中引导自己学习。这里每一种选择都需要努力，间隔年可不像在海滩玩一个星期那么悠闲。</span></p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Internship\" target=\"_blank\">Internships</a> and self-directed education also involve concentrated effort. Internships are like a work-learning hybrid, and they can be an excellent way to explore a potential career field. If you choose to participate in a gap year internship, look for internships that offer training in specific skills, as well as a reasonable number of hours per week. Beware of &ldquo;internships&rdquo; that are actually commission-based sales positions &ndash; or schemes that take advantage of your labor and savings.<span style=\"line-height: 1.8em;\">实习和自学都需要专注地努力。在实习中，工作和学习是同时进行的，那是探索未来职业领域的绝佳方式。如果你选择参加间隔年实习，那就要找一些提供专项技能培训的项目，每周的工作时间也要合理。小心那些按营业额提成的&ldquo;实习&rdquo;销售职位和那些对你劳动力和存款图谋不轨的项目。</span></p>\n<p>\n\tCertain websites like Coursera offer free or low-cost education around which you can design a gap year. Self-directed education can also help you improve a weak academic portfolio. If possible, select those options that offer certificates of completion (or another way of tracking your progress) so you will have <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/demonstrable\" target=\"_blank\">demonstrable</a> proof of what you learned during your gap year.<span style=\"line-height: 1.8em;\">有些网站（如Coursera）会提供免费或者低价的教育课程，你可以在上面规划如何度过你的间隔年。自学还可以丰富你单薄的学术背景。可以的话尽量选那些提供完成证书（或者其他形式的学习进程记录）的课程，这样你就可以证明你在间隔年里学过东西。</span></p>\n<p>\n\t<strong>2. A gap year can harm your admissions chances<span style=\"line-height: 1.8em;\">2. 间隔年可能会降低你的录取率</span></strong></p>\n<p>\n\tThe effect a gap year has on your college applications depends entirely on how you spend that year. A 12-month gap in your education and/or work history could be a significant warning sign for a prospective school, but if you instead participate in meaningful experiences, your gap year can serve as a significant admissions boon. A gap year can enable you to start college refreshed and eager and a chance to demonstrate your maturity and dedication to your personal growth.<span style=\"line-height: 1.8em;\">间隔年对你申请大学有怎样的影响完全取决于你如何度过间隔年。如果你学习史和/或工作史中有12个月的间断，那你未来的学校决定录取你的时候可能会额外谨慎。不过，如果你在间隔年里经历了很多有意义的事，那么间隔年就会成为重要的加分项。经过间隔年，你可以精神抖擞地开始大学生活，同时也可以展现你的成熟魅力和对个人成长的付出。</span></p>\n<p>\n\t<strong>3. A gap year is expensive<span style=\"line-height: 1.8em;\">3. 间隔年很费钱</span></strong></p>\n<p>\n\tCertain gap year programs require a significant monetary investment, but there are many opportunities for students who wish to spend less on this experience. You can also further your education with the (mostly) free resources mentioned above. Delaying college or your entry into the workforce for a year can seem like a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/daunting\" target=\"_blank\">daunting</a> opportunity cost, but a gap year can ultimately become an excellent long-term investment.<span style=\"line-height: 1.8em;\">某些间隔年项目需要大量的金钱投入，不过也有很多项目适合不想花费太多钱的学生。你也可以用上面提到的那些（大部分）免费的资源来学习深造。推迟一年进入大学或工作看起来或许是在糟蹋机会，但间隔年最终可以变成一个收益极好的长线投资。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p735118/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p735118\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735033/\">“暮光女”宣布出柜：盘点近期出柜女星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735040/\">组图：小王子乔治调皮可爱 凯特秀产后身材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735008/\">\"卷福\"本尼喜得一子！网友戏言第二长脸诞生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734049/\">囧研究：日行一万步真的有益健康吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734917/\">送什么父亲节礼物给办公室老爸？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734414/\">2015年6月大学英语四级答案汇总（已更新！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735006/\">最不值钱的货币 175万亿津巴布韦元换5美金</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734448/\">2015年6月大学英语六级答案汇总（已更新！）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734855/\">2015年6月六级真题答案发布【试卷一】（沪江网校版）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "终结关于“间隔年”的三个流言"
 }
]