[
 {
  "date": "2016-08-25 15:14", 
  "link": "http://www.hjenglish.com/new/p808310/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p808310/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/23/24e2028e108c991667201d3bd287ea7e.jpg\" /></p>\n<p>\n\tToday with online and mobile technology to help, it&rsquo;s never been easier to find the dream job that fits your goals.如今，我们能够通过网络和通讯科技，更容易地找到符合自己预期目标的工作了。</p>\n<p>\n\tThough the job market is looking good right now, your first hurdle is still going to be that first job interview impression. You start, of course, by reading up on the company itself, their competition, and then prepare to explain what you can do to fill their needs. Plus, here are the five tips you should follow to ensure you land your dream job:虽然职业市场的前景大好，但是你还得通过第一关&mdash;&mdash;留下良好的面试印象。毫不意外地，你得首先从公司情况着手，了解他们的行业竞争，然后好好准备，向对方展示你能满足他们需求的资格。然后，你还得留意下面的5个注意事项，以便更好地找到理想的职业。</p>\n<h2>\n\t1. 5 Minutes to make a good first impression.1. &ldquo;5分钟好印象&rdquo;法则。</h2>\n<p>\n\tA recent poll finds that half of all employers surveyed stated that they size up their candidate in the first five minutes of any interview, which determines whether they&rsquo;ll be offered the position or not.最近有一个调查发现，有半数参与采访的雇主表示，他们会在面试的前5分钟就衡量出这位求职者的就业资格，这也就决定了他们会否为求职者提供职位的机会。</p>\n<p>\n\tThat doesn&rsquo;t give you, the prospective employee, much of a window. So make sure everything is on point. Dress appropriately; some due diligence should tell you whether the company is formal or more casual when it comes to business attire. When in doubt, dress up. It will give you a sense of authority, which your interviewer can feel, and which can make you feel more in control of the whole process.但是，这并不会给作为潜在员工的你多大的着手方向。所以要保证方方面面都兼顾到位。你应该穿着得体，因为某些详细的调查会显示这家公司的着装要求是正式还是相对随意的风格。如果有任何不确定的地方，那就好好打扮自己吧。这样能让你看起来意气风发，面试官也会感觉到，你对整个面试流程有着很好的把握。</p>\n<h2>\n\t2. You can speak volumes with body language.2. 使用过多肢体语言。</h2>\n<p>\n\tBody language can also be a deal breaker during that first five minutes. Failure to make initial eye contact is fatal to your chances. Lack of an initial sincere smile tells your interviewer more than what comes out of your mouth that first five minutes.肢体语言也是面试的前5分钟里必须关注的因素。如果你不敢与面试官进行眼神交流，这样会大大损害你的工作机会。面试开始的时候面无表情，没有表现出真诚的微笑，这样面试官了解你的真实情况会比你说的更多。</p>\n<p>\n\tKeep yourself in check when it comes to:当遇到下面这些情况的时候要控制好自己。</p>\n<h3>\n\tFiddling with things on the desk.不断摆弄桌子上的物件。</h3>\n<h3>\n\tSlouching posture.懒散的姿势。</h3>\n<h3>\n\tInability to sit still in your chair.无法安静地坐好。</h3>\n<h3>\n\tLetting your hands wander up to your face or your hair.双手来回触碰脸部和头发。</h3>\n<h3>\n\tFlabby handshake.软弱无力的握手姿势。</h3>\n<h3>\n\tCrusher handshake.过度用力的握手姿势。</h3>\n<h3>\n\tHands that are too busy that can&rsquo;t stay still.手部动作过多。</h3>\n<h2>\n\t3. Be honest about your potential shortcomings.3. 坦诚自己的潜在缺点。</h2>\n<p>\n\tYou don&rsquo;t want to come across as either arrogant or inauthentic. That can be tricky when your interviewer asks you to discuss both your strengths and weaknesses. Avoid meaningless phrases such as &ldquo;I&rsquo;m often too hard on myself&rdquo;.每个人都不想给别人留下狂妄自大或言行不一的印象。那么如果面试官提问你关于个人优点与缺点的时候，这就会有点棘手。要注意避免使用这样的言辞：&ldquo;我经常对自己太苛刻了。&rdquo;</p>\n<p>\n\tThe impression you need to give is that you&rsquo;ve done some serious thinking about your capabilities and limitations. Make sure your interviewer understands that you are capable of admitting responsibility as well as accepting constructive criticism.你给面试官留下的印象应该是，你已经认真地思考过自己的能力和不足了。你得让面试官确信，你既有承担责任的能耐，也有勇于接受建设性批评的胸怀。</p>\n<p>\n\tAlways offer specifics when describing how your skills can be put to use in your new position (always assume you&rsquo;ve got it already). When it comes to any weaknesses, make sure your recruiter knows that you are working on overcoming them &mdash; and give specifics of how you&rsquo;ve succeeded!请记住，在谈论个人技能特长与职业的匹配度时，要尽可能详细（并且假设你已经得到了工作的机会）。当谈论到任何缺点时，也要让面试官知道你正在克服它们，并且详细说明你是如何做到的！</p>\n<h2>\n\t4.Take time to ask.4. 利用时间向面试官提问。</h2>\n<p>\n\tMost interviews will end with the recruiter asking if you have any questions. The natural response, of course, is to say no and leave as fast as you can. But that can undo all the good you&rsquo;ve accomplished so far.大多数面试官在面试的尾声都会提供面试者提问的机会。一般人的回应都是，&ldquo;不用了。&rdquo;然后尽快离开。但是这种反应会抹灭了前面所做的所有努力。</p>\n<p>\n\tA lack of any questions at the end of the interview likely shows the recruiter that you don&rsquo;t care that much about the company or the position and don&rsquo;t understand the interview process very well.如果在面试结束时表示自己毫无疑问，那么很有可能会给别人留下一个对公司情况或职位职责毫不感兴趣的印象，并且对面试流程也不清楚。</p>\n<p>\n\tRead up on the company before your interview. That&rsquo;s what the internet is for. Your questions should reflect at least a nodding acquaintance with the business. It&rsquo;s always a good idea to ask for more details about your position and how it fits into the larger picture.所以在面试前，你可以仔细研究公司的相关资料。这就是网络的存在意义。你所提出的问题至少要与行业有一点关系。所以你提问更多细节性的问题，以及如何更好地掌握总体情况，便是非常恰当的。</p>\n<h2>\n\t5. Don&rsquo;t forget your manners.5. 别忘了自己的礼仪态度。</h2>\n<p>\n\tUnless you&rsquo;re bodily thrown out of the building and told never to come back, you&rsquo;re still in the game for the job after the initial interview is over. Don&rsquo;t wait to hear back, but send a thank-you note to the interviewer. Tell them you enjoyed your time with them (even if you didn&rsquo;t) and you look forward to the next round of interviews as a further opportunity to explain your value to their company in further detail.面试过后，除非你被人赶出大楼、并告诉你永远别回来了，不然你仍然在求职面试的游戏中。不要等待别人的反馈，而应该向面试官表示感谢。告诉你与他们度过了美好珍贵的时光（即使你不这么认为），然后期待下一轮的面试，以此作为进一步阐述本人对公司价值的机会。</p>\n<p>\n\tBefore you hit &lsquo;send&rsquo; double check your spelling &mdash; most especially of the person you are sending it to. If &lsquo;he&rsquo; or &lsquo;she&rsquo; had an unusual or difficult name, make sure you get it right by looking it up in the company directory.在发送电子邮件之前，要多次检查你的邮件是否出现错字，尤其是那位你准备发送邮件的对象。如果他或她有一个偏僻的名字，那你也要好好翻查公司的员工名录确认。</p>\n<h2>\n\tBottom Line:最后一点：</h2>\n<p>\n\tWhen you attend a job interview, creating the right impression is your ultimate aim. By planning ahead, you can control the impression you make to your interviewer (and hopefully future employer)! 参与面试的最终目标，应该是营造良好的印象。提前做好计划，这样你就能好好地把握自己给面试官（很有可能是你以后的雇主）留下的印象！</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/23/abd5fe0130610b3ad053a8738e34796f.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p808310/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p808310\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p809217/\">微微一笑很倾城电视剧 还是微微一笑很吓人吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807909/\">送给20多岁的姑娘们：这十件事你一定要记住</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729922/\">逃避现实者的9个特征 好像说的就是我啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807106/\">科学家告诉你：这样学才记得牢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808703/\">这是真的：这只汪星人当选市长还连任了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808360/\">700万分手费全捐了 德普离婚这事儿算结了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p809240/\">肯德基推出吮指原味鸡防晒霜？！性感新定义</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766164/\">震惊！这才是一次性筷子的正确使用方法！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808439/\">口语好不好，这个基本功最重要！（附音频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808318/\">里约奥运闭幕，超级玛丽吃坏肚子变安倍晋三</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "面试这么表现，5分钟拿下工作机会"
 }
]