[
 {
  "date": "2015-07-20 10:50", 
  "link": "http://www.hjenglish.com/new/p739287/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p739287/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\tThese poor decisions will have lasting effects.Sticking with a job after you've outgrown it will drag you down professionally and financially.这些你做的坏决定会对你有持续的影响。死忠于一个自己有了些许成绩的工作不仅会在职业上拖垮你，也会在收入上拖垮你。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/3cc43c3f9c044780a0704b19a3fad1fc.jpg\" style=\"width: 470px; height: 312px;\" /></p>\n<p>\n\tPerfection isn't the goal at work. In fact, it's impossible over the course of a career. But certain decisions you make on the job can have lasting effects &ndash; and not the ones you want. To avoid looking back with regret about your choices in the office, steer clear of these five career missteps: 追求完美不是工作的目的。事实上，在工作的过程中做到完美是不可能的。但是有一些你在工作中做的决定可能对你有持久的影响&mdash;&mdash;而且不是你想要的。当再回首往事如风时，我们都不想为自己之前的决定而后悔，那么就要避绕开工作中的这五个失误：</p>\n<p>\n\t<strong>Burning bridges.抛下烂摊子</strong></p>\n<p>\n\tWhen something goes seriously wrong at work with colleagues, your boss or a project, it can be tempting to cut and run. Leaving may be the answer depending on the circumstances, but avoid doing so in a way that negatively affects the future relationship with your current employer. 在工作中，不管是和你的同事或老板，还是你做的项目出现了重大失误，抛下这个烂摊子可能对你来说是最具有诱惑力的选项。是否抛下烂摊子离开可能是因事而异的，但也应尽量对自己的行为负责，因为如果轻易推卸掉责任，以后你和上司的关系就不好过了。</p>\n<p>\n\tCarolyn Betts, founder and CEO of Betts Recruiting, notes that this mistake is particularly common when employees are just starting out. That's because newbies are more likely to underestimate the long-term impact certain actions will have on their business relationships and career. 卡罗琳&middot;贝茨，贝茨招聘公司的创建者和CEO，指出工作新人会特别普遍地出现这种失误。因为这些新人更有可能小看了自己行为对自己与他人商业关系和职业生涯的长期影响。</p>\n<p>\n\t&quot;Burning bridges is the No. 1 way to damage your career &ndash; worse than not performing at your job,&quot; she says. &quot;If you quit in a distasteful way, leave people high and dry or steal clients and head to a competitor, you will spoil your professional references.&quot; Betts adds that employers often assume the references you supply will be biased, and so they routinely check &quot;back channel&quot; sources. &ldquo;抛下自己的烂摊子对自己职业生涯影响最坏&mdash;&mdash;比你在工作中无所作为更差劲，&rdquo;她说，&ldquo;如果你因为不喜欢做自己的工作而离开，让自己的人不好过或者带着自己培养的客户跳槽的话，你工作的专业性会因为自己的行为而大打折扣。&rdquo;贝茨还说到有些雇主常会对&ldquo;有前科&rdquo;的候选人执有偏见，所以他们总会查查候选者的&ldquo;黑历史&rdquo;资料。</p>\n<p>\n\tA prospective employer can discover your last burned bridge and decide not to offer you an interview. A burned bridge from your past employment can also cost you a job offer at the end of a lengthy interview process when the hiring manager contacts sources. 你未来的上司可能会发现你曾抛下的烂摊子，并可能因此决定连面试都不面试了。在一个长长的面试中，你上一次工作抛下的烂摊子可能在招聘经理查找源资料时被发现，从而让你在面试最后阶段丧失一个工作offer。</p>\n<p>\n\t<strong>Not recognizing when your boss is pulling you down. 不晓得什么时候上司让你的事业走下坡路</strong></p>\n<p>\n\tA supportive boss who pushes your talents forward to give you visibility with other key decision makers can make your career. But a boss who doesn't have your best interests in mind can easily break it. <strong> </strong>一个懂你支持你的老板会把你的才能进一步地激发出来，并让你明白怎样做其他关键的决定，这会让你的工作获得成功。然而一个不了解你才能何处的老板可以轻易地使你的工作无法成功。</p>\n<p>\n\tAuthor, coach, and small business expert Lisa Baker-King believes it's important for both junior and senior employees alike to learn how to recognize the warning signs of bosses who are pulling them down. There could be trouble if you fail to notice that your boss engages in conversations with the people around you but always ignores you, doesn't select you for special projects and avoids eye contact with you during team meetings. &quot;Bottom line: Your boss will not give you the time of day if he or she is pulling you down, because you are not seen as worth their time or energy,&quot; she says. 作为作家，教练以及小微商务专家的丽萨&middot;贝克金相信管是对初级还是高级职员来说，学会对上司察言观色来了解自己是否不受待见是很重要的。如果你蠢哭了一样地看着上司和周围人说话却把你当空气，不选你从事重要项目，在会议上也不和你作眼神交流而视若无睹的话就会很麻烦了。&ldquo;这种情况的底线是这样的：如果你的上司不待见你的话就不会鸟你，因为在他们看来，答理你就是耽误时间，浪费生命。&rdquo;她说。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">Mismanaging your manager.</span><span style=\"line-height: 1.8em;\">惹毛你的经理</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">While your manager technically manages you, you must also &quot;manage&quot; your boss if you aspire to career success and hope to avoid regrets. In part, this means managing yourself and the way that you interact with your boss for best results.</span><span style=\"line-height: 1.8em;\"> </span><span style=\"line-height: 1.8em;\">话说应该是经理管你，但你如果想获得事业成功并且不留遗憾的话，你也必须协调好你的经理。这么说，就是管好自己，协调好与上司的相处方式并且获得最佳结果。</span></p>\n<p>\n\t&quot;When employees find themselves being supervised by someone who isn't supervising well, it can be tempting to tell them what they are doing wrong and how they should change,&quot; says Arron Grow, associate director of the School of Applied Leadership at City University of Seattle. &quot;As much as this may seem like a good idea at the time, it can be dangerous. If one is being led by a less confident, overcautious individual, any discussion of how they aren't doing well will be taken as a challenge.&quot; &ldquo;当雇员发现自己被一个差劲的人差劲地管着时，告诉他们哪做错了怎么改正是很嘴痒的。&rdquo;西雅图城市大学校领导会的协调员艾伦&middot;格洛说&ldquo;尽管在你看来是个好主意，这么做可能是不妥的。如果你的领导是一个有点不自信，对他人过于防备的人的话，任何对自己的差评都会被当作是一种挑战。&rdquo;</p>\n<p>\n\tGrow adds that in such situations, having a good relationship with your manager is no guarantee of career safety, and that even suggestions made diplomatically with the best of intentions can sit wrong with the one in charge.  格洛还说到，在这种情况下，不管你与上司的关系好到什么地步，都不能保证你的工作不受影响，而且即便你的建议既是正点的又是善意的，在你的上司看来可能都会变味。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">Taking or leaving a job for the wrong reason. </span><span style=\"line-height: 1.8em;\">不明所以地接受或辞去一份工作</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">You'll ruin the day you took a job that you knew you shouldn't have &ndash; or left one without thinking it through. According to Tad Mayer, lead consultant, mediator and negotiation trainer at Inclined Communication, one of the biggest mistakes you can make is taking any job regardless of your true interest in the work, then advancing in the field and figuring out you are unhappy &ndash; but staying because that's now your career.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">如果你知道你不适合一份工作还接受它，或者你不三思而辞掉一份工作都会让你过得不好。依Inclined通信公司的协调协商训练员以及首席分析师泰德&middot;梅耶来看，一个人最大的工作失误就是忽视自己真正的兴趣并接受一份工作，在这个领域踽踽前行然后发现自己并不开心&mdash;&mdash;但仍选择留下，因为这是你现在的工作。啊多么痛的领悟！</span></p>\n<p>\n\t&quot;In my work, most of my clients were reactive in getting an early job (applying to any posts they could find), which put them on a path far from where their interests truly lay,&quot; he says. &quot;Especially in early careers, doing the important work of identifying professional interests and then meeting with lots of established people to find out what the field/industry/company/role is really like can help put people on the right track.&quot; &ldquo;我在工作时发现，我大部分的顾客在工作初期是急于早点获得工作的（表现为给啥干啥），这样让他们与自己的兴趣渐行渐远。&rdquo;他说，&ldquo;尤其是在刚参加工作时，做好发现自己的职业兴趣和与分析人士寻找自己真正适合的职业岗位这一重要工作可以让你尽快走上正轨。&rdquo;</p>\n<p>\n\tTony Beshara, owner and president of Babich & Associates, adds that leaving a job for a poor reason &ndash; especially when you don't have another job lined up &ndash; can set you up for regrets down the road. &quot;There has to be a really good business reason for leaving a job,&quot; he says.  托尼&middot;巴沙拉，Babich联合公司的主席和主人亦言，为莫须有的原因辞退一个工作&mdash;&mdash;特别是你还没有其他槽可以跳的时候&mdash;&mdash;会在拉你下马的同时让你扼腕叹惋。&ldquo;想辞掉一个工作，你必须有充分而合理的理由。&rdquo;</p>\n<p>\n\t<strong>Showing impatience in your job search.找工作时很烦躁</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Another mistake is only focusing on the short-term perceived stability of a job offer rather than finding the right long-term career fit. Tarek Pertew, co-founder of Uncubed, suggests that the time spent finding the right job should be treated the same way as someone taking time to find the right life partner.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">这个错误就是说在你选择工作时过于注重短期成果而放弃长远效益。塔瑞克&middot;佩图，Uncubed公司的合伙人，提出花时间找到合适的工作应该和花时间找合适的合伙人同样受到重视。</span></p>\n<p>\n\t&quot;Impatience in the job hunt to maintain a certain lifestyle or immediately reach a new one is a critical mistake in the pursuit of professional happiness,&quot; he says. &quot;It's vital to take more time finding the right job fit and take a lifestyle hit than to find yourself in the wrong job and regretting your choice only a few months into a new position.&quot;  &ldquo;为了生计而草草择业或是快速不过脑择业都是寻求择业满足感之路上的大错误。&rdquo;他说，&ldquo;花时间找对工作并调整生活方式而不是刚工作几个月就后悔自己做的决定对你来说十分重要。&rdquo;</p>\n<p>\n\t<strong>Not applying to a position, or staying too long in one. 不适应岗位，或者长时间留在同一个岗位</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It's a delicate balance, but failing to act when you see an opportunity can be just as regrettable as clinging to a position after you've outgrown it or hit a dead end. On the front end, it's easy to opt yourself out of a potential position during your job search if you're worried you don't fully qualify.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">虽然这看似是一个巧妙的平衡状态，但遇到好的工作机会不下手就像长期停留在一个工作岗位上或者职业进入死胡同一样令人惋惜。那么工作要做在前面，如果担心自己不能胜任，那么在寻找工作时为自己挑出潜在岗位也不失为便捷之选。</span></p>\n<p>\n\tAccording to Sarah Nahm, CEO of Lever, a lot of people &ndash; particularly women &ndash; look at every requirement they see on a job description as a must-have and don't apply unless they check off every box. Nahm says this isn't wise, given that job descriptions aren't generally hard-and-fast requirements; they often just outline parameters for what a role could entail. 对于里弗公司CEO莎拉&middot;南姆来说，很多人&mdash;特别是女人&mdash;会看遍所有工作的介绍和要求并把这当作理所应当，而且不实地考察就不会就职，南姆说这样做并不明智，因为可能那些工作简介和要求并不一定是真实的，公司通常只是把一个工作需要的条件参数列出来而已</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&quot;Studies have shown that men apply to jobs when they meet only about 60 percent of a job's qualifications, but women only apply when they meet 100 percent of them,&quot; Nahm says. &quot;Employers will almost always hire candidates with the right combination of soft skills, attitude and intelligence over candidates who look like the perfect fit on paper.&quot;</span><span style=\"line-height: 1.8em;\">  &ldquo;研究表明男人看到60%的工作要求就会选择就职，而女人必须看到全部。&rdquo;南姆说，&ldquo;雇主在招聘时会选择有综合能力的候选人，要具备软实力，好态度和聪明劲，而不会选择看起来好似完全符合要求的完美候选人。&rdquo;</span></p>\n<p>\n\tOn your career's back end, career coach Angela Copeland notes that many employees fall into the trap of clinging to their current post even when the writing is on the wall. &quot;They assume things will get better at their current company,&quot; she says. &quot;They assume they'll eventually get a raise or promotion. They wait and wait. But staying at one company for too long can decrease your long-term financial &ndash; and professional &ndash; outlook.&quot;  在职业生涯的后期，职业指导安吉拉&middot;卡普兰指出很多员工即使看到自己的业绩表明的确不适合现在的职业，他们仍深陷当今职位不能自拔。&ldquo;他们幻想着总有一天风水轮流转，&rdquo;她说，&ldquo;他们觉得自己总有一天会升职加薪。所以就等啊等啊。殊不知这样等下去会断送自己的职业前程和获取更高收入的机会。&rdquo;</p>\n<p>\n\tRobin Madell&nbsp;has spent over two decades as a corporate writer, journalist, and communications consultant on business, leadership and career issues. She serves as a copywriter, speechwriter and ghostwriter for executives and entrepreneurs across diverse industries, including finance, technology, healthcare, law, real estate, advertising and marketing. Robin has interviewed over 1,000 thought leaders around the globe and has won 20 awards for editorial excellence. 罗宾&middot;迈德尔，拥有二十余年的从业经历，从事了企业撰稿人，记者，商务，领导管理，职业问题方面的通讯顾问数职。她还当过广告文编写人，演讲稿撰写人，甚至成为了很多不同领域管理人员和企业家的秘密写稿人，这些领域包括：金融，科技，医疗保健，法律，房地产，广告业和市场营销。她曾采访过1000余位各国的精神领袖，获得了二十项编辑界的大奖。[</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p739287/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p739287\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738347/\">熊孩子的答卷：评卷老师难为你了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739079/\">12个让你魅力四射的简便方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739337/\">大圣归来：这只猴子终于惊艳了外国人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739332/\">5个细节暴露你正穿着便宜货</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739311/\">比尔&bull;盖茨告诉你：这个夏天该读哪些书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736110/\">据说99%的听力大神都在用</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739187/\">看动画学英语：小熊维尼学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">CC课堂免费在线学：一大波英语课程来袭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739423/\">不是胸大无脑！如何成为维秘模特？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "6个决定 有可能让你在职场后悔莫及"
 }, 
 {
  "date": "2015-07-20 10:47", 
  "link": "http://www.hjenglish.com/new/p739242/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p739242/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/2d670d2a7a524e71b76d64d2bb49d85c.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Q: Lately I have struggled to get out of bed despite waking up a decent time to go to my lab (I'm a grad student), the end result being I fall asleep again and end up going in about 1&ndash;1.5 hours later than I really want to. How do I make myself actually get up when I wake up?</span><span style=\"line-height: 1.8em;\">提问：我最近需要拼死准点起床然后赶去我的实验室（我是个研究生），但是结果往往是我在起床后又会倒头睡下去，当我再次醒来时已经超过原定时间一到一个半小时了。我要怎么做才能在我起床时彻底清醒？</span></p>\n<p>\n\t<span style=\"color: #0000cd;\">获得7.3k好评的答案 @Ayush Sekhari</span></p>\n<p>\n\tI sometimes use Sleep If U Can (Alarm) app on my android phone.我有时候会用一款名为Sleep If U Can的闹钟软件。</p>\n<p>\n\tWhile setting the alarm, it asks you to choose how to turn it off. There is a option which says to turn off by using an image. While setting , you can set an image as the off key.当你在设定闹钟的时候，它会要求你要选择关闭闹钟的方法。其中一个选项是你要拍一张照片来关闭闹钟，你可以自己找张图片作为关闭图片。</p>\n<p>\n\tNow when the alarm rings, it forces you to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/capture\" target=\"_blank\">capture</a> a similar image and turns off only if it is similar to the pre-set image.当闹钟响起来的时候，你必须拍一张和设定图片相似的照片才能让它停下来。</p>\n<p>\n\tI have set my turn off image as the toilet <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/basin\" target=\"_blank\">basin</a>, so when I have to turn off the alarm , I have to search for my slippers,walk to toilet and click the image of the basin. since, I live in a hostel having shared toilets, I have to leave my room to go to toilet and take the image. This is annoying but wakes me up.我把厕所水池设为了关闭图片，所以我为了关闹钟，就必须要穿上我的拖鞋，走进厕所然后对着水池拍照。因为我是跟别人合用一个厕所，所以我必须离开我的房间去厕所才能拍照。这种方法太讨厌了但是却很有效。</p>\n<p>\n\t<span style=\"color: #0000cd;\">获得5k好评的答案 @Aditya Deorha</span></p>\n<p>\n\tI use Alarm Clock Plus★on my Android. I have to solve a maths problem in order to snooze or dismiss the alarm. Right now it is at medium difficulty, involving <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/arithmetic\" target=\"_blank\">arithmetic</a> between three two digit numbers.我用的是一款叫做Alarm Clock Plus★的安卓软件，为了让闹钟停下来我必须要解开一道数学题。我现在把它设定为中等难度，就是要解开一道三个两位数之间的计算题。</p>\n<p>\n\tOnce I set it to hard level. There were three three digit numbers having addition and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/subtraction\" target=\"_blank\">subtraction</a> between them. Had to literally rub my eyes and really concentrate to try and figure it out. You just can't sleep back after that.有一回我设定了最高难度，是要做三个三位数之间的加减运算。我当时真的是绞尽脑汁才把它解出来，在那以后怎么可能还睡得着呢。</p>\n<p>\n\t<span style=\"color: #0000cd;\">获得260好评的答案 @Shivam Agrawal</span></p>\n<p>\n\tFlying Alarm我用的是一款会飞的闹钟。</p>\n<p>\n\tThis digital alarm clock launches a rotor into the air that flies around the room as the alarm sounds, hovering up to 9' in the air, and will not cease ringing until the rotor is returned to the alarm clock base, compelling even the most stubborn sleepers to get out of bed on time.这款电子闹钟有个螺旋桨，在闹钟响着的时候会盘旋而上满屋子乱飞，在回到闹钟底座之前它会一直响，这就逼着那些不起床的人准时爬出被窝。</p>\n<p>\n\t<span style=\"color: #0000cd;\">获得3k好评的答案 @Ellen Vrana</span></p>\n<p>\n\tWE GOT CATS! Which is the working person's version of kids. The little buggers. I'm up at 6:30 now, every day. No alarm. So worth it.我们养了只猫！这小家伙对上班族来说就像自己的孩子一样，所以我现在天天早上六点半起床，不用闹钟，就因为我爱它。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p739242/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p739242\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738347/\">熊孩子的答卷：评卷老师难为你了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739079/\">12个让你魅力四射的简便方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739337/\">大圣归来：这只猴子终于惊艳了外国人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739332/\">5个细节暴露你正穿着便宜货</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739311/\">比尔&bull;盖茨告诉你：这个夏天该读哪些书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736110/\">据说99%的听力大神都在用</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739187/\">看动画学英语：小熊维尼学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">CC课堂免费在线学：一大波英语课程来袭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739423/\">不是胸大无脑！如何成为维秘模特？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Quora精选：给起床困难户支招！"
 }
]