[
 {
  "date": "2015-07-02 16:49", 
  "link": "http://www.hjenglish.com/new/p737281/", 
  "description": "<div id=\"cke_pastebin\">\n\t<p align=\"left\">\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201506/0599257ad578408691be5d4fabe25b9b.gif\" /></p>\n\t<p>\n\t\t<strong>采访中国足球超级联赛推广大使的对话</strong></p>\n\t<p>\n\t\tA：感谢你作为中国足球超级联赛推广大使接受我们的采访。你访问北京有一周了，有什么感想？<span style=\"line-height: 1.8em;\">Thank you for having this interview as the ambassador for Chinese Premier soccer league. You have been in Beijing for a week. Could you tell me your impression about this city?</span></p>\n\t<p>\n\t\tB:it&rsquo;s very been a successful trip and I enjoyed it because I have been able to meet so many friends from around the country and get a chance to see some different teams here. 这趟旅行很成功，我很喜欢，因为我有机会遇到全国各地的朋友，并且看到不同的球队。</p>\n\t<p>\n\t\tA： 是什么让你决定出任中国足球大使的？要知道，中国足球只排在世界第一百零九位，担任中超代言人压力不小吧。<span style=\"line-height: 1.8em;\">What motivated you into the decision of becoming the ambassador to Chinese Premier Soccer League? As we know, Chinese soccer team ranks only the 109</span><sup style=\"line-height: 1.8em;\">th</sup><span style=\"line-height: 1.8em;\"> in the world. You must be working with a lot of pressure.</span></p>\n\t<p>\n\t\tB: well, through my career, I always enjoy challenges. I respect China as a country. My philosophy with this thing is that every team, every country sport has to go through bad times. You have to go through difficult times to actually win. Everybody had bad results in football and that is what is great about the game. That is the reason why there are so many fans who love the game around the world. 我一生中总是喜欢挑战。我尊重中国，在我看来，每支球队，每个国家的体育运动都会经历艰难的时光。一定要克服困难才能真正取得胜利。每个人都有成绩不好的时候，这也是这项运动的伟大之处。也就是为什么这项运动在全世界爱好者众多的原因。</p>\n\t<p>\n\t\tA：现在你是中国足球推广大使，相当于是中国足球的发言人，你将如何向世界介绍中国足球呢？Now working as the ambassador who speaks on behalf of Chinese football, how do you introduce Chinese soccer to the world?</p>\n\t<p>\n\t\tB: to me, China is a very proud country with very proud people. You can&rsquo;t have a country this big growing this fast with such a large population and not be competing on the world stage. There must be a reason. And that is why I want to be involved because I want to find out that reason. I am not saying I am a miracle worker. But I hope I can give my experience to the clubs, to the youngsters growing up in this country playing the game. I believe that the national team of China will grow and achieve good results. 对我来说，中国和中国人民都有强烈的自豪感。这个国家这么大，人口这么多，发展这么快，没有理由不能在世界舞台上竞争。这其中一定存在原因。我参与这次活动就是为了搞清原因。我当然不能创造奇迹，但我希望把自己的经验传授给各俱乐部，教给那些在中国踢足球的年轻人。我相信中国足球队一定会进步，取得好成绩。</p>\n\t<p>\n\t\tA：你觉得中国足球的问题出在哪里?你对中国足球的发展有什么建议吗？What do you think is the problem for Chinese soccer? What is your suggestion to its development?</p>\n\t<p>\n\t\tB: the solution lies in laying a good foundation, simple as that. My observation so far is that each team is about stability, about keeping the players together, about creating a family in each team.&nbsp; For the Chinese team, I think it is not about what will happen in next 10 or 15 years or 20, you know, it&rsquo;s about laying a foundation for the league. And hopefully, I could be a part of it.<span style=\"line-height: 1.8em;\">我觉得解决办法主要在于打好基础，就那么简单。到目前为止，我发现每个球队都需要稳定，把球员凝聚在一起，创造一个大家庭。对中国足球队来说，重要的不是未来十年，十五年或者二十年会发生什么，而在于打好联赛的基础，我希望能为此贡献一份力量。</span></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p737281/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p737281\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737095/\">悲催的希腊 史上首个欠债不还的发达国家</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737139/\">读英文报纸提高英语水平的10个大招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736063/\">怎样在两个月内练好英语口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736980/\">推荐清单：飙升英语水平的英美影视</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736912/\">避免这5点：淘宝货也能穿出大牌感！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737004/\">万万没想到：听重金属音乐有助于平复愤怒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737009/\">美国总统肯尼迪就职演讲双语视频</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737002/\">囧研究：41%美国人相信人类和恐龙共存过</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737236/\">《花千骨》英文片花逆袭：玛丽苏台词合集</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737007/\">每周词汇精选：FANCY</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年5月CATTI三口真题详解 英汉互译篇"
 }
]