[
 {
  "date": "2014-01-30 09:30", 
  "link": "http://www.hjenglish.com/new/p574264/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p574264/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/57b85e27ebaf4bb28ba15eb8cae70e04.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：图片来自网络，如果包含有侵犯其著作权的内容，请联系我们，我们将做相应处理。</p>\n<p>\n\tCut me and I bleed tea. Strong builder's, dash of milk, no sugar. So the news that tea sales are in hot water, while Nescaf&eacute; &ndash; Nescaf&eacute;, for the love of all that is holy &ndash; is growing in popularity is not easy to swallow.</p>\n<p>\n\t茶流淌于我血脉。浓茶，少许奶，不加糖。新闻播报正值茶叶销售面临困境之时，然而雀巢&mdash;&mdash;雀巢，<span style=\"line-height: 1.8em;\">点滴皆是爱，温馨到永远&mdash;&mdash;正在坊间悄然兴起，猛然间有点让人难以接受。</span></p>\n<p>\n\tResearch by the Grocer shows that volume sales of shop tea are down by 6% in the past 12 months, while supermarket Nescaf&eacute; sales have increased by 6.3%. Every year, home coffee systems such as Nespresso gain more willing disciples. We are in danger of becoming a nation of coffee drinkers. Some think we have been seduced by the sweet, milky depths of American coffee culture, and it's easy to see how. Exotica from restaurant menus eventually filter through to the home front &ndash; why should drinks be different?</p>\n<p>\n\t由《食品商》杂志主持的调研显示在过去的12个月商店茶品批量销售下降6%，而超市中雀巢的销量却增长了6.3%。像Nespresso这样的家用咖啡机所受到的青睐逐年倍增。我们陷入了沦为咖啡爱好者的险境。有些人认为我们是被充溢着甜美奶香的美国咖啡文化所诱惑，而且是显而易见为何这般如此。餐厅菜单上的异国风味总是滤过本土菜品一跃居前&mdash;&mdash;饮品又何不如此。</p>\n<p>\n\tIf our out-of-home habits do have an influence on what we choose to brew indoors, the reason for tea's decline seems as clear as a Jing teapot. Having never had a culture of domestic milky drinks-making (cocoa doesn't count), our coffee habits have been shaped by the pints of cappuccino and calorie-dense gingerbread-flavoured cream-topped nonsense peddled by the big coffee chains. It's almost all we've ever known: for takeaway coffee &ndash; we have always been in the hands of chains such as Costa. Judging by their success we are (connoisseurs and expat Antipodeans excluded) prepared to stay in their expensive embrace. We will drink whatever they make us, and be glad of the chance.</p>\n<p>\n\t如果在外面时的习惯对我们在家里时的选择产生了影响，那么茶的衰退犹如玻璃茶壶一般明显。由于我们从未有本土奶饮制作文化（<span style=\"line-height: 1.8em;\">不算</span><span style=\"line-height: 1.8em;\">可可饮品），而喝咖啡的习惯却在数不胜数的的咖啡连锁店荒谬兜售的几品脱的卡布基诺和高热量</span><span style=\"line-height: 1.8em;\">姜饼味道顶部加上</span><span style=\"line-height: 1.8em;\">奶油</span><span style=\"line-height: 1.8em;\">中养成了。众所周知：外带咖啡&mdash;&mdash;我们一直在诸如Costa这样连锁店的股掌间。通过他们的成功足以判断我们（内行、外派在英的澳大利亚人和新西兰除外）准备继续留在他们昂贵的怀抱中。他们做什么，我们就喝什么，并且为此而高兴。</span></p>\n<p>\n\tTea is a different matter. We have more exacting standards. Every British tea drinker who is in possession of both hands and a kettle has spent years perfecting their ideal method. Couples can spend a decade learning how to brew for their mutual delight. Tea is best made by you or someone you have trained. It's not the kind of thing I'm willing to entrust to a half-awake barista with a paper cup and a heavy plastic jug of &ndash; shudder - full-fat milk; I'd rather drink a coffee or (almost) a Peanut Hottie.</p>\n<p>\n\t茶则是另外一回事。我们对此有着严格的标准。每位拥有双手和茶壶的英国茶饮者花费数年完善他们理想的制茶方法。夫妇们会用十载研习如何调制他们共同的喜悦。由你自己或是你培训过的人调制出的茶才是最好的。那可不是这种事情：我愿意轻信一个半醒拿着纸杯和一大壶全脂奶颤颤巍巍的咖啡师。如果这样调制茶饮，我宁可喝咖啡或者（凑合）一杯花生热饮。</p>\n<p>\n\tBut not all tea has suffered the same fate. One brand, Yorkshire Tea, has bucked the trend; their stats show a 6.8% increase in volume sales, which can't all be down to Russell Crowe. Sam Ward, of parent company Taylors of Harrogate agrees that the standard black tea market is in decline. But she says it's not coffee that's to blame. &quot;We're moving more towards a cafe culture, but I don't think that coffee is necessarily affecting the market to the detriment of tea &ndash; people are just buying different types of tea. The standard black tea market is in decline mainly because people are putting different things, like green and herbal tea, into their baskets. Tea companies are increasing their offerings left, right and centre &ndash; they're looking to widen their nets.&quot;</p>\n<p>\n\t但并非所有的茶都苦受着同样的命运。有一个牌子，Yorkshire Tea（约克郡茶），逆市而上；他们的统计数据显示了在批量销售中增长了6.8%，这也不能都归咎于Russell Crowe（新西兰演员）。来自总公司Taylors of Harrogate（英国皇家泰勒）的<span style=\"line-height: 1.8em;\">Sam Ward</span><span style=\"line-height: 1.8em;\">认同标传统茶市场在衰退。但她也指出这并不应该归罪于咖啡。&ldquo;我们正向咖啡文化迈进，但我并不认为咖啡必然损害茶饮市场&mdash;&mdash;人们只是买不同种类的茶饮。传统红茶市场的衰退主要因为人们做了不同的选择，把其他种类的茶加入了他们的购物篮，例如绿茶和花草茶。茶饮公司们开始提供越来越多的选择，左边、右边和中心&mdash;&mdash;他们打算拓宽他们的网。&rdquo;</span></p>\n<p>\n\tFrankly, if you are foolish enough to enjoy the musty waft of herbal tea, then you're welcome to it. The same goes for the bitter reproach of instant coffee. For each person who walks past the builder's towards the chamomile or the coffee powder, there's one more box of bags on the shelf for those of us who know the true strength of tea. Will you raise your mug to that?</p>\n<p>\n\t恕我直言，如果你真蠢到享受霉味四散的花草茶，那欢迎你继续。同理适用于速溶咖啡的苦涩斥责。从浓茶到甘菊茶或是咖啡粉一路走过，对于我们这种深知茶的真正力量的人，架子上总会有那么一盒红茶茶包。你不会为此举杯吗？</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p574264/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p574264\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p573855/\">生日吃\"自己\"：男孩收到1比1真人版蛋糕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p572975/\">学霸是怎样炼成的：专访0基础直达四级沪江国际班第一位学员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p573830/\">莱昂纳多基情重现\"泰坦尼克号\"经典动作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570754/\">猫奴主人看过来：喵星人是这样看你的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p573379/\">第56届格莱美音乐奖完整获奖名单：蠢朋克夺5奖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567367/\">做个简单吃货：10种方式吃得有营养</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p574193/\">南极探险家情侣在250只企鹅见证下完婚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p573836/\">格莱美上演集体婚礼 水果姐接到花球</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565096/\">省钱有道：马上能用的30个省钱妙招</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英国人：无闲饮茶却恋上咖啡"
 }
]