[
 {
  "date": "2017-01-14 13:02", 
  "link": "http://www.hjenglish.com/new/p1004402/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1004402/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/14/15137363b03c41a64c7a0810ffa20298.jpg\" /></p>\n<p>\n\t<strong>The dumbest 'smart' objects of 2016 2016年最不智能的9种智能产品</strong></p>\n<p>\n\tIn 2016, we've seen a whole lot of new <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gadget\" target=\"_blank\">gadgets</a> join the Internet of Things (unfortunately, we've also seen them harnessed by hackers to bring downhuge swaths of the internet). From <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/appliance\" target=\"_blank\">appliances</a> to clothing, companies really want to sell you the tech that'll make your life &quot;smarter,&quot; but sometimes it just makes it slower and dumber. Let's look back on some of the most ridiculous and useless internet-connected gadgets that were produced in the past 12 months. 2016年，我们看到很多新设备加入互联网（不幸的是，我们也看到他们被黑客打倒了大片）。从家用电器到服装，公司很想出售一些能使你的生活&ldquo;智能化&rdquo;的产品，但有时反而会适得其反。让我们来回顾在过去的一年里出现的一些最荒谬和最无用的互联网连接设备。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">1. Smart mattress智能床垫</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Some smart beds will promise you better sleep and posture, but this one in particular will turn you into a private investigator looking to catch a cheating spouse in the act. Regardless of knowing if it's comfortable, the Smarttress alerts you &quot;whenever someone is using your bed in a questionable way.&quot; 一些智能的床会让你有更好的睡眠质量和睡眠姿势，但也会让你变成一个检查配偶是否出轨的私家侦探。除了检测这个床垫是否舒适，它会在有其他人占用你的床的时候提醒你。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The mattress comes with sensors inside the bed that can detect pressure and send messages to the app, which spares no details. The app not only detects movement on the bed, but also records the intensity and speed at which people are getting it on. 床垫内的传感器可以检测压力和发送邮件给你的应用程序，它不会放过任何一个细节。它不仅检测床上运动，还可记录强度和速度。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">2. Smart water bottle智能水瓶</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">How do you know if you need to drink more water? Well, there's a list of factors: dry lips, dizziness, headaches, low urine output and increased thirst. Yet, this smart bottle wants you to listen more to your phone than to your body. 你如何知道你需要喝水了？这有一系列的诱因：嘴唇发干、头晕、头痛、尿量低和口渴。然而，这种智能瓶能在你的身体意识到缺水前就提醒你。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The Hidrate Spark 2 tracks your water intake by syncing with a mobile app and recording how many ounces of water you drink a day, which can also be tracked by remembering how many times you refilled your bottle labeled with the number of ounces on the side. Hidrate Spark 2会通过移动App跟踪你的水摄入量和记录你一天喝了多少盎司的水，还可以根据在有盎司数标识的水瓶里灌了几次水来跟踪你的饮水量。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">3. Smart laundry peg智能衣服挂钩</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/clothespin\" target=\"_blank\">clothespin</a> dates back to the 1800s, but in 2016 it became &quot;smart.&quot; Meet Peggy, the laundry peg that's supposed to &quot;help you lighten the load&quot; by telling you when the washer cycle is over and if the weather is nice enough to hang your clothes outside. The device connects to your phones and sends you alerts when the weather changes or when you need to remove your clothes. 这款智能产品的使用可以追溯到1800年，但在2016年它才变得&ldquo;智能&rdquo;。 Meet Peggy，这种洗衣挂钩能够&ldquo;帮助你减轻负担&rdquo;，它会在洗衣机洗好衣服的时候提醒你，并告诉你天气是否适宜晾晒衣服。该装置连接到您的手机，它会在天气变化或是需要转移晾衣服的地方时发消息提醒你。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">However, you know when your cycles are over when the washer and dryer stop making noise. And you know when the weather is ugly by simply looking outside, or checking your weather app. Therefore, the product is basically just another way hackers can get into your home. 然而一般情况下，你只需注意洗衣机是否停止发出噪声就能来判断洗衣服是否结束。另外你也只要抬头一看外面的天气或者看一下天气预报app，就能知道是否会下雨了。因此，这个产品基本上只是一种黑客进入你家的方式。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">4. Smart trashcan智能垃圾桶</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Usually things that go in the trash are of no value and don't need any kind of inspection, but QUBE wants to change that with &quot;the world's first smart trash can.&quot; The QUBE claims to help you monitor your trash and help you recycle by using innovative technology. 通常在垃圾桶里东西是没有价值的，不需要任何检查，但Qube试图用&ldquo;世界上第一个智能垃圾桶&rdquo;来改变这一现状。Qube声称可以帮助你监控你的垃圾，帮助你利用创新技术回收垃圾。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The QUBE will remind you to recycle, monitor when the trash was last taken out, and tell you to change the air freshener. These are all things people usually remember to do anyway, by the smell and all, but now there's a $300 &quot;elegant&quot; <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stainless\" target=\"_blank\">stainless</a> steel can that'll constantly remind you with annoying mobile alerts. Qube会提醒你注意垃圾回收，在垃圾最后被倒出来的时候进行监控，并告诉你更换空气清新剂。但这些人们通常可以通过嗅觉和其他感觉器官来判断。现在有一个300美元的&ldquo;优雅&rdquo;不锈钢，会不断用讨人厌的移动警报提醒你。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">5. Smart belt智能皮带</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">You'd probably never think that a belt could be integrated with artificial intelligence, yet Belty managed to do it and make it seem stylish. The Beltyautomatically makes you think, &quot;why do I need this?&quot; Then your second thought will probably be, &quot;what if it's hacked and they make it so tight I can't breathe?&quot; The first question is rational; the second one is far-fetched &mdash; but if it makes you think twice about buying this product, that's not a bad thing. 你可能从未想过一根皮带可以与人工智能相结合，但Belty做到了，并使它看起来很时尚。这个belty会让你不自觉就觉得，&ldquo;为什么我需要这个？&rdquo;然后你想可能会是，&ldquo;如果是黑客入侵，他们把它系得很紧我不能呼吸该怎么办？&rdquo;第一个问题是合理的；第二个问题有些牵强，但如果它让你三思而后买这个产品，这并不是一件坏事。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The Belty is great that it uses technology to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/track\" target=\"_blank\">track</a> fitness, water intake, and posture, but for $395, you might be better off getting the same in a stylish smart watch or activity tracker. 这个belty运用现代科技追踪健康状况，水的摄入量，和动作，但你要花395美元，可能更值得买一个时尚的智能手表或运动手环。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">6. Smart refrigerator智能冰箱</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">If you want a refrigerator with a screen, might as well just stick an iPad on it. Samsung unveiled a smart refrigerator this summer that connects to wi-fi to help manage groceries and leave notes behind for family members. 如果你想要一个有屏幕的冰箱，不妨把iPad粘在冰箱上。三星在今夏发布了可以连接Wi-Fi的智能冰箱，来帮助管理杂货和给家庭成员留言。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The Family Hub has three internal cameras that connect to your phone to help you see what you do and don't have inside the fridge. So it's basically a $6,000 alternative to classic grocery list written on paper with a pencil. 这个家庭中心内部有三个摄像头，它能够连接到你的手机，你可以通过手机看冰箱里有什么。所以它基本上是一个6000美元替代用纸笔完成购物清单的替代品。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Sure, it plays music, has a calendar, and even entertains the kids, but it could probably also get hacked &mdash; just like everything else. 当然，它还播放音乐，也有日历，甚至给孩子提供娱乐游戏，但它也可能像别的东西一样会被黑客攻击。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">7. Smart cookie oven智能烤箱</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Everyone loves cookies, but buying a smart cookie oven to make them seems like a bit much. The CHIP cookie oven promises to have freshly baked cookies in just 10 minutes, but regardless of the time, it just seems easier to make a much larger batch using the regular old oven. 每个人都喜欢饼干，但是买一个智能烤箱似乎可以多烤一点。这个烤箱承诺在短短10分钟内就烤好饼干，但不考虑时间的因素，使用老式的烤箱似乎更容易做更多饼干。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The CHIP, which retails for $150, can only bake four full-sized cookies at a time. If you were go the traditional way and bake a large batch in the oven, you'd have anywhere between eight and 12 cookies in under 30 minutes &mdash; and it's also cheaper. 芯片的零售价为150美元，但一次只能烤四寸的饼干。如果你用传统的烤箱，在烤箱烤一大批饼干，你也能在30分钟内烤完8到12块饼干，也更加便宜。</span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">8. Smart bottle opener智能开瓶器</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">File this under &quot;great, yet stupid gift ideas.&quot; The BOx bottle opener claims to be the &quot;world's first smart bottle opener&quot; but it's not groundbreaking. This bottle opener sends a message to your friends via Messenger every time you open a bottle &mdash; crazy, right?</span><span style=\"line-height: 1.8em;\">这项发明是伟大的，但也是愚蠢的。&rdquo;这个开瓶器号称是&ldquo;世界上第一个智能开瓶器&rdquo;，但它不是突破性的。这个开瓶器能在你开酒瓶的时候通过短信发消息通知你的好友，这很疯狂，对吗？</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Despite it being not that different from the typical bottle opener, the BOx does have a nice design made with stainless steel and solid wood. 尽管与普通的开瓶器并无二致，但它拥有精良的设计，是由不锈钢和实木制成的。</span></p>\n<p>\n\t<strong>9. Smart wine bottle智能酒瓶</strong></p>\n<p>\n\tJust like you don't need a smart bottle opener, you don't need a smart wine bottle. The Kuvee is a bottle of wine with a screen on it that helps you learn about your favorite wines. There's really nothing more to it, aside that it keeps track of the wines you've tasted and can keep bottles fresh for up to 30 days. 就像你不需要一个智能开瓶器一样，你同样不需要一个智能酒瓶。kuvee是一个有屏幕的酒瓶，它可以帮助您了解您最喜爱的葡萄酒。除了它还能为你的葡萄酒保鲜30天，其余也没别的什么功能。</p>\n<p>\n\tThe website claims that &quot;the more you sip, the smarter you (and the bottle) get,&quot; but in reality the more you sip, the drunker you get and the less information you'll retain.该网站声称，&ldquo;越喝，你（和酒瓶）就越聪明，但实际上你喝得越多，你就越醉，脑海中保留的信息也更少。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1004402/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1004402\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1008326/\">女孩如何巧妙摆脱猥琐男？这姑娘绝了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1008464/\">如何应对过度思考</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p886095/\">有声双语美文：别等幸福到来，幸福是条路！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775571/\">外媒：鳄鱼？海豚？中国渔民又捕到了深海怪物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004293/\">雅思写作技巧：6个关键助你斩获高分</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1007140/\">《神探夏洛克》追剧笔记S4E2：东风来袭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1008395/\">川普会见马云！推特治国VS淘宝治国！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971516/\">2016年12月四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1007072/\">母狮收养狐狸宝宝，妻管严的老公不敢碰！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年最不智能的9种“智能产品”"
 }
]