[
 {
  "date": "2016-07-11 09:21", 
  "link": "http://www.hjenglish.com/new/p793387/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p793387/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/f012d40526e94eb09e1747809738f5dd.jpg\" /></p>\n<p>\n\t<strong>Message on the International Day of Cooperatives</strong><strong>国际合作社日致辞</strong></p>\n<p>\n\t2 July 20162016年7月2日</p>\n<p>\n\tCooperative endeavour is about empowerment, inclusion and sustainability. It is designed to uphold the principles of equality and democratic participation. It embodies the principle of the Sustainable Development Goals that no-one should be left behind.合作社运动致力于提高权能、促进包容、增强可持续性。其宗旨是实现平等和民主参与的原则。它体现了可持续发展目标所秉持的&ldquo;不让任何一个人掉队&rdquo;的原则。</p>\n<p>\n\tCooperatives play an important role in many societies. The United Nations estimates that one person in every six is either a member or a client of a cooperative. Worldwide, some 2.6 million cooperatives employ 12.6 million people. Their assets are worth about US$20 trillion and they generate about US$3 trillion in annual revenue.合作社在许多国家发挥重要的社会作用。据联合国估计，每6人中便有1人是合作社的成员或客户。全世界大约有260万个合作社，雇用人数达1260万。其资产值约计20万亿美元，年收入约达3万亿美元。</p>\n<p>\n\tLike the SDGs themselves, cooperatives are people-centred. Owned and run by their members, cooperatives are strongly committed to the communities they serve. Agricultural cooperatives help to improve the productivity of small producers by facilitating access to markets, credit, insurance and technology. Social cooperatives can provide an important safety net in the face of declining or minimal public welfare. 合作社与可持续发展目标一样，也是以人为本。合作社由成员拥有和经营，坚定致力于为所服务群体作出贡献。农业合作社协助小生产者拓展市场，获取信贷、保险、技术，从而增强生产力。在公共福利下降或严重不足的情况下，社会合作社可提供重要的安全网。</p>\n<p>\n\tIn the financial sector, cooperatives serve more than 857 million people, including tens of millions of people who live in poverty. Since the 2007-2008 global financial and economic crisis, financial cooperatives have proven their strength and value. They have maintained good credit ratings, increased their assets and turnover, and experienced growth in membership and customer base.金融部门合作社的服务对象超过8.57亿人，其中包括数千万穷人。自2007&mdash;2008年全球金融和经济危机发生以来，金融合作社的实力和价值已得到证明。它们的信用评级保持良好，资产和营业额有所上升，成员和客户人数有所增加。</p>\n<p>\n\tWith their offer of economic, social and environmental resilience, the potential contribution of cooperatives to sustainable development is clear. This year, we celebrate the International Day of Cooperatives under the theme: &ldquo;Cooperatives: The power to act for a sustainable future&rdquo;. We believe cooperatives can make significant contributions to the SDGs on employment, poverty, hunger, and equality.鉴于合作社能增强经济、社会、环境方面的应变力，其为可持续发展作出贡献的潜力是显而易见的。我们今年庆祝国际合作社日活动的主题是：&ldquo;合作社：建设可持续未来的生力军&rdquo;。我们相信，合作社能够为实现解决就业、贫穷、饥饿、平等这些问题的可持续发展目标做出重大贡献。</p>\n<p>\n\tOn this International Day of Cooperatives, I urge Governments to create an enabling environment for cooperatives to thrive and grow. Let us harness the power of cooperatives to achieve the SDGs and create a world of dignity and opportunity for all.值此国际合作社日，我敦促各国政府创造有利于合作社蓬勃发展的环境。让我们借助合作社这支生力军，为实现可持续发展目标、创建人人都有尊严和机会的世界而奋斗。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p793387/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p793387\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794634/\">脱欧公投后英国女王首次公开演讲 附语言点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788320/\">这难倒一片网民的数学题：其实是考验眼力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794615/\">看完林俊杰这部中英纪录片 我再度被圈粉了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794493/\">世界最悲伤北极熊去世 曾忍受40度高温患抑郁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790587/\">TED：双语能力对大脑的益处惊人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781232/\">台风天，我要这样把彩虹印在眉毛上</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784886/\">周末影院：烧脑大片 你的IQ跟上剧情了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794290/\">好美好高好怕怕：全球8大创意电梯大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794658/\">苍天饶过谁！霉霉终于被前男友写进歌里了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741190/\">给久坐族的福利：不去健身房也瘦臀又瘦腿哦</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文2016年国际合作社日致辞"
 }, 
 {
  "date": "2016-07-11 09:20", 
  "link": "http://www.hjenglish.com/new/p793393/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p793393/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/70ce676a9c3043e288c9e209ccea0f9d.jpg\" /></p>\n<p>\n\t<strong>外交部部长助理孔铉佑在东亚峰会第五届区域安全架构研讨会开幕式上的主旨讲话</strong><strong>Opening Remarks by Assistant Foreign Minister Kong Xuanyou at the Opening Ceremony of the Fifth EAS Workshop on Regional Security Architecture</strong></p>\n<p>\n\t2016年6月28日28 June 2016</p>\n<p>\n\t各位同事，女士们，先生们，Dear Colleagues,Ladies and Gentlemen,</p>\n<p>\n\t大家上午好！Good Morning!</p>\n<p>\n\t很荣幸出席今天的研讨会。首先，我谨代表中国外交部对各位的到来表示热烈欢迎，对各方对中方办会的大力支持表示诚挚感谢。我也要感谢东盟轮值主席国老挝担任会议共同主席，感谢印尼参与主持相关议题。It&rsquo;s my great pleasure to attend today&rsquo;s workshop. Let me first express, on behalf of the Ministry of Foreign Affairs of China, our warm welcome to all of you for your presence, and sincere appreciation for your strong support to China in hosting this event. I also want to express my thanks to Lao PRD, the ASEAN chair, for co-chairing the workshop, and to Indonesia for moderating Session 2.</p>\n<p>\n\t东亚峰会是领导人引领的战略论坛,如今已进入第二个十年。多年来，各方利用峰会平台就国际地区重大战略问题进行良好沟通，并在相关重点领域积极开展交流合作，有效增进了相互之间的了解与信任，为促进地区和平稳定与发展繁荣发挥了重要作用。The East Asia Summit (EAS), a leaders-led strategic forum, has now entered its second decade. Over the years, members have used the EAS platform to carry out communication on major international and regional strategic issues, and to conduct exchange and cooperation in priority areas. This has helped enhance mutual understanding and trust, and played an important role in promoting peace, stability and prosperity in the region.</p>\n<p>\n\t近年来，区域安全架构问题成为本地区重要的战略性问题，日益受到各方关注。有关国家在区域安全理念和架构方面提出一些重要倡议。在东亚峰会框架下，各成员围绕区域安全架构问题进行积极探讨，文莱、俄罗斯、印尼、柬埔寨和印度已成功举办四届研讨会，促进了地区国家在安全理念和安全架构方面的沟通交流和相互理解。我们对各方所作的积极努力表示赞赏。此次中方很高兴与老挝共同举办第五届研讨会，为各方进一步交流看法提供有益的平台。我也愿借此机会同各位分享中方的一些初步看法。In recent years, regional security architecture has drawn increasing attention as a key strategic issue in the region. Some countries have put forward a number of important initiatives on the concept and architecture of regional security. Within the EAS framework, members have held active discussions on this issue. Brunei, Russia, Indonesia, Cambodia and India have successfully held four EAS workshops, which facilitated exchanges and mutual understanding among regional countries on security concept and security architecture. We appreciate their efforts, and we are glad to co-host the 5th workshop with Lao PDR to provide a useful platform for further exchange of views. I wish to take this opportunity to share with you a few preliminary thoughts.</p>\n<p>\n\t当前，东亚地区形势总体稳定向好，和平与发展的势头依然强劲。东亚是当前全球格局中的稳定板块，促和平、求稳定、谋发展是多数国家的基本战略取向和共同诉求。地区经济保持平稳较快增长，处于世界经济增长&ldquo;高地&rdquo;。另一方面，本地区在安全上面临诸多不稳定、不确定因素。半岛核问题、阿富汗问题等传统热点不时升温，域外大国介入加剧本地区国家间领土主权和海洋权益争端。恐怖主义、自然灾害、跨国犯罪等非传统安全挑战日益突出，与传统安全问题形成交织之势，对维护本地区安全构成现实威胁。At present, situation in East Asia is on the whole stable, and the momentum of peace and development remains strong. In East Asia, a stable region in the global landscape, peace, stability and development is the basic strategic and common pursuit of most countries. With a stable and rapidly-growing economy, this region is a &ldquo;highland&rdquo; in world economic growth. On the other hand, this region still faces many destabilizing factors and uncertainties in security. The Korean Peninsular nuclear issue, Afghanistan and other traditional hotspot issues are heating up from time to time. The intervention of external powers has aggravated the disputes on territorial sovereignty and maritime rights and interests between regional countries. Non-traditional security challenges such as terrorism, natural disasters and transnational crimes have become more acute, and have intertwined with traditional security issues, posing a realistic threat to regional security.</p>\n<p>\n\t在多极化和全球化深入发展的今天，东亚国家相互依存空前紧密，日益结成兴衰与共的利益共同体、命运共同体、责任共同体。进入新世纪以来，地区安全问题日益呈现出突发性、多样性、跨国性和流动性的特点。面对如此复杂多元的安全挑战，任何地区国家都难以独善其身，亦无力独自面对。东亚地区的和平稳定需要各方共同精心呵护，这是时代的召唤，也是地区国家的共同责任和义务。As multi-polarization and globalization gains momentum, East Asian countries have become more interdependent than ever before, and have become a community of shared interests, shared future and shared responsibilities. In the new century, regional security issues have become more emergent, diversified, transnational and fluid in nature. Facing such complex and diverse security challenges, no regional country can stay immune or address them in isolation. Peace and stability in East Asia must be upheld by all parities. This is a call of the era, and the common responsibility and obligation of all regional countries.</p>\n<p>\n\t女士们，先生们，同事们，<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,Dear Colleagues,</span></p>\n<p>\n\t作为地区合作的两个轮子，经济和安全合作需要同步推进。通过多年发展，本地区经济合作已经建立了比较成形、稳定的框架安排，有力地促进了区域经济一体化进程。与之相比，尽管本地区已经建立了一些安全对话合作机制，但区域安全架构建设相对滞后，尚未形成体系，难以充分适应地区形势发展的需要。建设符合地区实际、满足各方需要的安全架构已经成为摆在我们面前的一道重大战略课题。As the two wheels for regional cooperation, economic cooperation and security cooperation must be advanced in parallel. Through years of development, a relatively mature and stable framework for regional economic cooperation has taken shape, which has effectively promoted regional economic integration. In contrast, despite a number of security dialogue and cooperation mechanisms in this region, the development of regional security architecture is lagging behind. The efforts have not yet been systematic or adapted to the changing environment. To build a security architecture that works well for the region and meets the need of all parties has become a major strategic task for us.</p>\n<p>\n\t着眼于东亚地区的长久治安，我们认为未来的地区安全架构建设应把握好下面的五个C：To achieve long-term security in East Asia, we believe that the following five Cs are essential in building the regional security architecture in the future:</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第一个C是理念引领（Concept-led），未来的地区安全架构建设需以新理念为指引。理念是行动的先导，符合地区实际的安全架构必定建立在先进的安全理念基础之上。赢者通吃的时代早已过去，合作共赢正成为新的时代精神。地区国家应该与时俱进，以开放包容精神加强团结合作，以新的理念、新的方式为维护亚洲安全探索出新的路径。</span><span style=\"line-height: 1.8em;\">The first C is Concept-led. The future regional security architecture should be led by new concepts. Actions are based on concepts. A security architecture that fits regional reality must be built on the basis of advanced security concept. This is no longer a winner-takes-all era. Win-win cooperation has become the new spirit of our times. Regional countries should advance with the times, enhance solidarity and cooperation with an open and inclusive mind, and explore new paths for security in Asia with new concepts and new approaches.</span></p>\n<p>\n\t中国提出共同、综合、合作、可持续的亚洲安全观，倡导协商对话，而不是武力威胁；强调开放包容，而不是相互排斥；突出合作共赢，而不是零和博弈。这一安全观顺应时代潮流，是对地区安全合作理念的传承和创新，为东亚安全架构的建设注入了新活力。中方愿以新型安全理念为指引，同地区国家走共商、共建、共享、共赢的东亚安全新路。China has initiated the Asian security concept featuring common, comprehensive, cooperative and sustainable security. We advocate consultation and dialogue rather than the threat of force; openness and inclusiveness rather than mutual-exclusion; and win-win cooperation rather than a zero-sum game. This security concept is in line with the trend of our times. It is built on existing concept of regional security cooperation, and has injected new vitality to the development of security architecture in East Asia. Guided by the new security concept, China is ready to follow a new path of security, together with other countries in the region that is based on wide consultation, joint contribution, shared benefits, and win-win outcome.</p>\n<p>\n\t第二个C是复合（Comprehensive），未来的地区安全架构将是复合型、多层次的。东亚地区国家历史传统、政治体制、发展水平、安全关切各有不同。本地区既有东盟主导的多个安全合作机制和上海合作组织、亚信会议等平台，也有历史形成的军事同盟。这种多样性决定了本地区短期内仍难以形成统一的安全框架，多种机制齐头并进将是地区安全架构演进过程中的&ldquo;新常态&rdquo;。各方力量都将为维护地区和平稳定共同发挥作用。The second C is Comprehensive. The future regional security architecture will be comprehensive and multi-layered. Countries in East Asia differ in historical traditions, politic systems, levels of development, and security concerns. In this region, there are a number of ASEAN-led security cooperation mechanisms, platforms such as the Shanghai Cooperation Organization and Conference on Interaction and Confidence-Building Measures in Asia (CICA), as well as military alliances formed in history. Given such diversity, a consistent security framework in this region is not yet foreseeable in the near future, and it will be the new normal to see diverse mechanisms advancing together in the evolution of regional security architecture. These efforts will jointly contribute to regional peace and stability.</p>\n<p>\n\t中方一贯支持和推动地区多边安全对话合作机制的发展，同有关国家共同发起成立上海合作组织和六方会谈，搭建香山论坛平台，积极参与东盟主导的多边安全对话合作。中方将一如既往地支持相关机制建设，积极参与各机制下对话与合作，提供更多公共安全产品，推动完善地区安全框架。China has supported and worked for the development of multilateral security dialogue and cooperation mechanisms in the region. China worked with relevant countries to initiate the Shanghai Cooperation Organization and the Six-Party Talks, built the platform of Xiangshan Forum, and took an active part in ASEAN-led multilateral security dialogue and cooperation. China will continue to support the development of relevant mechanisms, actively participate in the dialogue and cooperation, and provide more public security goods, so as to improve regional security architecture.</p>\n<p>\n\t第三个C是共同（Common），未来的地区安全架构建设应是地区国家的共同事业。多极化是全球大势所趋，地区安全事务应由地区国家平等参与、共同决定。地区安全架构建设事关地区国家的共同利益，需要各方积极参与，作出力所能及的贡献。东亚是大国利益最集中、互动最频繁的地区，大国应客观理性看待对方战略意图，相互尊重对方正当合理的利益关切，合作应对全球挑战。有关双边军事同盟应增加透明度，避免对抗性，加强同地区多边安全机制的融合，为地区和平稳定发挥应有的建设性作用。The third C is Common. Developing the future security architecture is the common cause of regional countries. As multi-polarization becomes a global trend, regional security affairs should be decided by all regional countries through equal-footed participation. The development of regional security architecture concerns the common interests of regional countries, and requires active participation and contribution of all parties. East Asia is a region with most concentrated interests and frequent interaction of big countries, and these big countries should view each other&rsquo;s strategic intention objectively and rationally, respect each other&rsquo;s legitimate and reasonable interests and concerns, and work together to address global challenges. Relevant bilateral military alliances should be more transparent, avoid confrontation and strengthen integration with regional multilateral security mechanisms, so as to play a constructive role for regional peace and stability as they should.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中方致力于与地区其他大国积极开展良性互动，与美国构建不冲突不对抗、相互尊重、合作共赢的新型大国关系，与俄罗斯不断深化全面战略协作伙伴关系，与印度积极构建更加紧密的发展伙伴关系。在此基础上，中方加强与相关国家在东亚事务中的协调与合作，共同促进地区和平稳定与发展繁荣。</span><span style=\"line-height: 1.8em;\">China is committed to sound interactions with other big countries in the region. We are building a new model of major-country relationship with the United States featuring non-conflict, non-confrontation, mutual respect and win-win cooperation, deepening the comprehensive strategic partnership of coordination with Russia, and fostering a closer development partnership with India. On that basis, China is enhancing coordination and cooperation with relevant countries in East Asian affairs, jointly contributing to peace, stability, development and prosperity in the region.</span></p>\n<p>\n\t第四个C是共识（Consensus），未来的地区安全架构应建立在共识基础之上，循序渐进加以推进。地区安全架构的构建是一个长期、渐进的过程，不可能一蹴而就，一夜之间搭成高楼。各方应继续遵循协商一致、不干涉内政，照顾各方舒适度等&ldquo;东盟方式&rdquo;，加强对话合作，在不断积累共识的基础上稳步推进地区安全架构建设。应对本地区棘手的传统安全问题是未来地区安全架构建设绕不开的议题。但在当前阶段，各方应继续以低敏感的非传统安全合作为重点，从易到难，由浅入深，积累互信，逐步为构建地区安全架构夯实基础。The fourth C is Consensus. The future regional security architecture should be based on consensus and be advanced in a gradual manner. The development of regional security architecture is a long and gradual process, not something achievable overnight. All parties should continue to follow the &ldquo;ASEAN way&rdquo; of consensus, non-interference in the internal affairs of others, and accommodating the comfort level of all parties, strengthen dialogue and cooperation, and steadily promote the development of the regional security architecture on the basis of building consensus. The thorny traditional security issues are unavoidable as we develop the future security architecture. At the current stage however, the parties should continue to focus on less sensitive and non-traditional security areas as priority for cooperation, start from the easier tasks before moving on to more difficult ones, and build trust, so as to lay down a solid foundation for regional security architecture.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">近年来，中方地区多边机制下，举办了灾害管理、反恐与打击跨国犯罪、海上安全等非传统安全领域的一大批合作项目，有力推动了相关领域交流与合作。未来中方将继续努力，促进各领域合作体系建设，充实地区安全架构的内涵。</span><span style=\"line-height: 1.8em;\">In recent years, China has organized under various multilateral mechanisms a number of cooperation projects in such non-traditional security areas as disaster management, counter-terrorism and transnational crimes, and maritime security, which has facilitated exchanges and cooperation in the relevant fields. China will continue its efforts in promoting the development of cooperation mechanisms and substantiating the regional security architecture.</span></p>\n<p>\n\t第五个C是协调（Coordinated），未来的地区安全架构应与地区经济架构建设协调推进。安全与发展联系紧密，相辅相成。安全架构和经济架构作为整个地区架构的主要组成部分，也应统筹考虑，同步推进，相互促进。一方面，通过不断完善安全架构，确保经济发展所需要的和平稳定环境。另一方面，通过加快推进区域经济一体化进程，为安全架构建设提供稳固的经济社会支撑。<span style=\"line-height: 1.8em;\">The fifth C is Coordinated. The development of future regional security architecture should be advanced in parallel with the development of regional economic architecture. Security and development are closely linked and mutual complementary. As the main components of the entire regional structure, security architecture and economic architecture should be considered in a holistic manner and pushed forward in a synchronised way. On the one hand, the improvement of security architecture will help ensure a peaceful and stable environment for economic development. On the other hand, faster regional economic integration will provide solid economic and social support to the development of security architecture.</span></p>\n<p>\n\t中方是区域安全和经济合作坚定的参与者、建设者、贡献者。中方愿与其他地区国家一道，继续积极推动10+1、10+3、中日韩、东亚峰会、APEC、上海合作组织等各种合作机制协调并进，构建更加开放包容、互利互补的地区合作网络。中方提出建设&ldquo;一带一路&rdquo;和设立亚洲基础设施投资银行、丝路基金等重大倡议，将与现有多边机制和倡议协调推进，为地区持久和平与安全贡献自己的力量。China is a firmly committed to participating in and contributing to regional security and economic cooperation. China will work with other regional countries to positively promote coordinated development of various cooperation mechanisms including the 10+1, 10+3, China-Japan-ROK cooperation, EAS, APEC, and Shanghai Cooperation Organization, and build a more open, inclusive, and mutually-complementary regional cooperation network. China&rsquo;s Belt and Road initiative, the Asian Infrastructure Investment Bank (AIIB), the Silk Road Fund and other major initiatives will advance together with existing multilateral mechanisms and initiatives, in order to contribute to lasting peace and security of the region.</p>\n<p>\n\t女士们，先生们，同事们，Ladies and Gentlemen,Dear Colleagues,</p>\n<p>\n\t在座的各位既是地区安全合作的一线参与者，也是地区安全问题的专家，对区域安全架构建设一定有着独到的见解。期待大家利用这次研讨会的机会，深入交流，增进理解，凝聚共识，以开放、创新的思维探索区域安全架构未来的路径，共同规划东亚安全合作的美好未来。All of you present today are both direct participants in regional security cooperation and experts on regional security issues that have unique insights in regional security architecture. I hope that you will take this opportunity to have in-depth exchange of views, enhance understanding and build consensus. Working together, we can explore the future paths of regional security architecture with an open and innovative mind, and plan for a better future of security cooperation in East Asia.</p>\n<p>\n\t最后，预祝此次研讨会圆满成功。In conclusion, I wish this workshop a complete success.</p>\n<p>\n\t谢谢大家！Thank you!</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p793393/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p793393\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794634/\">脱欧公投后英国女王首次公开演讲 附语言点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788320/\">这难倒一片网民的数学题：其实是考验眼力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794615/\">看完林俊杰这部中英纪录片 我再度被圈粉了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794493/\">世界最悲伤北极熊去世 曾忍受40度高温患抑郁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790587/\">TED：双语能力对大脑的益处惊人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781232/\">台风天，我要这样把彩虹印在眉毛上</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784886/\">周末影院：烧脑大片 你的IQ跟上剧情了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794290/\">好美好高好怕怕：全球8大创意电梯大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794658/\">苍天饶过谁！霉霉终于被前男友写进歌里了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741190/\">给久坐族的福利：不去健身房也瘦臀又瘦腿哦</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）孔铉佑在东亚峰会第五届区域安全架构研讨会开幕式上的主旨讲话"
 }
]