[
 {
  "date": "2016-07-11 13:00", 
  "link": "http://www.hjenglish.com/new/p794878/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/472cccee715b4c06b32a89a81271a03f.jpg\" style=\"width: 480px; height: 360px;\" /></p>\n<p>\n\t既然选择了考研，就要对考研相关的知识有深入的了解，今天小编和大家分享考研过程中遇到的容易混淆的专业，帮助2017年考研的同学备考。</p>\n<p>\n\t<strong>一、法律硕士vs法学硕士</strong></p>\n<p>\n\t法学硕士与法律硕士是两个方向有较大不同的专业。法学硕士的教育属于普通硕士教育，以培养教学和科研人才为主，就是我们常说的学术型硕士研究生。而法律硕士则属于专业学位教育的范畴，其教育更加注重对应用型人才的培养。法律硕士专业学位中的&ldquo;法律&rdquo;是指职业领域，它是指具有特定法律职业背景的专业性学位，是培养高层次的法律实践专门人才的专业型硕士研究生。两者的区别在于：</p>\n<p>\n\t1、报考招生条件不同。我国的法律研究生阶段教育包括法学硕士和法律硕士两种。报考法学硕士的考生必须具有国民教育大学本科学历，不限本科专业，但不招收同等学历的非本科生。法律硕士属于专业硕士，报考法律硕士的从2000年起，不再允许法律专业本科毕业生（含同等学力）报考，而只招收具有大学本科学历（或同等学力）的非法律专业毕业生。对于法律专业本科毕业生，鼓励报考法学硕士研究生。这项措施大大降低了考试的竞争压力。从2009年起，法学本科毕业生也可报考法律硕士。</p>\n<p>\n\t2、考试试题不同。法学硕士专业课试题倾向于理论化试题，以主观题为主。而法律硕士起源为英美，遵循美国法律人才培养原则，需要有较强的逻辑思维与推理能力，所以法律硕士是由本科为非法律专业毕业生考录，题目倾向于实务。</p>\n<p>\n\t3、培养方式不相同：①每个法学硕士有一个导师，在读期间能得到导师的全面辅导，深入学习法律理论知识。因此，法学硕士专业划分较细，研究领域一般只有一个方向，对其他方向基本不涉及，培养方向主要是学术研究、科研教学，向高等院校、科研院所培养高级理论型学术法律人才。②法律硕士不分专业，在入学时一般选定一个方向进行学习。实行&ldquo;双导师&rdquo;制，既校内导师教授法学理论，校外导师教授法律实务，法律硕士培养方式更加注重实践和应用。主要是学习现行的法律法规，为司法、行政执法、法律服务与法律监督部门以及社会公共管理部门等法律实务部门培养高层次的复合型、应用型法律人才，如律师、法官、检察官和企业法律顾问等。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">二、行政管理vs公共事业管理</span></strong></p>\n<p>\n\t如果把整个管理学比喻成一棵大树，公共管理就是树上的一条枝，而行政管理和公共事业管理则是公共管理这条枝上的两个分枝。行政管理侧重为政府输送专门的管理人才，主要是指政府的管理。公共事业管理则注重为企事业单位培养为公众利益服务的专业人才，主要对文教、体育、卫生、环保、社会保险、各种社会管理等公共事业的管理。</p>\n<p>\n\t1、报考条件不同。行政管理专业硕士的报考对象是主要是应届本科毕业生，属于学术型硕士；公共事业管理专业硕士（MPA）的报考对象，限定为有4年或4年以上的实际工作经历的政府部门以及非政府公共机构的工作人员，所以应届生不能报考。此外，公共事业管理专业硕士要考数学，一般为数学四。而报考行政管理专业一般不考数学，个别学校特殊要求例外。</p>\n<p>\n\t2、就业前景的不同。行政管理的毕业生不仅可以从事党政机关事业单位的行政部门，也可以在工商行政管理部门、涉外经济管理部门、经济监督检查等管理部门从事政策和法规研究及实际工作；公共事业管理专业毕业生的就业去向大致有两类：一是在公共部门从事行政和人事管理工作，另一类是在咨询公司，为政府部门、公司企业及其他公共部门从事管理咨询。</p>\n<p>\n\t3、培养方式不同。①行政管理致力于培养系统掌握行政管理、政府监控、公共政策、城市管理基本理论和方法，能够熟练运用一门外语，具有独立思考、分析和解决问题的能力，能胜任各级党政机关、企事业单位、社会公共组织的实际工作，也可以在高等学校和科研院所从事教学与研究工作的高级人才。②公共事业管理（MPA）针对应用性强的特点，在教学形式上采取课堂讲授、案例分析、模拟训练、参与式研讨和社会调查等多种形式。教学过程中注重理论联系实际，着力培养和训练MPA研究生认识问题、理解问题、分析和解决实际问题的能力，强调MPA研究生总揽全局、宏观决策、处理复杂问题、依法行政、专业化管理、逻辑理解等能力的训练。注重与政府部门相关部门及专业研究机构的联系、交流与合作。</p>\n<p>\n\t<strong>三、新闻学vs传播学</strong></p>\n<p>\n\t新闻学和传播学具有很大的相关性，在不少地方是相通的。新闻学侧重于新闻采、写、编、评等业务实践层面，具体到广播、电视、报刊、网络等媒体的新闻采制和运作；而传播学研究范围广泛，与社会学、心理学、哲学、经济学、文化研究等紧密结合，研究人类社会活动中的各种传播活动，以及研究传播活动主体与外部社会环境之间的关系。</p>\n<p>\n\t1、研究范围不同。新闻学主要以传统的报业为主，评论是重点。学习内容包括理论方面的马克思主义的新闻理论、新闻史，实践方面的新闻采访、写作、编辑、评论、摄影等。新闻学有理论新闻学、中外新闻史、应用新闻学、广播电视新闻学、新闻摄影、编辑出版等专业分支。传播学除了报纸外，还涉及电视广播、电影甚至多媒体等几乎所有媒体的所有内容，此外广告、公关、民意测验等也在其包容之下。传播学学习的内容既有专业课程方面的人类学、语言学、符号学、信息学、社会学、心理学，也有广告、新闻、影视、营销、对外交流等内容。传播学包括传播法学、传播理论研究、媒介发展研究、跨文化交际、广告学、艺术传播等分支。</p>\n<p>\n\t2、就业方向不同。新闻学多在传统的媒体，如报纸、杂志、广播、电视等单位就业，另外还可以在出版社、企事业单位的宣传部门工作，也有人考到教师资格证，到学校里当老师。传播学可在传统媒体、新媒体、广告公司、媒介研究公司、政府部门等就业，选择范围更加广泛。</p>\n<p>\n\t3、考研复习要点不同。新闻是一门人文学科，其核心理念是公正客观平衡，培养的记者要为社会服务、为人民服务，其核心课程是采访和写作，因此在复习过程中要多借鉴；传播学是社会科学，是商业社会下的产物，培养学者或者学者型记者，因此在复习的过程中，要与传统的人文学科拉开距离，而多靠近社会学、经济学、政治学，并且要多看欧美原著。</p>\n<p>\n\t<strong>四、民族学vs民俗学</strong></p>\n<p>\n\t民族学和民俗学虽然同是颁发法学硕士学位，但两者之间差别却是很大的。首先分属的学科各不相同。民族学是法学一个二级学科，本科开设有该专业的学校不在少数；民俗学归属法学类二级学科社会学，属于一个专业，本科开设的学校较少，主要是集中在研究生以上阶段。其次是两个学科之间的研究方向各不相同。民族学研究的方向主要是：民族地区现代化研究、民族地区可持续发展研究、民族地区小康社会建设研究、民族地区法制建设研究、民族文化研究；民俗学研究的方向主要是：民族民间口头与非物质文化遗产保护研究民俗学、民族民俗文化研究等。</p>\n<p>\n\t相对热门专业就业而言，民族学和民俗学均属于比较冷门的专业，其就业特点比较广泛，一般毕业学生均是服务于国家事业单位、高校等、单位。这两门学科属于学术研究型科学，相对于有意向继续深造的读博的同学是一个很好的选择。</p>\n<p>\n\t考研的你要相信天道酬勤，你的努力一定不会白费！2017考研复习正在进行中，考研的同学加油。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p794878/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p794878\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794634/\">脱欧公投后英国女王首次公开演讲 附语言点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790587/\">TED：双语能力对大脑的益处惊人！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788320/\">这难倒一片网民的数学题：其实是考验眼力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794615/\">看完林俊杰这部中英纪录片 我再度被圈粉了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794825/\">英国小王子试驾飞机：哇哇大哭嫌弃脸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794493/\">世界最悲伤北极熊去世 曾忍受40度高温患抑郁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794658/\">苍天饶过谁！霉霉终于被前男友写进歌里了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781232/\">台风天，我要这样把彩虹印在眉毛上</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784886/\">周末影院：烧脑大片 你的IQ跟上剧情了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794290/\">好美好高好怕怕：全球8大创意电梯大盘点</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：容易混淆的专业汇总"
 }
]