[
 {
  "date": "2016-09-28 10:40", 
  "link": "http://www.hjenglish.com/new/p837743/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p837743/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/28/2deab17b57139335ce4e6fd9246ae37a.jpg\" /></p>\n<p>\n\tScotland cannot manage without the UK, Theresa May said as she attempts to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/quash\" target=\"_blank\">quash</a> moves for a second independence vote.特丽莎&middot;梅试图取消苏格兰的第二次独立公投，她表示，苏格兰离不开英国。</p>\n<p>\n\tWith 62 per cent of Scots voting to remain in the EU in June's referendum, Nicola Sturgeon, the First Minister of Scotland, has pledged to 'explore all options' to protect Scotland's interests in Europe and said another referendum on Scottish independence is 'highly likely'.在六月公投中，62%的苏格兰人投票选择留在欧盟。苏格兰首席部长尼科娜&middot;斯特金也承诺会&ldquo;听取所有人的意见&rdquo;来保护苏格兰在欧洲的利益，她还表示苏格兰&ldquo;极有可能&rdquo;进行第二次独立公投。</p>\n<p>\n\tTheresa May has promised Nicola Sturgeon that Scotland will be involved in the negotiations with the EU over Britain's departure and has pledged to pursue a 'deal that works for us all'.特丽莎&middot;梅向尼科娜&middot;斯特金许诺，在英国与欧盟商议有关英国脱欧的相关事宜时，苏格兰将参与其中。她还承诺（英国）将致力于达成&ldquo;对我们所有人都有利的协议&rdquo;。</p>\n<p>\n\tShe said the sharp drop in oil prices exposed 'just how crucial' the UK is to Scotland. &ldquo;Scotland was able to weather that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/downturn\" target=\"_blank\">downturn</a> because of the UK's broad shoulders.&rdquo;她说，油价的暴跌说明英国对苏格兰&ldquo;有多重要&rdquo;。&ldquo;因为英国的承担，苏格兰才能承受住那次衰退。&rdquo;</p>\n<p>\n\tBut she was immediately accused of 'jaw-dropping <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hypocrisy\" target=\"_blank\">hypocrisy</a>' by the SNP who pointed out senior Tories warning Scots not to vote for Brexit because it would diminish Scotland's power and influence in the world.然而，苏格兰国民党立即指责她为&ldquo;令人咋舌的伪君子&rdquo;，他们指出，保守党高层告诫过苏格兰人不要投票脱欧，因为英国脱欧会削弱苏格兰在世界上的权力和影响力。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p837743/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p837743\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833096/\">深度解读：如何有效学习？如何成为专家？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733492/\">25个小短句 测试你的英语水平</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p836750/\">美帝总统辩论开战，神盾局决定支持希拉里？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767739/\">段子手的自白：我是如何从421进化到515的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p836695/\">凯特王妃美裙亮相访加 收了一堆礼却没自己的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808586/\">新的工作，7件事不要碰</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825050/\">Quora精选：那些让人印象深刻的文化差异</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820250/\">2016年12月最强四六级备考计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811435/\">牛津词典：我们决定取消最恶心英文单词票选</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英国首相梅喊话苏格兰：独立什么的别想了！"
 }, 
 {
  "date": "2016-09-28 10:31", 
  "link": "http://www.hjenglish.com/new/p806970/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p806970/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/17/2d5cb257402a66fe271a011e8b2de7c8.jpg\" /></p>\n<p>\n\tThe difference between successful leaders and progressive path-breakers is that they have an infinite yearning to learn.成功的领导者与锐意进取的开拓者的区别，是他们有无尽的学习渴望。A number of progressive leaders, philosophers and authors have been often quoted on the importance of learning.在谈到学习的重要性，常常举许多锐意进取的领导者、哲学家和作者为例。Dr. Seuss summed it up perfectly when he said: &quot;The more you read, the more you will know and the more you will learn, the more places you'll go.&quot; Seuss博士完美地总结道：&ldquo;阅读的越多，知道的就越多。学习的越多，去往的地方也就更多。&rdquo;From Bill Gates to Mark Zuckerberg, all the efficacious leaders share this impressive habit.从Bill Gates到Mark Zuckerberg，所有高效的领导者都在分享这一令人印象深刻的习惯。</p>\n<p>\n\tWhile these leaders have never eschewed the traditional methods of learning and have looked down upon college education, they have managed to teach themselves through alternative methods like going on a reading spree, perusing online journals and materials, watching videos or taking up skill-based courses.虽然这些领导者不回避传统的学习方法，并看低大学教育，但是他们能通过持续阅读、精读在线杂志和资料、观看视频或者参与技能课等替代性方法进行学习。If you are a leader or aim to become one, it is absolutely vital that you form this life-changing habit. If you are not learning already, here's how you can follow the leaders.如果你是或者想成为一名领导者，养成改变人生的习惯很关键。如果你还没有学习，下面将告诉你如何跟随这些领导者学习。</p>\n<h2>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/17/06cbdde18379b4970794cc04a3d55620.jpg\" /></h2>\n<h2>\n\t1. Read great books 1. 阅读经典书籍</h2>\n<p>\n\tElon Musk credits his inclination to build rockets and traveling to Mars to reading books like &quot;The Hitchhiker's Guide to the Galaxy&quot; by Douglas Adams; &quot;Einstein: His Life and Universe&quot; by Walter Isaacson; and &quot;Structures: Or Why Things Don't Fall Down&quot; by J.E. Gordon. Elon Musk将他建造火箭旅行到火星愿望的产生归于阅读了 Douglas Adams的《银河系漫游指南》、Walter Isaacson《爱因斯坦传：他的人生与宇宙》、J.E. Gordon的《结构：为什么东西不掉下来》等书籍。</p>\n<p>\n\tIf you are a CEO, read books on management and leadership, read autobiographies of successful leaders. If you are a Web developer, read books on computers, right from its evolution to its future, know the topic inside out. If you are a homemaker, read books on homemaking, but read.如果你是一名首席执行官，去阅读管理和领导力的书籍，阅读成功领导者的自传。如果你是一名网页开发人员，那就去阅读电脑有关的书籍，对它过去的演变和未来作彻底了解。如果你是一名家庭主妇，则阅读家政相关的书籍，仅仅是阅读。</p>\n<p>\n\tIf you don't know where to start, join a book club in your city or online and you'll be surprised at the range of books that can enrich you for life. In 2015, Mark Zuckerberg started a book club called A Year of Books. Every two weeks, he would recommend a new book to inspire his followers to read at least one book a month.如果还不知道从哪里入手，那你就加入所在城市或网上的读书俱乐部。丰富人生的书籍宽度是如此之广，你可能会对此感到惊讶。2015年，Mark Zuckerberg发起了一个叫做年度书籍的读书俱乐部。每两周，他都会推荐一本新书以激励追随者们每月至少读一本书。</p>\n<h2>\n\t2. Peruse online journals 2. 研读在线杂志</h2>\n<p>\n\tThe Internet is the best thing that can happen to readers&nbsp;&mdash;&nbsp;I will say that over and over again. From medicine to psychology, from Zen to zoology, you will find some of the latest studies, journals and discussions on a topic that interests you. 我会一遍又一遍地提及：互联网对读者来讲是如此之好。从医药到心理学、从禅学到动物学，你都能找到最新的研究成果、期刊以及使你感兴趣的话题讨论。</p>\n<p>\n\tSome of the best resources where you can access journals are JSTOR, SAGE, E-journals.org and Directory of Open Access Journals. These resources have some of the best reading material from scholarly societies and renowned authors and publishers.你可以从包括西文过刊全文数据库、SAGE期刊、电子杂志网站E-journals.org和开放期刊目录等地方获得期刊资源。这些资源包含从学术协会、知名作者和出版商那获得的最好的阅读素材。</p>\n<p>\n\tOnline journals are a trusted, relatively un-opinionated gateway to almost all the leading topics in the world. For instance, The Journal of Semantics has a collection of all major articles and studies related to semantics from the 80s to present date.在线期刊是可信的、相对开放的、能到达世界上几乎所有主流话题的入口。例如，《语义学学刊》拥有从上世纪80年代到今天的所有语义学相关的主要论文和研究报告。</p>\n<h2>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/17/f0b636f3806f7013057af3715cdeea61.jpg\" /></h2>\n<h2>\n\t3. Watch videos 3.观看视频</h2>\n<p>\n\tNot everyone finds reading easy. I know quite a few people who would fall asleep reading two lines of a book. If you happen to one of these people, don't worry. Thanks to YouTube and dozens of other online video platforms, you can learn anything you want by watching videos.阅读是件容易的事，但不是对所有人。我知道有些人一本书读两行就要犯困睡觉了。如果你碰巧是他们中的一员，也不要担心。多亏YouTube和其他数十个在线视频平台，你可以通过观看视频学到任何想要的知识。</p>\n<p>\n\tBeing a marketer, I have watched the famed Whiteboard Friday videos of Rand Fishkin and picked up valuable lessons along the way. Learning comes in myriad ways and whether you are drawn to physics, marketing or trivia, you can learn without putting on your reading glasses.作为一名市场营销人员，我观看了Rand Fishkin著名的《周五白板课堂》视频，并且在这个过程中学到了有用的课程。学习有无数种方式。无论是对物理、市场营销还是一些琐事感兴趣，不需要通过阅读，你<span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span>就能学习。</p>\n<h2>\n\t4. Take online courses 4.参加在线课程</h2>\n<p>\n\tAs a leader you have to constantly keep yourself updated with different skills, and as technology keeps evolving at an extremely rapid pace, the need to update has become more pressing.作为一名领导者，你需要一直保持不同技能的<span style=\"display: none;\">&nbsp;</span><span style=\"display: none;\">&nbsp;</span>更新。正如科技的突飞猛进一样，你更新的需要也变得十分迫切。</p>\n<p>\n\tOne way to stay ahead is with a certification. Apart from the ease of online learning, you also have a validation on your skills. Due to the maintenance requirement of the credential, you are always ahead of the rest with the latest trends and developments in the industry.保持领先的一种方式是拥有证书。除了在线学习的便捷，你也能得到对自己技能的认可。由于证书维护的需要，你就会紧跟发展潮流并一直领先于业界其他人。</p>\n<p>\n\tHowever, the common thinking is that the rigorous schedules of working professionals stand as a blockage to be back in college or online learning. This has led online education providers like Khan Academy, Udemy and Simplilearn to introduce trainings that are available 24/7.然而，通常认为，紧张的专业工作会成为回学校深造或者在线学习的拦路虎。这迫使譬如Khan Academy, Udemy和Simplilearn等在线教育提供者引入24小时全天候的培训课程。</p>\n<p>\n\tCase in point, Simplilearn is, by far, the most preferred because of their 'Flexi-Pass'&nbsp;&mdash;&nbsp;learners attain access to both live virtual classes and self-paced learning. Despite the time constraints, you can still give your career the boost it needs. Their trainings cover diverse industries including Project Management, Quality Management, Big Data, Digital Marketing, Agile, Scrum and many more. All you need to do is pick your course, chalk out your learning schedule, and start learning&nbsp;&mdash;&nbsp;the rest is taken care of.一个很好的例子就是，由于它的&ldquo;灵活通过&rdquo;，即学习者可以实时在线和自我计划学习进度，<span style=\"display: none;\">&nbsp;</span>Simplilearn成为到目前为止最受欢迎的平台。尽管时间受限，你也能给予自己职业生涯以需要的提升。他们的培训涵盖不同的行业，包括项目管理、质量管理、大数据、电子营销、Agile软件、Scrum软件等内容。一切都为你打理好了，你所做的就是选择课程、制定学习计划并开始学习。</p>\n<p>\n\tLearning is a life-long experience and you can't become a successful leader if you stop learning. If you are really serious about acquiring a skill, find out everything about it and look everywhere you're your neighborhood library to free resources available online.学习是一个终生的过程。如果停止学习，那么你将不可能成为一名成功的领导者。如果你确实想获得一项技能，那就寻找与它有关的任何事情，包括你所在地方的社区图书馆、可在线获得的免费资源。</p>\n<p>\n\tEducation may be expensive but learning isn't. The only effective cost is your time. No matter how old you are or where you live, learning has become truly accessible, so there's really no excuse for you not to.教育可能是昂贵的，但学习不是。唯一需要花费的只是你的时间。学习资源已变得很容易获得，所以无论多大年龄，你没有任何理由不去学习。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p806970/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p806970\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833096/\">深度解读：如何有效学习？如何成为专家？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733492/\">25个小短句 测试你的英语水平</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p836750/\">美帝总统辩论开战，神盾局决定支持希拉里？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767739/\">段子手的自白：我是如何从421进化到515的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p836695/\">凯特王妃美裙亮相访加 收了一堆礼却没自己的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808586/\">新的工作，7件事不要碰</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825050/\">Quora精选：那些让人印象深刻的文化差异</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820250/\">2016年12月最强四六级备考计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811435/\">牛津词典：我们决定取消最恶心英文单词票选</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "锐意进取领导者改变人生的4个习惯"
 }
]