[
 {
  "date": "2016-09-28 17:58", 
  "link": "http://www.hjenglish.com/new/p837897/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p837897/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/28/e7695f47167ff6be3c56b9b0793a49d4.jpg\" /></p>\n<p>\n\t锵锵锵锵~ 应广大人民群众的热切要求，我们如约把美帝总统竞选电视辩论的首场完整视频奉上了。</p>\n<p>\n\t不过，很可惜，这个视频是没有字幕的。而且川普强悍的战斗力把整个视频的翻译工作变成了个天文学工程，所以我们今天给大家奉上的双语文字只是里面的精彩节选。</p>\n<p>\n\t</p>\n<p>\n\t<strong>Round One: Achieving Prosperity第一轮：实现繁荣</strong></p>\n<p>\n\t主持人说：</p>\n<p>\n\t<strong>The question is about putting more money into the Americans&rsquo; pockets.问题是：如何让美国人的钱包鼓起来？</strong></p>\n<p>\n\t首先发言的是希拉里：</p>\n<p>\n\tFirst we have to build an economy that works for everyone, not just those at the top.首先，我们要建立一个能为所有人服务的经济体，而非一个只为最富有那群人服务的。</p>\n<p>\n\tThat means we need more jobs, good jobs with rising incomes.这意味着跟多的工作岗位，那种有着更高收入的好工作。</p>\n<p>\n\tI want us to invest in you. I want us to invest in your future.我眼中的投资对象是你们，是你们的未来。</p>\n<p>\n\tThat means jobs in infrastructure and in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mass\" target=\"_blank\">mass</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/manufacturing\" target=\"_blank\">manufacturing</a>, in innovation and technology, clean renewable energy and in small businesses because most of the jobs will come from small business.而这意味着基础设施建设和大型制造业里的岗位、创新和科技领域的岗位、清洁可再生能源领域的岗位，以及小企业里的岗位，因为这些工作大部分会来自小企业。</p>\n<p>\n\tWe also have to make the economy fairer. That starts with raising the national minimum wage and also guarantee finely equal pay for women&rsquo;s work.我们还得让经济环境更加公平。而这首先就得提高国家最低工资，同时还有确保女性得到平等的工作机会。</p>\n<p>\n\tI also wanna see more companies do profit sharing. If you helped make the profit you should be able to share them, not just the executives at the top.我还希望看见更多公司来分红。如果你帮助一个公司赚取了利润，那你应该分享它，不应该只让顶层的高管来分享。</p>\n<p>\n\tAnd I want us to do more to support people who are struggling to balance family and work. I&rsquo;ve heard from so many of you about the difficult choices you face and the stresses you&rsquo;re under.我还希望我们给那些为了平和家庭与工作而焦头烂额的人更多支持。我已经听你们当中好多人讲过你们面临的艰难抉择和你们所承受的压力。</p>\n<p>\n\tAnd let&rsquo;s have paid family leave, earned sick days. Let&rsquo;s make sure we have affordable childcare and debt-free college. How are we gonna do it? We&rsquo;re gonna do it by making the wealthy pay their fair share, close the corporate loopholes.让我们拥有带薪的探亲假、奖励性的病假额度。让我们来确保能有大众能负担得起的儿童保育设施以及无需借贷的大学。而我们要怎么做到这些呢？我们要让富有的人交他们应该交的那份钱，我们要堵住这些企业里的漏洞。</p>\n<p>\n\t接着是川普，第一轮里他还比较正常，理解起来应该难度不大：</p>\n<p>\n\tOur jobs are fleeing the country. They are going to Mexico. They are going to many other countries.我们的工作岗位正在逃离这个国家。它们去了墨西哥，去了很多其他国家。</p>\n<p>\n\tYou look at what China&rsquo;s doing to our country in terms of making our product.你看看中国正在干什么，他们在制造我们的商品。</p>\n<p>\n\tThey&rsquo;re devaluing their currency and there&rsquo;s nobody in our government to fight them. And we have a very good fight and we have a winning fight because they are using our country as a piggy bank to rebuild China and many other countries are doing the same thing. So we are losing our good jobs, so many of them.他们在贬值人民币，而我们的政府里没人出来反抗。而这个架我们肯定是吵得赢得，因为中国正在把我们当成取款机（英大表示完全听不明白），他们用我们的钱来重建自己，而很多其他国家都在这么干。因此我们丢失了好多好工作。</p>\n<p>\n\tWhen you look at what&rsquo;s happening in Mexico, one of my friend built a plant said it&rsquo;s the eighth wonder of the world. They&rsquo;re building some of the biggest plants, anywhere in the world, some of the most sophisticated, some of the best plants. With the United States, as you said, not so much.你看看墨西哥正在发生什么，我一个朋友在那建了个工厂，他说那是世界第8大奇观。他们正在建造一些世界做大的工厂，全世界范围内的，最高大上，最好的工厂。但你看看美国，不是那么回事。</p>\n<p>\n\tSo Ford is leaving. You see, that, their small cars division, leaving. Thousands of jobs, leaving Michigan, leaving Ohio. They&rsquo;re all leaving. And we cannot allow it to happen anymore as far as childcare is concerned and so many other things.所以福特离开了。你看啊，对，他们的小型车部门，走了。数以千计的工作岗位，离开了密西根，离开了俄亥俄，它们都在离开。而我们不能允许这种事继续发生，因为我们还有儿童保育问题需要花钱，还有很多其他事。</p>\n<p>\n\tI think Hillary and I agree on that and we probably disagree on numbers and amounts and what we&rsquo;re going to do but perhaps we&rsquo;ll talk about that later.我想希拉里和我都同意这一点，不过我们队数字什么的应该是有不同意见的，而我么等下可能会在这上面进行讨论。</p>\n<p>\n\tBut we have to stop our jobs from being stolen from us. We have to stop our companies from leaving the United States, and with it, firing all of their people.不过我们必须阻止其他国家偷走我们的工作岗位。我们必须组织我们的公司离开美国，同时呢，还要阻止他们结果所有的员工。</p>\n<p>\n\tAll you have to do is take a look at the Carrier air-conditioning in Indianapolis. They left fired 1,400 people. They are going to Mexico. So many, hundreds and hundreds companies are doing this. We cannot let it happen.你只需要看看印第安纳波利斯的卡里尔空调就好了。他们解雇了1,400人。他们去墨西哥了。太多，数以百计的公司在干这个。我们不能让这发生。</p>\n<p>\n\tUnder my plan, I&rsquo;ll be reducing taxes tremendously from 35% to 15% for companies, small and big businesses.在我的计划里，我要把公司的税率从35%将到15%，大企业和小企业都是。</p>\n<p>\n\tThat&rsquo;s gonna be a job creator, like, we haven&rsquo;t seen since Ronald Regan. It&rsquo;s going to be a beautiful thing to watch.这会制造新的工作岗位，就像是，就像你从里根总统之后就没见过的那样。这个前景将会非常美妙。</p>\n<p>\n\tCompanies will come. They will build. They will expand. New companies will start. And I look very very much forward to doing it.公司门会来美国。他们会建立然后扩张。新的公司会开业。而且我非常非常期待能干这件事。</p>\n<p>\n\tWe have to renegotiate our trade deals. We have to stop these countries from stealing our companies and our jobs.我们得重新商谈我们的贸易协议。我们的阻止这些公司偷走我们的公司和工作。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">Round Two: Let's Talk About Race</span><span style=\"line-height: 1.8em;\">第二轮：我们来谈谈种族问题</span></strong></p>\n<p>\n\t首先当然又是希阿姨：</p>\n<p>\n\tRace remains a significant challenge in our country. Unfortunately race still determines too much. Often determines where people live. Determines what kind of education in their public schools they can get. And, yes, it determines how they&rsquo;re treated in the criminal justice system.种族问题在我们国家依旧是个严重的问题。不幸的是，你的种族依旧会决定你一生中的许多事。它常常决定了你住在哪，决定了你在公立学校能得到什么样的教育。而且，对，它还决定人们在司法体系里受到什么样的待遇。</p>\n<p>\n\tWe&rsquo;ve just seen those tragic examples in both Tulsa and Charlotte. And we&rsquo;ve got to do several things at the same time.我们刚刚目睹了塔尔沙和夏洛特市的惨剧。而现在有几件事是我们必须同时做的。</p>\n<p>\n\tWe have to restore trust between communities and the police.我们必须重建社区与警方之间的信任。</p>\n<p>\n\tWe have to work to assure that our police are using the best training, the best technique, that they&rsquo;re well prepared to use force only when necessary.我们必须确保我们的警察能获得最好的训练、最好的技术，确保他们准备好只在必要的时候使用暴力。</p>\n<p>\n\tEveryone should be respected by the law. And everyone should respect the law. Right now that&rsquo;s not the case in a lot of our neighborhoods.每个人都应该得到法律的尊重。而每个人也都应该尊重法律。但现在，在我们的很多社区里，并不是这么回事。</p>\n<p>\n\tSo I have, ever since the first day of my campaign, called for criminal justice reform.所以，自从我竞选活动的第一天，我就呼吁改革刑事司法系统。</p>\n<p>\n\tI&rsquo;ve laid out a platform that I think will begin to remedy the problems we have in the criminal justice system.我已经构建了一个平台，而我相信它能帮助我们解决刑事司法系统里面现存的问题。</p>\n<p>\n\tBut we also have to recognize that in addition to the challenges we face with policing, there are so many brave, good police officers who equally want reform.但我们也得承认，虽然我们的警方有很多问题，但也有很多很勇敢、很棒的警察和我们一样希望改革。</p>\n<p>\n\tSo we have to bring communities together in order to work on that as a mutual goal.所以，我们必须让整个社区团结起来以达成这个共同的目标。</p>\n<p>\n\tAnd we&rsquo;ve got to get guns out of the hands of the people who should not have them.而且我们得从那些不该拥枪的人手中把枪拿走。</p>\n<p>\n\tThe gun epidemic is the leading cause of death of young African-American men, more than the next 9 causes put together.枪支泛滥是非裔美国青年死亡的头号原因，其他9个原因加起来都没它的占比大。</p>\n<p>\n\tSo we have to do 2 things as I said. We have to restore trust. We have to work with the police. We have to make sure they respect the communities and the communities respect them.所以，正如我说的，我们得做两件事。我们必须重建信任。我们必须与警方合作。我们必须确保他们尊重社区的人民，而社区的人民们也尊重他们。</p>\n<p>\n\tAnd we have to tackle the plague of gun violence which is a contributor to a lot of problems we are seeing today.而且我们必须解决枪支暴力这场瘟疫，它使我们眼前的很多问题更加严重。</p>\n<p>\n\t嗯，希阿姨的回答还是一如既往中规中矩又政治正确。</p>\n<p>\n\t那么接下来又是川普，注意，前方高能，拿起草稿纸，做好回放准备。</p>\n<p>\n\tFirst of all, Secretary Clinton dosen&rsquo;t wanna use a couple of words. And that&rsquo;s law and order. We need law and order. We don&rsquo;t have it. We are not gonna have a country.首先，前国务卿希拉里同志不想用几个特定的词。那就是&ldquo;法律&rdquo;与&ldquo;秩序&rdquo;。我们需要法律和秩序。如果我们没有，我们就没有国家。</p>\n<p>\n\tAnd when I look at what&rsquo;s going on in Charlotte, the city I love, the city I have investments, when I look at what&rsquo;s going on through various parts of our country, whether it&rsquo;s, I mean, I can just keep naming them all day long. We need law and order in our country.而当我看夏洛特是发生的事的时候，我爱这个城市，我在那里有投资，当我看全国好多地方发生的事的时候，不管是，我是说，我可以点名点一天。我们的国家需要法律和秩序。（论证好严密）</p>\n<p>\n\tAnd I just got, today, the, eh you know, the endorsement, the fraternal order of police who just came in. We have endorsement from, I think, almost every police group, every, I mean, a lot percentage of them in the United States.<span style=\"line-height: 1.8em;\">而我刚刚得到，今天，就是，额你懂的，背书，警察兄弟会的，他们刚刚才进来。我们有很多背书，我想，几乎每个警察组织，每个，我的意思是，美国的一大部分。</span></p>\n<p>\n\tWe have a situation in which we have, eh, in the city, African-American, Hispanics are living in hell.<span style=\"line-height: 1.8em;\">我们现在正面临一个处境，就是，额，在城市里，非遗美国人、西班牙裔人的生活水深火热。</span></p>\n<p>\n\tBecause it&rsquo;s so dangerous. You walk down the street, you got shot.因为太危险了。你在街上走，然后就中枪了。</p>\n<p>\n\tIn Chicago, they&rsquo;ve had thousands of shootings, thousands, since January 1st. Thousands of shootings.在芝加哥，他们有上千起枪击案，上千，从元旦开始。上千起枪击案。</p>\n<p>\n\tAnd I say: where is this? Is this a war-torn country. What are we doing?而我说：&ldquo;这什么地方？这国家在打仗吗？我们在干什么？&rdquo;</p>\n<p>\n\tAnd we have to stop the violence. We have to bring back law and order in a place like Chicago where thousands of people have been killed, thousands, over the last number of years.我们必须终止这些暴力。我们必须给芝加哥这样已经有上千人被杀死的城市带回法律与秩序，上千人啊，过去几年上千人啊。</p>\n<p>\n\tIn fact, almost 4,000 of people have been killed since Barack Obama became President. Over 4, almost 4,000 people have been killed in Chicago. We have to bring back law and order.实际上，自从奥巴马当上总统以来几乎有4000人被杀死了。超过4，几乎4000人已经在芝加哥被杀死。我们必须带回法律与秩序。</p>\n<p>\n\tNow, whether or not, in a place like Chicago, you do stop and frisk witch worked very well, Mary Julian is here, worked very well in New York. It brought the crime rate way down.现在，不管是不是，在芝加哥这样的地方，你搞盘查，这东西好用着呢，玛丽&middot;朱利安就在这呢，这东西在纽约好用得很。它让犯罪率下降了。</p>\n<p>\n\tBut you take the gun away from criminals who shouldn&rsquo;t be having it. We have gangs roaming the street. And in many cases they&rsquo;re illegally here, illegal immigrants. And they have guns. They shoot people.但是（不知道为什么要但是），你要从那些不该拥枪的罪犯手上把枪夺走。我们国家有帮派，他们在街上游荡。而且他们往往是非法居留的，是非法移民。而他们有枪。他们开枪打人。</p>\n<p>\n\tAnd we have to be very strong. We have to be very vigilant. We have to be, we have to know what we are doing.我们需要很强大。我们需要很警惕。我们必须成，我们必须知道我们在干什么。（嗯，我也很想知道）</p>\n<p>\n\tRight now our police, in many cases, are afraid to do anything. We have to protect our inner cities because African-American communities are being decimated by crime. Decimated!现在，我们的警察，往往，什么都不敢做。我们必须保护我们的城市，因为非裔美国社区正在被屠杀。被屠杀！</p>\n<p>\n\t后面回答主持人问题的时候，他的句子结构就更狂放了，完全hold不住，英大怕吓到大家就不翻，不过可以教大家一个词来概括：unhinged<span style=\"color: #006400;\"><strong>（脑子蹦线了）</strong></span></p>\n<p>\n\t个人觉得如果伍尔夫还活着，一定很喜欢川普的这种意识流风格。</p>\n<p>\n\t<strong>Round Three: Securing America第三轮：保障美国安全</strong></p>\n<p>\n\t简单讲，这一轮是关于：谁是美国的敌人，我们怎么对抗。</p>\n<p>\n\t希拉里：</p>\n<p>\n\tI think cyber security, cyber warfare will be one of the biggest challenges facing the next president because clearly we are facing at this point 2 different kinds of adversaries.我认为，网络安全和网络战争将是下一个总统所面对的最棘手的挑战之一，因为，显然我们正面对着两种不同的敌人。</p>\n<p>\n\tThere are the independent hacking groups that do, mostly, for commercial reasons to try to steal information that they can use to make money.一种是独立的黑客组织，他们通常是为了商业目的而行动的，他们试图通过盗取信息来赚钱。</p>\n<p>\n\tBut increasingly we are seeing cyber attacks coming from states, all kinds of states. The most recent and troubling of these are from Russia.但是，我们越来越常看到来自别国政府组织的网络攻击，各种国家。其中最近的一个，也是最让人担忧的一个，来自俄罗斯。</p>\n<p>\n\tThere&rsquo;s no doubt now that Russia has used cyber attacks against all kinds of organizations in our country and I am deeply concerned about this.毋庸置疑，俄罗斯已经对我国的各种组织发动了网络攻击，而我对此深表担忧。</p>\n<p>\n\tI know Donald&rsquo;s, very, paise-worthy of Vladimir Putin. But Putin is playing a really tough long game here.我知道川普同志非常，他对普京非常赞赏。但是普京现在正在对美国下一盘大棋。</p>\n<p>\n\tAnd one of the things he&rsquo;s done is to let loose cyber attackers to hack into government files, to hack into personal files, hack into the Democratic National Committee.而他做的其中一件事就是纵容网络黑客来黑我们的政府文件和私人文件，让他们黑进了民主党全国委员会。</p>\n<p>\n\tAnd we recently have learnt that, you know, this is one of their preferred methods of trying to wreak havoc and collect information.而我们最近得知，你懂的，这是他们蓄意的，目的是破坏并攫取我们的信息。</p>\n<p>\n\tWe need to make it very clear, whether it&rsquo;s Russia, China, Iran or anybody else.我们要清楚地声明，不管对方是俄罗斯，还是中国，还是伊朗，还是别人。</p>\n<p>\n\tThe United States has a much greater capacity and we are not gonna sit idly by and permit state actors to go after our information, our private sector information and our public sector information.[/en<span style=\"line-height: 1.8em;\">]美国的网络技术要强大得多，而且我们不会坐以待毙，不会纵容这些国家来攫取我们的信息，不管是私人领域的信息还是公共领域的信息。</span></p>\n<p>\n\tAnd we are going to have to make it clear that we don&rsquo;t want to use the kinds of tools that we have to engage in a different kind of warfare.我们还要声明，我们不想使用手上拥有的各种工具来进行任何战争。</p>\n<p>\n\tBut we will defend the citizens of this country. And the Russians need to understand that.但我们会保护我们的公民。而俄罗斯需要明白这点。</p>\n<p>\n\tI think they&rsquo;ve been treating it as it is almost a probing. How far will we go? How much will we do? And that&rsquo;s why I was so, I was so shocked when Donald publicly invited Putin to hack into Americans.我认为他们把这看成是一种试探，要看我们的底线在哪里，看我们可能采取什么行动。而这也是为什么当川普同志公开邀请普京黑美国的时候我会如此震惊。</p>\n<p>\n\tThat is just unacceptable. That&rsquo;s one of the reasons why 15 national security officials who serve in Republican Information Administration have said that Donald is unfit to be the commander in chief.这完全让人无法接受。这也是为什么有15个就职于共和党信息管理处的国家安全官员说川普同志不适合成为最高统帅。</p>\n<p>\n\tThere&rsquo;s comments like that really worry people who understand the threats that we face.这样的言论让那些真正了解我们所面临危机的人感到担忧。</p>\n<p>\n\t川普：</p>\n<p>\n\tYeah, I do wanna say that I was just endorsed and more are coming the next week. It will be over 200 admirals, many of them are here, admirals and generals endorsed me to lead this country.对，我真的想说我刚刚有得到别人的背书了，而且还会越来越多。将会有200多个海军上将，他们中的许多就在这呢，海军上将和陆军上将为我背书，希望我领导国家。</p>\n<p>\n\tThat just happened and many more are coming. And I&rsquo;m very proud of it.事实就是这样，而且背书会越来越多。我为自己感到骄傲。</p>\n<p>\n\tIn addition I was just endorsed by ICE. They&rsquo;ve never endorsed anybody before. On immigration I was just endorsed by ICE. I was just endorsed. 7,500 patrol agents.而且，我还受到了ICE的背书，他们可从没给谁背书过。在移民问题上，我受到了ICE的背书。我被背书了，7500多个巡警。（这到底要说多少次背书）</p>\n<p>\n\tSo when Secretary Clinton talks about this I&rsquo;ll take the admirals and I&rsquo;ll take the generals, any day over the political hacks that I see that has led our country so brilliantly over the last 10 years with their knowledge.所以，当前国务卿希拉里同志说起这件事的时候，我会搬出这些海军上将，我会搬出这些陆军上将，来和这些像钱看的政客们比一比，比一比这些在过去10多年里用自己的聪明才智把国家治理成这德行的人。</p>\n<p>\n\tBecause look at the mess we&rsquo;re in. Look at the mess we&rsquo;re in. As long as there's the cyber, I agree to parts of what Secretary Clinton said. We should be better than anybody else and perhaps we&rsquo;re not.因为，看看我们现在的烂摊子，看看我们现在的烂摊子。只要网络空间还在，我同意希拉里的部分言论。我们应该比别人厉害，但我们可能并没有。</p>\n<p>\n\tI don&rsquo;t know if anybody knows that it&rsquo;s Russia that broke into the DNC. She&rsquo;s saying Russia Russia Russia. But I don&rsquo;t. Maybe it was. It could be Russia. But it could also be China. It could also be a lot of other people. Could also be somebody sitting on their bed that weighs 400 pounds, OK?我不知道是不是有人知道是俄罗斯黑进了DNC。是她一直在说俄罗斯俄罗斯俄罗斯。但我没，可能，可能是俄罗斯。但也可能是中国。也可能是好多其他国家。还可能是个坐在自己床上400多磅重的人（思维好跳跃），懂啊？</p>\n<p>\n\tYou don&rsquo;t know who broke into DNC. But what do we learn with DNC? We learnt that Bernie Sanders was taken advantage of by your people, by Debbie Wasserman Schultz. Look at what happened to her.你不知道是谁黑进了DNC。但，关于DNC我们知道什么？我们知道桑德斯被他们利用了，是被黛比&middot;舒尔茨利用的，看看她自己的下场吧。</p>\n<p>\n\tBut Bernie Sanders was taken advantage of. That's what we learned.但是（又是一个迷之但是，英语君表示很晕眩），桑德斯被利用了。这是我们知道的。</p>\n<p>\n\tNow, whether that was Russia, whether that was China, whether it was another country, we don't know, because the truth is, under President Obama we've lost control of things that we used to have control over.现在，不管是俄罗斯，还是中国，还是什么别的国家，我们不知道，因为真相是，在奥巴马的治理下，我们已经对一些我们原本控制的东西失去了控制。</p>\n<p>\n\tWe came in with the Internet, we came up with the Internet, and I think Secretary Clinton and myself would agree very much, when you look at what ISIS is doing with the Internet, they're beating us at our own game. ISIS.我们给世界带去互联网，我们发明了互联网，我想希拉里和我在这点上非常一致，当你看ISIS现在在互联网上做什么的时候，他们已经玩得比我们溜了。</p>\n<p>\n\tSo we have to get very, very tough on cyber and cyber warfare.所以我们必须在网络空间和网络战争里非常非常强硬。</p>\n<p>\n\tIt is &mdash; it is a huge problem. I have a son. He's 10 years old. He has computers. He is so good with these computers, it's unbelievable.这是，这是个大问题。我有个儿子。他10岁了。他有电脑。他玩电脑超级屌的，根本不可思议（这话从川普嘴里说处理居然神奇地令人信服）。</p>\n<p>\n\tThe security aspect of cyber is very, very tough. And maybe it's hardly doable.网络空间的安全问题非常非常难搞。说不定我们根本无计可施。</p>\n<p>\n\tBut I will say, we are not doing the job we should be doing. But that's true throughout our whole governmental society.但我要说，我们没有在做我们应该做的事。但这正式整个政界的现状。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本文系沪江英语原创内容，转载请注明出处。本文仅代表作者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p837897/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p837897\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p836750/\">美帝总统辩论开战，神盾局决定支持希拉里？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767739/\">段子手的自白：我是如何从421进化到515的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833096/\">深度解读：如何有效学习？如何成为专家？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733492/\">25个小短句 测试你的英语水平</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820250/\">2016年12月最强四六级备考计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p836695/\">凯特王妃美裙亮相访加 收了一堆礼却没自己的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p836949/\">在这5个行业工作能毁了你的健康！谨慎择业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835803/\">走路姿势是如何暴露性格的？看看你属于哪种</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779782/\">有声美文：感激之心，改变世界的力量</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "希拉里vs川普，首场辩论完整视频~"
 }
]