[
 {
  "date": "2016-03-03 11:12", 
  "link": "http://www.hjenglish.com/new/p767101/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p767101/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/f0fdaf8f06ea4bc8b0f6708935c550a4.jpg\" /></p>\n<p>\n\tWorkaholism, looks similar to high performance on the outside--but they're actually nothing alike.工作狂，表面上看起来与高效的工作表现非常相似，但实际上两者完全不同。</p>\n<p>\n\tResearchers found that while they both look like hard work, the big difference is how the individual feels on the inside about who they are in relation to their work.研究人员发现，虽然迷恋工作与高效工作都像是在努力工作，但两者最主要的区别在于，个人如何感受自己在工作中所扮演的角色。</p>\n<p>\n\tA high performer works hard in &quot;healthy sustainable ways and feels happy and inspired.&quot; Meanwhile, a workaholic &quot;works hard in unhealthy unsustainable ways and feels unhappy and burned out.&quot;工作出色的职场人士努力以&ldquo;健康的可持续的方式工作，并且感到快乐与倍受鼓舞&rdquo;。与此同时，工作狂则是&ldquo;以不健康且难以持续的工作方式，既不快乐也会精力殆尽。&rdquo;</p>\n<p>\n\tHere are three more subtle differences between workaholics and high performers:下面是工作狂与高效人才之间的3个微妙区别：</p>\n<p>\n\t<strong>1.High performers know their value. Workaholics allow others to determine their value.1.高效人才了解自己的价值。而工作狂只会让他人定义自己的价值。</strong></p>\n<p>\n\tA high performer knows their self-worth and can thus work with a sense a freedom. They do periodic self-evaluations of their performance so that they can constantly improve. And, they create their own feedback loops rather than waiting on feedback from others.高效人才了解自己的个人价值因此能轻松自在地工作。他们会定期对自己的表现进行评估因此能不断推动自己进步。再者，他们能够建立起自己的反馈环，而不是坐等他人的反馈。</p>\n<p>\n\tA workaholic, on the other hand, relies on external validation from those around them: bosses, colleagues, and clients. They wait for external evaluations, such as mid-year or annual reviews, to understand how well they are doing, which causes them to work with a constant sense of fear.而对于工作狂来说，他们依赖身边的人比如，老板，同事以及客户对他们的外部检验。他们等待外部的评估，比如年中或年度绩效考核以了解自己的工作能力，因此导致他们常常以惶恐不安的状态工作。</p>\n<p>\n\t<strong>2.High performers give 100% at the right time. Workaholics give 110% all of the time.2.高效人才在合适的时机付出100%的努力。工作狂无论何时都付出110%的努力。</strong></p>\n<p>\n\tA high performer knows when to &quot;turn it up.&quot; They know when they're expected or required to give everything they have--and they save their energy for those occasions.高效人才知道何时&ldquo;放胆去做&rdquo;。他们知道自己何时会受到期待或需要尽自己所能&mdash;&mdash;并且能够为这些关键时刻储蓄能量。</p>\n<p>\n\tA workaholic attempts to go all out, all the time. They have difficulty prioritizing what's important, therefore, everything is important in their mind.而工作狂则做事不遗余力，无论何时。他们难以把事情按照重要性排序，因此他们认为每件事都那么重要。</p>\n<p>\n\t<strong>3.High performers do business. Workaholics are busy.3.高效人才做实事。工作狂只会瞎忙。</strong></p>\n<p>\n\tA high performer's primary goal is to do business. The only thing that matters to them is results. If they can't see a way to create value in the moment, they facilitate or strategize instead. They know that like the economy, business comes in waves; therefore they get ready during the dips so they can capitalize during the upswings.高效人才的首要目标就是做实事。唯一让他们在意的就是事情的结果。如果他们认为这个办法行不通，他们就会调整或改变策略。他们知道，商业如同经济上下波动，因此他们就会在低潮期做好准备以便在高潮期积累资本。</p>\n<p>\n\tThe No. 1 goal of a workaholic is to be busy at all times--as they believe that the busier they are (or appear), the more important they must be. Workaholics fill any space in time with busy work because they feel insecure doing nothing. The insecurity comes from not knowing their value.工作狂的首要目标就是无论何时都保持忙碌的状态&mdash;&mdash;因为他们相信，他们的状态或表现得越忙碌，他们在公司的地位就越重要。工作狂之所以把空档时间填得满满的是因为他们对于不作为感到缺乏安全感。而这种不安全感的来源则是他们对自己的价值并不了解。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201602/b3c49a965463417585752d92eacf8d24.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p767101/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p767101\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767529/\">世界上第一件衣服：妈呀好潮好有现代感！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767861/\">小李子获奥斯卡影帝感言全文：附语言点精析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767468/\">英语写作高大上 就靠这10个技能了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767890/\">徒步3年环游世界 她将励志历险写成了书……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766461/\">暖心插画Love is系列 生命的温暖美好都因你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723791/\">国外知乎神回答: 阅读为什么如此重要?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767177/\">趣味漫画 怎样成为更优秀的人 看完你升华了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764950/\">Quora精选：有哪些对话非常“中国”？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766895/\">烧脑！让你抓狂的15大谜题，不服来战！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767734/\">世界最丑虎塌鼻子龅牙斗鸡眼：丑到惊心动魄</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你是工作狂你骄傲？！看看高效人士怎么做"
 }
]