[
 {
  "date": "2015-01-25 09:00", 
  "link": "http://www.hjenglish.com/new/p405752/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201207/a6bc3f9271a9401e84a4416ff71961c7.jpg\" style=\"width: 450px; height: 299px;\" /></p>\n<p>\n\tWhile there may not be cities and countries full of people speaking Latin these days, that doesn't mean the ancient language is something you can just forget about. Not only are many of our words in English (not to mention many other languages) derived from Latin, but many of its words words are still used in today's daily speaking and writing. So while you may not need to learn to speak or read the Latin language fluently, it can still be a big help in your quest for higher education to know a few words and phrases. Here are some of the most commonly used Latin expressions that you should learn to start improving your personal lexicon.</p>\n<p>\n\t虽然现在没有一个城市或者一个国家在用古拉丁语，但这不意味着我们应该彻底忘记这种语言。事实上，不仅仅在英语（和其他很多语言）中有许多单词都是从拉丁文衍生出来的，在日常的写作和交流中一些拉丁单词仍被使用得很频繁。所以虽然你不需要系统地学习和掌握拉丁语，但是记住一些常被用到的拉丁词汇和短语无疑会对你的大学学习帮很大的忙。下面列举出的就是那些最常用到的拉丁文的表述，相信记住了这些拉丁词汇你的个人词库会飞跃不止一个档次！</p>\n<p>\n\t<strong>Must-Learn Terms 必记的术语</strong><br />\n\tIf you don't know these Latin terms, get to learning them ASAP, as they are commonly used in speaking and writing and may be hard to avoid.</p>\n<p>\n\t<strong>Per se</strong>: （就其本身而言）The direct translation of this term is &quot;by itself&quot; and it means just that when used in English as well. You could use it to say that you don't find chemistry boring per se (by itself, intrinsically), but this professor's voice puts you to sleep. 例如：就化学本身而言我并不讨厌它，可是教授上课的声音总是让我想打瞌睡。</p>\n<p>\n\t<strong>Vice versa</strong>: （反之亦然） From the Latin meaning &quot;to change&quot; or &quot;turn around,&quot; this term means to reverse the order of something . This quote from Samuel Butler provides an example, &quot;In the midst of vice we are in virtue, and vice versa.&quot;</p>\n<p>\n\t<strong>Alma mater</strong>: （母校 尤指大学）If you don't know this term already, you'll become quite familiar with it once you graduate from college. The literal translation is &quot;dear/bountiful mother&quot; but you'll find it used in everyday language to denote the college or university from which one has graduated.</p>\n<p>\n\t<strong>Magnum opus</strong>（大师之作/绝好的艺术作品）: Whether it's in writing, painting, sculpture or music, this Latin term denotes the greatest work done by an artist-- a true masterpiece.</p>\n<p>\n\t<strong>Bona fide</strong>（在法律术语中指良好的意图/一般表示真诚的和善意的）: While it's literal translation means &quot;good faith&quot; this term has a few different shades of meaning in modern language. In legal terms, it is used to represent something that is presented without deception or fraud, or literally in good faith, honest, sincere and lawful. It is more commonly used to mean something that's the real deal or truly authentic.</p>\n<p>\n\t<strong>Quasi</strong>（类似的，有如）: In Latin, this word means as if or as though and in English it is used as both an adjective in its own right and as a part of a compound word. It simply designates something that resembles something else but doesn't quite have all the same features.</p>\n<p>\n\t<strong>Alter ego</strong>（密友，或者个性的另一面）: Cicero coined this term, most likely taken from the Greek, to mean &quot;a second self&quot; or &quot;another I&quot; and its modern meaning hasn't changed much today. Many people have an alter ego, or another, perhaps hidden aspect of themselves. One example from popular culture is Beyonce's alter ego, Sasha Fierce.</p>\n<p>\n\t<strong>Verbatim</strong>（逐字逐句的/地）: If you repeat something verbatim you repeat it in exactly the same words, word for word with no changes and no improvisation.</p>\n<p>\n\t<strong>Status quo</strong>（现状）: From the Latin meaning &quot;the state in which&quot; this term is used today to designate the existing state or condition of things. For example, if you're making money off of a high pollution industry it is to your interests to maintain the status quo when it comes to environmental law.</p>\n<p>\n\t<strong>Writing 写作的时候常用到的拉丁文</strong></p>\n<p>\n\tKnowing just what these terms and words mean can be a big help in improving your reading comprehension.<br />\n\t知道这些拉丁文可以有效地提高你的阅读理解能力。</p>\n<p>\n\t<strong>Sic</strong>（这个是指原作品中出现了错误，编辑在此指出）: Found in writing, this Latin word most commonly finds a home in brackets (like this: [sic]) when quoting a statement or writing. It indicates that there is a spelling or grammar error (or just something out of the ordinary) in the original quotation and that the publication has only reproduced it faithfully, not made an error of their own.</p>\n<p>\n\t<strong>Id est</strong>（缩写是i.e.,通常在作者想要给出具体的例子和解释的时候）: You've likely seen this term in writing before, even if you weren't aware as it is commonly abbreviated to i.e. In Latin, it means &quot;that is&quot; and is used in English when the speaker or writer wants to give an example or explanation that specifies a statement.</p>\n<p>\n\t<strong>Deus ex machina</strong>（解围的人或事件）: In direct translation, this term means, &quot;God out of a machine&quot; and it harkens back ancient Greek and Roman plays. When the plot would become too tangled or confusing, the writers would simply bring in God, lowered in via a pulley system (the machine) and he would wrap it all up. Today, it's still used in literature to describe a plot where an artificial or improbable means of resolving a conflict is used.</p>\n<p>\n\t<strong>Exempli gratia</strong>（缩写是e.g.,这通常会用在例子前面，for the sake of example）: You'll often see this term abbreviated to e.g. in writing. It means &quot;for the sake of example&quot; and when it see it in a sentence you can expect that is will be followed by some examples.</p>\n<p>\n\t<strong>Et cetera</strong>（缩写是etc. 意思是and the others还有其他的）: Few out there aren't familiar with this term but may not know it as well when it's spelled out like this and not abbreviated as etc. Meaning &quot;and the others&quot; it is used to denote that a list of things could continue ad infinitum (see below for definition) and that for the sake of brevity it's better to just wrap things up with a simple etc.</p>\n<p>\n\t<strong>Ex libris</strong>（专指书籍 从...图书馆来）: Back in the days when books were rarer and more expensive commodities than they were today, it was common to mark your books with a label bearing your own name and this phrase which means &quot;from the library of.&quot; While not as common today, some true bibliophiles still use the labels.</p>\n<p>\n\t<strong>Ibidem</strong>（缩写是ibid,常被用在文献页，指同一个资料来源被引用了两次）: Another abbreviated term, this word is more commonly seen in research writing in the form of &quot;ibid.&quot; From the Latin for &quot;in the same place&quot; it is found in footnotes and bibliographies to designate that the same source has been cited twice in succession.</p>\n<p>\n\t<strong>Et alii</strong>（缩写是et al, 通常用在一本合著的书的某一个作者名字之后以省略罗列其他的作者名字）: You're unlikely to encounter this Latin phrase in its unabbreviated form, and will most likely only ever see it as et al when included. This is also a term that is found in footnotes and bibliographies which allows writers to refer to a large number of authors without having to write each name out (for example, you could say that your source is Dr. Henry Jones et al.)</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p405752/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p405752\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716896/\">悲伤逆流成河：有种心痛叫欧美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715577/\">人艰不拆：职场菜鸟的学渣逆袭记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716475/\">外媒看中国 苏州3D打印别墅帅爆了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715937/\">全民学习卡-零基础沪江国际英语6折抢购攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">问完这36个问题 任何人都会爱上你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p476637/\">外语学习攻略：6种技巧简化英语学习过程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594720/\">英语控：世界上最美丽的英文单词是哪个？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "看英语文章必记的50个拉丁语词汇（1）：阅读写作用语"
 }
]