[
 {
  "date": "2015-01-25 15:00", 
  "link": "http://www.hjenglish.com/new/p405759/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201207/c10f38f9af2b49bea20c0da2be311205.jpg\" style=\"width: 450px; height: 299px;\" /></p>\n<p>\n\t<strong>Everyday Talk</strong> 日常生活中常用到的拉丁语</p>\n<p>\n\tYou've likely heard these words and phrases on the news or in conversations, and if you didn't know what they meant then, these definitions will help make it clear now.</p>\n<p>\n\t你有可能之前在新闻或者日常对话中听过这些短语，如果你还不清楚他们具体是什么意思，那么接下来的解释会让你更加清楚它们的含义。</p>\n<p>\n\t<strong>Ad infinitum（</strong>to infinity 无止尽的）: You might be able to guess what this phrase means simply through its similarity to the word we use in English. It means &quot;to infinity&quot; and can be used to describe something that goes on, seemingly or actually endlessly, as some students might feel about certain classes.</p>\n<p>\n\t<strong>De facto</strong>（事实上）: In Latin, de facto means &quot;from the fact&quot; and in use in English it is often used to distinguish what is supposed to be the case from what is actually the reality. For example, legally, employers are not allowed to discriminate in hiring because of age, but many still practice de facto (in reality, in fact) discrimination.</p>\n<p>\n\t<strong>In toto</strong>（in total, 总的来说/整体上）: No, this phrase doesn't mean that the cute little dog from The Wizard of Oz ate something, it means in all or entirely. Think of it as saying &quot;in total&quot; in a really weird voice.</p>\n<p>\n\t<strong>Ipso facto</strong>（本质上/事实证明）: Meaning &quot;by the fact itself&quot; this commonly used and misused term is denotes when something is true by its very nature. For example, if you don't feed your dog you are ipso facto a bad owner.</p>\n<p>\n\t<strong>Tabula rasa</strong>（纯洁质朴天真的状态）: When you were a child, your mind might have been more of a tabula rasa than it is today. This Latin phrase means &quot;clean slate&quot; and denotes something or someone not affected by experiences and impressions.</p>\n<p>\n\t<strong>Terra firma</strong>（坚实的陆地）: Those who hate to fly or get seriously seasick will be able to put this term to good use. It means firm ground, and you might be thanking your lucky stars to be back on it after a trip through the air or rough waters.</p>\n<p>\n\t<strong>Mea culpa</strong>（是我的错）: If you want to admit your own guilt or wrongdoing in a situation, use this Latin phrase that translates literally to &quot;my fault.&quot; It's a bit like a fancier, less outdated way of saying &quot;my bad.&quot;</p>\n<p>\n\t<strong>Persona non grata</strong>（不受欢迎的人）: From the Latin meaning an &quot;unacceptable person&quot; this term designates someone who's no longer welcome in a social or business situation.</p>\n<p>\n\t<strong>In situ</strong>（现场，就地）: If something happens in situ it happens in place or on site, though the term often designates something that exists in an original or natural state. Like a rare species sighted in situ or an invaluable artifact found on an archeological site.</p>\n<p>\n\t<strong>In vitro</strong>（在试管内）: Most students will be familiar with this term because of modern fertility treatments, but have you ever considered what the term actually means? In Latin, in vitro means &quot;in glass&quot; and any biological process that occurs in the laboratory rather than in the body or a natural setting can be called in vitro.</p>\n<p>\n\t<strong>In vivo</strong>（在活体内）: While an experiment taking place in a glass test tube might not cause a stir, many are up in arms about this kind of experimentation. In vivo means &quot;within the living&quot; and the two most common examples of this kind of experimentation are animal testing and clinical trials.</p>\n<p>\n\t<strong>Ante bellum</strong>（战前，尤指美国南北战争）: During your history courses, you're bound to encounter this term. It means in the most basic sense &quot;before the war&quot; and while it can be applied to any war it is most commonly used to refer to the American Civil War and the Antebellum Era the preceded it.</p>\n<p>\n\t<strong>Arguments and Logic 做逻辑和争论</strong><br />\n\tRepresenting arguments as old as philosophy itself and the terms associated with them, these terms are good to know for a well-rounded education.</p>\n<p>\n\t<strong>A priori</strong>: You might come across this term in classes about logic or reasoning. It means taking a general law or idea and applying it to a particular instance without needing experimentation or observation. An example of an a priori statement that is used is, &quot;all bachelors are single.&quot; You do not need to observe this to see that it is true because, by definition, bachelors must be single.</p>\n<p>\n\t<strong>A posteriori</strong>: A posteriori arguments are different than a priori because they are based on actual observation or experimentation. Continuing on the previous example, an a posteriori example of reasoning might be that &quot;some bachelors are happy.&quot; This can be based on real life observation isn't a given based on what a bachelor is.</p>\n<p>\n\t<strong>Ad nauseam</strong>: This Latin term is used to describe an argument that has been taking place to the point of nausea, often with the same arguments being rehashed over and over for years until everyone, except a select few, are simply sick to death of the whole thing.</p>\n<p>\n\t<strong>Ergo</strong>: Simply put, ergo means therefore and you can exchange it with therefore or hence in any sentence and maintain the same meaning. For example, you could say, &quot;I think, ergo I am&quot; without changing the meaning of the original.</p>\n<p>\n\t<strong>Legal Language</strong><br />\n\tOne place where Latin words are very commonly used is in the courtroom. Learn some of these basic legal words to help you better understand Law and Order and how the legal process works.</p>\n<p>\n\t<strong>Compis mentis</strong>: Meaning &quot;in command of one's mind&quot; this term is used in the legal field to denote someone who is competent to stand trial and not encumbered by mental illness or handicap.</p>\n<p>\n\t<strong>Subpoena</strong>: If you've ever watched a legal drama on TV, you've more than likely heard this term thrown around but perhaps haven't given much thought as to what it really means. The word subpoena comes from the Latin meaning &quot;under penalty&quot; and if someone delivers a subpoena to you have to respond or they'll be some big penalties under the law.</p>\n<p>\n\t<strong>Ad hominem</strong>: In court, or outside of it for that matter, this term is used to designate an argument that attacks someone's character rather than addressing a question or issue at hand. By attacking character, these arguments appeal to emotions and prejudices rather than reason or logic.</p>\n<p>\n\t<strong>Habeas corpus</strong>: A writ of habeas corpus (literally, have the body) requires a person to appear before the court in person, generally to ascertain whether or not the detention of that person is lawful. Habeas corpus cannot be suspended unless there is reason to believe that a person could pose a danger to the public.</p>\n<p>\n\t<strong>Pro bono</strong>: Pro bono means &quot;for the good&quot; and it's a term used to designate when something is done free of charge. While the term can be applied in any field, it is most commonly used to describe legal services.</p>\n<p>\n\t<strong>Mens rea</strong>: There is a big difference between murder and manslaughter, and mens rea is what separates the two. Mens rea means &quot;guilty mind,&quot; and those who go into a crime intending to commit it have it, differing from those who commit a crime accidentally or without advance planning.</p>\n<p>\n\t<strong>Business</strong><br />\n\tIt's always good to know the language of business, especially in such a competitive market. No matter what field you enter, you're bound to hear these words at some point in your career.</p>\n<p>\n\t<strong>Ad hoc</strong>: From the Latin meaning &quot;to this,&quot; this term gained popularity in the mid-1600s and it still used today. It refers to something that is formed or done quickly to meets the needs of a particular problem or issue without regard to a more general application and generally lacking advance planning.</p>\n<p>\n\t<strong>Per diem</strong>: Meaning &quot;by the day&quot; a per diem in most uses today designates a daily allowance used in traveling for work. It can also mean a per-day rate or that someone is paid on a daily basis. Other common similar terms are per annum (by the year) and per capita (by the person.)</p>\n<p>\n\t<strong>Curriculum vitae</strong>: A curriculum vitae is basically a fancy way to describe a resume. While it means literally &quot;the course of one's life&quot; the terms is applied to mean a short list of your accomplishments and training-- something any grad will need to think about putting together soon.</p>\n<p>\n\t<strong>Pro rata</strong>: This Latin phrase is something you're likely familiar with in everyday life. It means to charge at a proportional rate. So if a service is $100 for 10 hours, then one would cost $10 pro rata.</p>\n<p>\n\t<strong>Quid pro quo</strong>: While Anthony Hopkins so sinisterly used this phrase in The Silence of the Lambs, in everyday life it's often used to describe an exchange of value necessary for a contract to take place. From the Latin meaning &quot;this for that,&quot; it gets used in everywhere from the courtroom to the bedroom in modern English.</p>\n<p>\n\t<br />\n\t<strong>Quotes and Sayings</strong><br />\n\tThese quotes and sayings in Latin get tossed around, put on bumper stickers and repeated in conversations so they're well-worth knowing.</p>\n<p>\n\t<strong>Carpe diem</strong>: This well-known phrase comes from a poem by Horace. While there have been arguments about the exact translation, it is most commonly held to mean &quot;seize the day&quot; encouraging individuals to live life to the fullest today without expectation of a tomorrow.</p>\n<p>\n\t<strong>Cogito ergo sum</strong>: Translated from the Latin, the quote means &quot;I think, therefore I am&quot; and comes from the writing of philosopher Rene Descartes.</p>\n<p>\n\t<strong>Veni, vidi, vici</strong>: These famous words were purported uttered by Roman emperor Julius Caesar after a short war with Pharnaces II of Pontus. Translated, it means &quot;I came, I saw, I conquered&quot; an adage you can hopefully keep in mind come finals time.</p>\n<p>\n\t<strong>In vino veritas</strong>: If you're old enough to drink or have been around others who have imbibed, you're more than likely already familiar with the wisdom behind this quote from Pliny the Elder meaning, &quot;in wine there is the truth.&quot; It is often followed up with &quot;in aqua sanitas&quot; or &quot;in water there is health&quot;-- something all college students should remember.</p>\n<p>\n\t<strong>E pluribus unum</strong>: Simply take a look at American currency to see this Latin phrase in use. It means &quot;out of many, one&quot; and is found on anything bearing the seal of the United States.</p>\n<p>\n\t<strong>Et tu, Brute?</strong>: These are the famous last words of Julius Caesar after he is murdered by his friend Marcus Brutus in Shakespeare's Julius Caesar. They mean &quot;Even you, Brutus?&quot; and are used poetically today to designate any form of the utmost betrayal.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p405759/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p405759\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715577/\">人艰不拆：职场菜鸟的学渣逆袭记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716896/\">悲伤逆流成河：有种心痛叫欧美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716475/\">外媒看中国 苏州3D打印别墅帅爆了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715937/\">全民学习卡-零基础沪江国际英语6折抢购攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">问完这36个问题 任何人都会爱上你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717149/\">好汉！伦敦街头西装哥勇斗珠宝抢匪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717156/\">十个小贴士 远离室内空气污染</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "看英语文章必记的50个拉丁语词汇（2）：多领域中的应用"
 }
]