[
 {
  "date": "2015-01-25 21:33", 
  "link": "http://www.hjenglish.com/new/p717326/", 
  "description": "<p>\n\t<strong>题目：</strong></p>\n<p>\n\t&quot;The reputation of anyone who is subjected to media scrutiny will eventually be diminished.&quot;</p>\n<p>\n\t&quot;被置于媒体审视下的任何人，其名誉终将受毁损。&quot;</p>\n<p>\n\t<strong>范文：</strong></p>\n<p>\n\tThe intensity of today's media coverage has been greatly magnified by the sheer number and types of media outlets that are available today. Intense competition for the most revealing photographs and the latest information on a subject has turned even minor media events into so-called &quot;media frenzies&quot;. Reporters are forced by the nature of the competition to pry ever deeper for an angle on a story that no one else has been able to uncover. With this type of media coverage, it does become more and more likely that anyone who is subjected to it will have his or her reputation tarnished, as no individual is perfect. Everyone makes mistakes. The advances in technology have made much information easily and instantaneously available. Technology has also made it easier to dig further than ever before into a person's past, increasing the possibility that the subject's reputation may be harmed.</p>\n<p>\n\tThe above statement is much too broad, however. &quot;Anyone&quot; covers all people all over the world. There are people whose reputations have only been enhanced by media scrutiny. There are also people whose reputations were already so poor that media scrutiny could not possibly diminish it any further. There may very well be people that have done nothing wrong in the past, at least that can be discovered by the media, whose reputations could not be diminished by media scrutiny. To broadly state that &quot;anyone&quot; subjected to media coverage will have his or her status sullied implies that everyone's reputation worldwide is susceptible to damage under any type of media scrutiny. What about children, particularly newborn children? What about those people whose past is entirely unknown?</p>\n<p>\n\tAnother problem with such a broad statement is that it does not define the particular level of media scrutiny. Certainly there are different levels of media coverage. Does merely the mention of one's name in a newspaper constitute media scrutiny? What about the coverage of a single event in someone's life, for example a wedding or the birth of a baby? Is the media coverage of the heroic death of a firefighter or police officer in the line of duty ever going to diminish that person's reputation? It seems highly unlikely that in these examples, although these people may have been subjected to media scrutiny, these individual's reputations are undamaged and potentially enhanced by such exposure.</p>\n<p>\n\t<strong>&nbsp;[</strong><strong>范文正文</strong><strong>]</strong></p>\n<p>\n\t当 今媒体报道的力度，由于当今时代所能获得的媒体渠道那前所未有的数量和种类，从而被极大地增强。围绕着对最具暴露性的图片及对某一题材最新信息所展开的竞 争，使哪怕是次要的媒体事件也转变为所谓的&quot;媒体疯狂&quot;.由于竞争的本质，记者们被迫就某一项报道作深度采访，以其窥探到一个任何其他人都无法揭示的视 角。随着这类媒体报道的出现，任何被置于媒体报道之下的人，其名誉越来越有可能被玷污，因为&quot;金无赤金，人无完人&quot;.每个人都有可能犯错误。技术进步使大 量的信息在第一瞬间便被轻易获取。技术也使媒体得以比以往任何时候更深入地去挖掘一个人的过去，从而更增加了当事人名誉受损的可能性。</p>\n<p>\n\t然 则，上述陈述涵盖面过于宽泛。&quot;任何人&quot;涵盖了世界上所有的人。有些人的名誉反而会因为媒体的聚焦而陡然显赫起来。也有些人，其名声早就如此之糟糕，以致 于媒体的聚焦再也无法让它受到更坏的毁损。笼统地陈述受媒体报道的&quot;任何人&quot;均会使其地位被玷污，这暗示着全球每个人的名声在任何种类的媒体聚焦下均易于 遭诟病。那么，对于天真无辜的孩子们，尤其新生婴儿，情况会如何？对于那些其过去根本无人知晓的人来说，情况又会是什么样呢？</p>\n<p>\n\t对于这样一项 笼统的陈述而言，它的另一个问题是没能明晰界定媒体聚焦的具体程度。媒体的报道毫无疑问存在程度上的差别。只在报纸上提及一个人的名字，是否算作媒体聚 焦？对某人一生中单独一次事件（如婚礼或孩子出生）的报道这也算媒介聚焦吗？媒体对消防队员或警官因公而死的英雄壮举进行报道，难道也会毁损该人的名声 吗？在这些实例中，其名声受损的事情极不可能发生。虽然这些人可能被置于媒体审视之下，但其名声却会完好无损，且潜在地可因这些披露而得以提高。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717326/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717326\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715577/\">人艰不拆：职场菜鸟的学渣逆袭记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716896/\">悲伤逆流成河：有种心痛叫欧美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716667/\">吃货们的好消息 5种零食吃不胖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716702/\">手机壳的重要性 3万米坠落爱疯6无恙</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716256/\">国民健康调查：哪国人民最能吃最能睡？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715937/\">全民学习卡-零基础沪江国际英语6折抢购攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">问完这36个问题 任何人都会爱上你！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新GRE写作：闪光灯下的名誉"
 }, 
 {
  "date": "2015-01-25 21:32", 
  "link": "http://www.hjenglish.com/new/p717325/", 
  "description": "<p style=\"line-height: 18.9pt;\">\n\t<strong><span>题目：</span></strong></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">If a goal is worthy, then any means taken to attain it are justifiable.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span style=\"font-size: 10.5pt;\">只要值得，不择手段达到目的是合理的。</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<strong><span>范文：</span></strong></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">The speaker claim that if a goal if worthwhile, then any means taken to achieve this goal is justifiable. Although the assertion makes sense when we consider the underlying of this implication is that whatever the conditions, the natures of the endings deserve our effort wholehearted. But if we examine the broad meaning that this claim carries, we find this threshold statement suffer deficiencies from many aspects of consideration.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">First let define the worthiness of a goal. How worthwhile and valuable a goal is lies not only in the subjective meditation and evaluation of an individual, we must consider the interactive influence exerted by this goal on others. For example, a country may consider the goal of achieving economic success and well being of its citizens to be worthwhile, but if we know they exploit cheap labor forces in third-world country, utilize scarce natural resources that being exported from poor countries, or dump low-cost goods in these countries, our morals reveal us the dark side of the goal and make it less worthwhile than it seems to be to its home people. On a personal level, a person's food might be the others' poison, so did the goal. Consider the ambition of</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">Napoleon, his ambitious goal is to conquer the whole European Continent, which considered by himself and many of his follows to be the most glorious plan they have ever made. But by resorting to wars, killings, and blood shedding, their sweet dream turn out to be the nightmare of people habituating in this continent. In a word, since no goal is set from a pure disinterested, impartial perspective, it is necessary to bear the interwoven relationship in mind before targeting at a certain goal. Even if a goal is worthwhile agreed by majority of people, we should consider cost-and-benefit side of things in an effort to obtaining an nonbiased, all-around point of view. Most people today agree that the exploration of outer space is a worthy goal considering the valuable research materials we would get from for our physics and medial experiment and weather forecast. What is more, due to the limit longevity of earth and the ever increasing of populations, we see high calls to find another habitat for our future generations. Even if all the advantages and benefits involved justify the worthiness of this goal, not all means taken would be considered as sensible and judicial. Since most pressing social problem such as AIDS prevention, poverty, environmental problems still in need of immediate attention and observation, we need to allocate most of our resources to tackle these problems. As a result, even if one way of achieving the breakthrough in out space exploration would be to devote all research staff and available resource to this project, we have to struggle a balance between the worthiness of a goal and the proper way to obtain this goal.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">The above statement is welcomed and readily embraced by the new trend of practicality since in a society where personal achievement is highly valued, we look more to ending than means. That is to say, people tend to neglect and forgive their own wrongdoings or others' wrongdoings in a sense that their goals are goodwill&ndash;intending and worthwhile. For one thing, for a personal, a society, or even a nation, even they consider things from a totally isolated or functional perspective, no matter how great achievement they obtain, they are selfish losers with nothing to be accomplished from the physiological point of view. In the second place, we observe too many cases where good intention result in total chaos derive not from the dirty tricks they construe but out of the improper means they take. Since the founding of</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">People's Republic of China, under the leadership of Chairman Mao, China has undergone a reform in the area of economy, which is to implement planned economy. Mao's intention is good, and his goal is to realize communalisms in this new country to short its economic gap with the western country in the shortest as possible. But without considering the properness of this means from the economic and social point of view, he threw china into years of economic regression and stillness. Ideas went contrary to our wills and intentions occasionally and thus make the consideration and full analyzes of the means to obtaining goals even pressing.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">To sum up, I am against the speaker's assertion since he neglects one important aspect of how to evaluate goals. To devote to a worth goal is justifiable and the effort instilled in this process deserve our accolade since it is always this power that push the society forward. But by neglecting the means of how to obtain these goals, we put ourselves in an embarrassing place of functionalists and opportunists. As a result, it is highly resulted to look from different perspectives to figure our where the true value of a goal lies and how to achieve it.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717325/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717325\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715577/\">人艰不拆：职场菜鸟的学渣逆袭记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716896/\">悲伤逆流成河：有种心痛叫欧美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716667/\">吃货们的好消息 5种零食吃不胖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716702/\">手机壳的重要性 3万米坠落爱疯6无恙</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716256/\">国民健康调查：哪国人民最能吃最能睡？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715937/\">全民学习卡-零基础沪江国际英语6折抢购攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">问完这36个问题 任何人都会爱上你！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新GRE写作：达到目标的手段"
 }, 
 {
  "date": "2015-01-25 21:31", 
  "link": "http://www.hjenglish.com/new/p717323/", 
  "description": "<p>\n\t<strong>题目：</strong></p>\n<p>\n\tHow children are socialized today determines the destiny of society. Unfortunately, we have not yet learned how to raise children who can help bring about a better society.</p>\n<p>\n\t现在孩子的社会化程度决定了社会的命运。可惜的是，我们还没有学会教孩子怎么样去建设一个更好的社会。</p>\n<p>\n\t<strong>范文：</strong></p>\n<p>\n\tPeople are never born into separated environment, while society will be their destiny to face and join no matter whether they are willed to do so. After being educated in greenhouses of campus, children will one day step into this destiny inevitably, therefore making socialization an indispensable progress of their growth. However, it seems to me that socialization is a method of acclimating to the surroundings and such abilities are inborn. So it may be too extreme and pessimistic to say we have not yet learned how to raise children who can help bring about a better society, especially when the education and other related fields are keeping a high-speed development.</p>\n<p>\n\tSocialization, defined as converting and meeting the social needs, determines a society's future by making its members work as effective parts of it. Society is a huge constitution combined by different individuals and groups, who need cooperation with each other and gain the methods for living and developing. Modern development has made such cooperation spear into every corner of our daily life: industry, service, agriculture and academic fields provide the people living in a society what they need, and supported by each other's products.</p>\n<p>\n\tEducation, as a way for us to raise children, gives them knowledge to take parts in this society and realize their personal values. When entering schools, children are living with other contemporaries for years, learning how to communicate with each other, gaining senses of cooperation, competition and understanding. After that, they graduate and face the practical issues, such as manufacturing, researching, designing and so forth. All these issues ask for cooperation during modern time, because they are all highly complicated with different products provided by different fields. An architecture design project, for instance, contains parts of architecture design, structure design, air-conditioner system, water supply system and so forth. During its designing progress, architects and other experts need communicate with each other, persuade or be persuaded to change their ideas and plans. If some one of them are not socialized and just keep on working individually, the outcomes will be not reasonable or even not feasible.</p>\n<p>\n\tMoreover, socialization is an indispensable part of social living, even people do not take parts in producing. We are living in a connected world, facing other peoples for information, products and so forth. After graduating, children will leave their greenhouses which are supported by their parents, teachers and society. They have to work and live directly with other social members. If they are not socialized, and just continue their greenhouse life, they will find the world as a vacuum, bogging them with complex relation of people. In Japan, a group of people are called OTAKUs, who are trapped by their childhood interests, including animation, video game, internet, and the sense of security at home. Those people are a reverse example of those who are not well socialized. They have their own worlds, cut off with others, and they are afraid of communicating. As a result, certain social problems have long been reported among these OTAKUs, such as suicide, crime, psychic diseases and so forth. In this case we may know the importance of socialization.</p>\n<p>\n\tNevertheless, although modern society has provided us both necessity and risks of socializing, our society has kept on its progress of development, despite of some people who are dropped by it because of lacking of socialization. To illustrate this phenomenon, I think it is reasonable to believe that socialization is an inborn ability that can be developed during education and social work.</p>\n<p>\n\tAll creatures have abilities to acclimate to the environment, and because of such abilities they have evolved during the past myriad years to today. As the most intelligent and developed creature, human beings are tend to be even more capable when facing a new environment. So when they are in societies, they will learn how to live and success by their practice, not saying about the developed education system, which can help them gain more knowledge and experience before the social life. Considering a foreign student who seeks for further education in a new country, he may have difficulties in language, social relation and cultural background when facing the new life. But we know that there are myriad foreign students who graduate successfully from their schools, after overcoming these problems. Such successes are due to their efforts in learning and working, bringing them new abilities to meet the new environment's need.</p>\n<p>\n\tAdditionally, modern education has developed in a way for students gaining more chances to cooperate and get in touch with the society, making them more socialized. For instance, my university has provided its students chances of working with their teachers and for the social agencies, including enterprises, governments and so forth. During these works, students will know their abilities and disadvantages when they one day come into the society totally, and amass the knowledge and senses to cover such disadvantages.</p>\n<p>\n\tTo sum up, socialization is a determining issue for children who are changing our world in future. Despite of certain problems caused by current society, children are steady under the society's care. As long as we keep an open mind to the necessity of socialization, and as long as we learn the proper way to raise children, our offspring will come a long way toward bringing about a better society.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717323/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717323\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715577/\">人艰不拆：职场菜鸟的学渣逆袭记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716896/\">悲伤逆流成河：有种心痛叫欧美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716667/\">吃货们的好消息 5种零食吃不胖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716702/\">手机壳的重要性 3万米坠落爱疯6无恙</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716256/\">国民健康调查：哪国人民最能吃最能睡？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715937/\">全民学习卡-零基础沪江国际英语6折抢购攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">问完这36个问题 任何人都会爱上你！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新GRE写作：下一代的教育"
 }
]