[
 {
  "date": "2014-04-17 09:00", 
  "link": "http://www.hjenglish.com/new/p602858/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p602858/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/f7b6d5062531473083f97d9129924008.jpg\" /></p>\n<p>\n\tSome days are simply worse than others. A day can turn especially bad when you just feel as if you&rsquo;re &ldquo;not good enough&rdquo; for anyone or anything. In other words, just &ldquo;not good enough.&rdquo; Here are a few things to remember when those feelings come around.有些日子就是比较难熬。而当你觉得自己&ldquo;不太配得上&rdquo;某人或某事时，这一天更是糟糕透顶。也就是说，你觉得自己&ldquo;不够好&rdquo;。那么，当这种情绪来袭时，就请记住下面这些话吧。</p>\n<p>\n\t<strong>1. There Really Is More Right With You Than Is Wrong你身上对的总比错的多。</strong></p>\n<p>\n\tTime for a little pep talk here. The truth of the matter is that while it may feel like it, you don&rsquo;t screw up anymore than anyone else. Cut yourself some slack; you are as human as the rest of us and you need to remember that mistakes are part of life. Time to stop comparing yourself with others and live your best life.该讲些打气的话了。事实上，尽管有时觉得自己错得不行，但实际上你并没有比其他人搞得更砸。放自己一马吧；你也跟大家一样只是个普通人而已，请记住：错误也是生活的一部分。所以别再拿自己跟别人比较了，努力过好自己的生活吧。</p>\n<p>\n\t<strong>2. Accept The &ldquo;Now&rdquo; And Move On接受&ldquo;现在&rdquo;，继续前行。</strong></p>\n<p>\n\tThere is a certain power to accepting the circumstances and having the mind-set to carry on and move forward. Give yourself the gift of forgiving yourself from the mistake made, the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stutter\" target=\"_blank\">stutter</a>, or the stumble. Forgiveness begins at home and you really should accept the situation as a temporary one in order to move forward.有一种力量可以让你接受环境，使你拥有继续前行的心态。原谅自己所犯的错误、磕绊或失足吧。发自内心地宽恕自己，相信目前的境遇只是暂时的，你可以继续前行。</p>\n<p>\n\t<strong>3. Be Gentle With Yourself温柔对待自己。</strong></p>\n<p>\n\tMax Ehrmann wrote, &ldquo;Be gentle with yourself. You are a child of the universe, no less than the trees and the stars; you have a right to be here.&rdquo; Gentler, more honest words have ever, ever been written. Psychologists now claim that a shocking secret to success is indeed being kind to yourself. The secret is to value yourself as much as, but no more than, you do others.马克斯-厄尔曼写道：&ldquo;要温柔对待自己。你同树木繁星一样，也是宇宙之子，你有权利生存在这个世界上。&rdquo;如此温柔透彻的句子！心理学家发现，成功的一个惊人秘密就是&ldquo;温柔对待自己&rdquo;。这个秘密就是，你要如同尊重别人一样尊重自己。</p>\n<p>\n\t<strong>4. Focus On Progress Rather Than Perfection重在进步，而非完美。</strong></p>\n<p>\n\tPeople plagued with the ideal of perfectionism, believe it or not, is a stopping point. The attempt to be perfect, rather than driving you forward, is punishing and stops a forward <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/momentum\" target=\"_blank\">momentum</a>. Instead, focus on progress made in order to continue down the path of success. Certainly it is not easy, and it&rsquo;s an issue that many struggle with. The fact is, that no one or thing is ever perfect.不论信与不信，人们多少总觉得完美主义才是终点。对完美的追逐并不能使你前进，反倒会削弱前进的动力。其实，若想取得成功，应该更注重进步。当然这并非易事，很多人都为此不断努力。现实是，没有任何人或任何事是完美的。</p>\n<p>\n\t<strong>5. Make A Decision To Stop Feeling Terrible下定决心不再情绪低落。</strong></p>\n<p>\n\tShockingly, the decision not to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perpetuate\" target=\"_blank\">perpetuate</a> negative self-talk can be a boost and a boon to negative self-reflection. It takes the mind-set to believe that you are worthy of the challenge and in so being good enough to work through the situation, whatever it may be. In this way, you empower yourself to continue onward.令人惊讶的是，不再继续消极地自言自语的决心，能极大地驱散消极的自我反省。新的心态会让你相信自己有能力应对挑战、应付当前情况下的任何工作。这样，你便赋予了自己继续前进的力量。</p>\n<p>\n\t<strong>6. Stay Positive And Move Forward保持积极，不断前进。</strong></p>\n<p>\n\tThis is indeed very difficult. It is so very easy to think only of the negative and stay down in the wicked rut. There really is power in positive thinking. Instead of the woulda-coulda-shoulda, think of the can do and will do. Positive thinking puts power in your mind to act instead of staying stuck mulling over the circumstance or the mistake made.这个真的很难。人们太容易只想着消极面然后一蹶不振了。积极思维真的充满了力量。与其不断假设如何如何，不如想想自己能做什么，然后采取行动。积极的想法让你充满能量，不再陷在已经发生的情况或错误之中。</p>\n<p>\n\t<strong>7. Try A Different Angle尝试不同的角度。</strong></p>\n<p>\n\tNeed that passing grade? Or perhaps this is something that simply has to be done and cannot be ignored or move forward from. Maybe it is a task that has to be done, but you feel it is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/demean\" target=\"_blank\">demeaning</a> or degrading. That&rsquo;s ok. Sometimes changing the way you think of a difficult task may be enough. Or use a different technique for getting the work done.需要升级？或者遇上了必须得完成、无法回避或跳过的事情？或许这个任务必须得完成，但你却觉得不太值得。这没什么。有时只要改变一下你看待困难任务的方式就行了。或者尝试换个方法搞定工作吧。</p>\n<p>\n\t<strong>8. Find A Way To Love Yourself找到爱自己的方式。</strong></p>\n<p>\n\tThe key to loving yourself is accepting yourself as you are. Of course, this does not mean not attempting to improve yourself. It does mean accepting yourself for who you are, accepting responsibility for the mistake you&rsquo;ve made, and moving on. It is important not to stop from any one given mistake, but instead to keep going.爱自己的关键是接受本真的自我。当然，这并不意味着停止不前，而是要你接受自己本来的样子，为所犯的错误承担责任，然后继续前行。千万不要因为某个错误而搁浅，你应该继续前进。</p>\n<p>\n\t<strong>9. Stop Comparing Yourself To Other People停止拿自己与他人比较。</strong></p>\n<p>\n\tThere can only be one you, warts and all. The truth of the matter is that while we are acutely aware of our mistakes, we rarely see the mistakes of others. We do see their achievements and successes. And unless we live with them, we tend to see others only when they are at their best. No one can be at their best all day, every day. They make mistakes for better or worse, the same as anyone else.不论优缺点如何，这世上只有一个你。其实，尽管我们很清楚自己的错误，却很少看到别人的&mdash;&mdash;我们只看到他们的成就与成功。而且，除非住在一起，否则我们往往只会看到他们最好的一面。没有人可以一直处于最佳状态。每个人都会时不时地犯些错误。</p>\n<p>\n\t<strong>10. Learn To Appreciate What You Have学会珍惜已经拥有的。</strong></p>\n<p>\n\tCertainly you have more than some and less than others. It may help to keep in mind that some people do not have as much as you, even if you only have a little. Get to know someone who has less than you, through volunteering or simply talking with others you may not normally talk too. Practice gratitude by reaching out to the people who have been important in your life.自然，你所拥有的应该比上不足比下有余。如果你能提醒自己：虽然拥有得很少，但还有人不如自己，或许会乐观很多。通过参加志愿活动，或跟那些平常不太接触的人交谈，去了解不如自己的人吧。学会感恩，多联系那些在你生活中非常重要的人。</p>\n<p>\n\t<strong>11. The Truth Is, Life Really Isn&rsquo;t Fair现实是&mdash;&mdash;生活确实不公平。</strong></p>\n<p>\n\tAnd such a cruel truth it is. People who don&rsquo;t deserve a terminal illness get sick and die. Others have trouble follow them around like an unruly puppy. Unfortunately, there isn&rsquo;t a whole lot you or anyone else can do about this reality. Get to know others and lean on them when possible. Talk with people who share the same burden to learn how to cope and to help you through life&rsquo;s tasks.现实就是这么残酷。不该患绝症的人却病逝，还有些人麻烦总是如影随形。不幸的是，你或其他任何人对现实都无能为力。但你可以去了解他人，并在必要时依靠他们。和志同道合的人交流，进而学会如何应付生活中的问题。</p>\n<p>\n\t<strong>12. Some Things Are Not As They Appear有些事情并非看到的那样。</strong></p>\n<p>\n\tDue to the fact that we are really <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/voyeur\" target=\"_blank\">voyeur</a>&rsquo;s in other people&rsquo;s lives, we have no idea how they have accomplished one thing or another. For example, one person may have the required experience for a job, while another had the right connections. The fact is, we do not know and have no way of knowing how a person is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/maneuver\" target=\"_blank\">maneuvering</a> through his or her life.人们都很爱窥探别人的生活，但又压根儿不知道别人是怎样一次又一次取得成功的。举个例子，某人或许具备某份工作所要求的经验，但另一个人却拥有不错的人际关系。事实是，我们不知道、也没有办法知道别人是如何经营各自生活的。</p>\n<p>\n\t<strong>13. Change What You Can And Learn To Accept What Can&rsquo;t Be Changed改变自己能够改变的，接受那些不能改变的。</strong></p>\n<p>\n\tTake control of areas of your life when you can. A good place to start is how you problem-solve or think about a situation. You can control how a problem is approached and how you will deal with the problem. While nothing can change the past, there are steps you can take toward a brighter future. What are the goals you can begin today toward where you want to be?在力所能及范围内经营好自己的生活。如何解决问题或看待某个情形便是不错的开端。你可以控制问题的出现及其解决办法。虽然无法改变过去，但你可以采取行动创造一个更美好的未来。今天你可以开始怎样的目标，进而实现自己的渴求呢？</p>\n<p>\n\t<strong>14. Don&rsquo;t Forget To Get Started不要忘记开始行动。</strong></p>\n<p>\n\tIt is very easy to simply stop forward momentum and dwell on all that has gone wrong. Make the commitment to change, whatever that change may be. Keep a journal as progress is made. In this way, you can physically see the progress being made. It is always a good thing to break the process into smaller steps while advancing toward a specific goal.人们很容易停止前进，一味陷在已经错发的一切。不论改变是什么，请努力做出改变吧。以日记的形式记录下进步。这样，你能清晰看到取得的进步。在实施具体目标时，最好把整个过程分成几个小阶段，这样比较有益。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p602858/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p602858\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602010/\">洗头发小技能：先用护发素再用洗发水！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p601893/\">你的极限在哪？开发你无限潜力的9个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602644/\">普京给自己涨工资 总理跟着一起加薪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602405/\">英国好老板：给员工放假看《权力的游戏》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602392/\">国际英语学习日记：用英语介绍自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602291/\">考试倒计时：沪江备考专题助你60天备战四六级</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602367/\">肯德基卖“炸鸡手花” 毕业舞会送吃货舞伴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p601994/\">杏子美剧小课堂：美国人如何打招呼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p601999/\">英语学习秘籍：学霸记忆法—整体性学习</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "总觉得自己不够好？你需要记住的14句话"
 }
]