[
 {
  "date": "2013-11-26 08:15", 
  "link": "http://en.hujiang.com/new/p547254/", 
  "description": "<a href=\"http://en.hujiang.com/new/p547254/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/d8a4c6780c2942f185d795bbe3abbc19.jpg\" /></p>\n<p>\n\tIn far too many classes that I have taught over the last 5 years, I have heard the refrain from students, &quot;This is the first time we are learning this.&quot; Or, even more disturbing, &quot;I wish I had learned this earlier in my college career.&quot;在过去5年的时间里，在我教过的课堂中，总能从学生那里听到这样的说法，&ldquo;这是我们第一次学习这方面的知识。&rdquo; 或者能听到更令人不安的说法，&ldquo;我希望在大学中我能早点学到这方面的知识。&rdquo;</p>\n<p>\n\tWhat are some of the life lessons I would teach every college student--and career professional--if I had the chance? Here are seven of the most important lessons I <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fervently\" target=\"_blank\">fervently</a> wish everyone could have the chance to learn:如果我有机会，我会教给每个大学生（也包括专业老师）哪些人生课呢？这里有七堂最重要的课程，我热切希望每个人都能有机会学习一下：</p>\n<p>\n\t<strong>1. It's a waste of time and energy to find the person, people or organization to &quot;blame&quot; for your troubles. 把自己面临的困境归咎于某个人、某群人或某个组织，这是在浪费时间和精力。</strong></p>\n<p>\n\tThere are so many things in life that aren't fair; Why? Because you can't right all of the wrongs, and you won't ever be at peace if you are looking for fair. Does that mean you don't try to change things or fix yourself? Of course not! But, more importantly, focus on those things you can control and you can influence. Spend minimal time on those things that are completely out of your control. Instead of blaming and finger-pointing, figure out what you can do to make a difference.生活中有很多事情不公平，为什么？因为你不能纠正全部错误，如果你想要公平，你就不会内心平静。这是否代表你不应该尝试去改变什么，或是从自己身上做出调整改变呢？当然不是！但是更重要的是，专注于那些你可以控制并能起到影响作用的事情上。在那些脱离你的控制的事情上用最少的时间。不是简单地挑挑毛病转嫁责任逃避责任，你要弄清楚，到底自己能做些什么才能带来改变。</p>\n<p>\n\t<strong>2. Communication isn't natural and doesn't come easy to most people.沟通并不是自然而然的事情，沟通对于多数人来说都不是件容易的事情。</strong></p>\n<p>\n\tYes, we learn to talk at an early age and talking, as well as walking, is a natural function for most people. But talking and communicating are two different things. Communication takes <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/focus\" target=\"_blank\">focus</a> and energy. It takes a sincere interest in the other person or people. It requires active and reflective listening. In other words, you need to actually care about others if you ever really want to communicate effectively.对！我们从小就学会了说话、走路，对多数人来说，是一种本身自然具备的能力。但说话和沟通是两码事。沟通需要精力专注、待人真诚，积极听取他人意见和看法并对其做出反应。换句话说，如果真的想做到有效沟通，需要真的在乎别人的感受。</p>\n<p>\n\t<strong>3. Learn how to solve your own problems. 学会如何解决自己的问题。</strong></p>\n<p>\n\tStuck in a rut? Many people are, at some point in their life. Not sure what to do next or how to get somewhere? It's a common occurrence. The question is whether you spend your time lamenting how stuck you are, or you devote your attention to finding a new, creative way out of your problem.Be a problem-solver, not a problem-maker.停滞不前？很多人在生活的某一阶段原地踏步停滞不前。不知道下一步该做什么？该怎么去往某个想去的地方？这都是常见现象。问题在于，你是把时间用在感叹自己处于如此卡壳的状态，还是把注意力转移到寻找新的创造性的出路上。要成为问题解决者而不是成为麻烦制造者。</p>\n<p>\n\t<strong>4. Become curious--about yourself, about other people and about the world around you. 保持好奇心&mdash;&mdash;对自己、他人以及周遭世界</strong></p>\n<p>\n\tDon't take things at face value or believe everything you hear. Ask &quot;why?&quot; as often as a three-year-old. Be interested in what's underneath any information you hear, or learn. Where is it coming from? Why is it being passed along? What's the background or intention? This is different from being paranoid--instead, it's taking a sincere interest in learning. Life is a schoolhouse for those who want to learn and explore.不要只看表面价值或相信你的耳闻，要像一个三岁孩子一样经常问&ldquo;为什么？&rdquo; 对你听来的任何信息都感兴趣想要了解一下。这个信息来自哪里？为什么传出这个信息？这个信息的背景和目的又是什么？这并不是偏执狂，而是对真心想了解学习的兴趣。对于那些想要学习和探索的人而言，生活是一座校舍。</p>\n<p>\n\t<strong>5. Never stop networking or making connections. 永远都不要停止社交或停止建议联系。</strong></p>\n<p>\n\tFor many people the world is small; it's their family or the place of work they visit each day. There is a world of people out there to connect with, to learn from and to engage with. You don't have to become a social butterfly, flitting from one event to another, but it's important to have <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/connection\" target=\"_blank\">connections</a> and contacts. Keep in touch with people. Be interested in their lives and share information about yours. You never know when you will need a friend or colleague to help you somewhere along the way.对很多人来说，世界很小，这个小小的世界是我们每天生活或工作的地方。这个世界的人们都有着千丝万缕的联系，人们互相联系，相互学习，彼此接触。你不必成为一名交际花，把每件事都灵活妥善处理好，但是与大家保持联系很重要。要有兴趣与大家分享你的生活和信息。你永远无法预料到在人生的某个时候，会需要朋友或同事帮你一把。</p>\n<p>\n\t<strong>6. Share your talents. 分享你的才能。</strong></p>\n<p>\n\tEveryone has a gift to offer. It's a waste to keep your gifts hidden from the world. Find out what you are good at, or the talent you can share, and actively seek places to share those gifts.每个人都有自己天生的才华，把自己的才华隐藏起来是一种浪费。发现自己的长处，或者找出你可以分享的才能，并积极寻求分享这些才华天赋的地方。</p>\n<p>\n\t<strong>7. Give up being a naysayer.不要做消极的否定者。</strong></p>\n<p>\n\tThere are plenty of people who can tell you why something won't work, why it isn't possible and how negative to be. There are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/numerous\" target=\"_blank\">numerous</a> newspapers and websites to tell you how dire circumstances are, and to encourage you to just give up. Instead, refuse to believe the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/naysayer\" target=\"_blank\">naysayers</a> and don't participate in their game. Find the positive in every day. Simply being able to walk, talk and breathe is a gift. Be a glass-half-full kind of person even when circumstances seem to tell you otherwise.有很多人都告诉你：为什么这样不行，为什么这样是不可能的，又有多消极。在处于严峻情况的形势下，多家报纸和网站都只是鼓励你大不了放弃而已。不应该这样，你应该拒绝相信这些消极的否定者，不要加入他们的游戏。每天去发现积极的东西。简单如会走路、会说话、能呼吸，都是生活中美好的礼物。即使情况似乎很糟糕，也要成为乐观的人。</p>\n<p>\n\tThe most learned person can only gain so much from reading books, from laboratory testing and from sitting in class. Real learning comes from experiencing the world and seeing your place in it. Try and apply any one of these seven tips to forward your life and career.即使是最有才华的人，也只能从读书、从实验室实验中以及坐在课堂上听课收获知识。真正的学习来源于经历这个世界，看清自己身处其中的位置。在你的生活和职业中，尝试应用上述这七个人生小贴士。 </p>\n<br /><center><a href=\"http://en.hujiang.com/new/p547254/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p547254\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545111/\">这些专业毕业即失业：坑爹专业盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546099/\">浪漫恋爱季：10招向心爱的她求婚吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547177/\">英语四级六级翻译新题型冲刺热门推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546631/\">破产姐妹笔记113：你真是不靠谱！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546398/\">伟大的劈腿！高难度卡车广告爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546409/\">真人哈利波特问路 路人爆笑反应</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546190/\">公开课:微博简历达人教你锁定好工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p445772/\">TED演讲：请别忘记感谢身边的人(双语视频)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p546905/\">实用10招 和难相处的人们打交道</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "大学里你学不到的7个人生技能"
 }
]