[
 {
  "date": "2016-11-30 09:00", 
  "link": "http://www.hjenglish.com/new/p92485/", 
  "description": "<p>\n\t雅思词汇无固定大纲，但本文通过100个单句，涵盖了雅思考试的7000个单词，对于考生来说是一份难得的高效复习资料。</p>\n<p>\n\t100套真题中提炼而出的100百个经典句子，包涵了7000个雅思词汇。</p>\n<p>\n\t1. Typical of the grassland dwellers of the continent is the American antelope, or pronghorn.</p>\n<p>\n\t1.美洲羚羊，或称叉角羚，是该大陆典型的草原动物。</p>\n<p>\n\t2. Of the millions who saw Haley&rsquo;s comet in 1986, how many people will live long enough to see it return in the twenty-first century.</p>\n<p>\n\t2. 1986年看见哈雷慧星的千百万人当中，有多少人能够长寿到足以目睹它在二十一世纪的回归呢？</p>\n<p>\n\t3. Anthropologists have discovered that fear, happiness, sadness, and surprise are universally reflected in facial expressions.</p>\n<p>\n\t3.人类学家们已经发现，恐惧，快乐，悲伤和惊奇都会行之于色，这在全人类是共通的。</p>\n<p>\n\t4. Because of its irritating effect on humans, the use of phenol as a general antiseptic has been largely discontinued.</p>\n<p>\n\t4.由于苯酚对人体带有刺激性作用，它基本上已不再被当作常用的防腐剂了。</p>\n<p>\n\t5. In group to remain in existence, a profit-making organization must, in the long run, produce something consumers consider useful or desirable.</p>\n<p>\n\t5.任何盈利组织若要生存，最终都必须生产出消费者可用或需要的产品。</p>\n<p>\n\t6. The greater the population there is in a locality, the greater the need there is for water, transportation, and disposal of refuse.</p>\n<p>\n\t6.一个地方的人口越多，其对水，交通和垃圾处理的需求就会越大。</p>\n<p>\n\t7. It is more difficult to write simply, directly, and effectively than to employ flowery but vague expressions that only obscure one&rsquo;s meaning.</p>\n<p>\n\t7.简明，直接，有力的写作难于花哨，含混而意义模糊的表达。</p>\n<p>\n\t8. With modern offices becoming more mechanized, designers are attempting to personalize them with warmer, less severe interiors.</p>\n<p>\n\t8.随着现代办公室的日益自动化，设计师们正试图利用较为温暖而不太严肃的内部装饰来使其具有亲切感。</p>\n<p>\n\t9. The difference between libel and slander is that libel is printed while slander is spoken.</p>\n<p>\n\t9.诽谤和流言的区别在于前者是书面的，而后者是口头的。</p>\n<p>\n\t10. The knee is the joints where the thigh bone meets the large bone of the lower leg.</p>\n<p>\n\t10.膝盖是大腿骨和小腿胫的连接处。</p>\n<p>\n\t<strong><a href=\"http://class.hujiang.com/15199809/intro?source=16551\" target=\"_blank\">新版初中水平直达雅思6.5分【全额奖学金班】&gt;&gt;&gt;</a></strong></p>\n<p>\n\t11. Acids are chemical compounds that, in water solution, have a sharp taste, a corrosive action on metals, and the ability to turn certain blue vegetable dyes red.</p>\n<p>\n\t11.酸是一种化合物，它在溶于水时具有强烈的气味和对金属的腐蚀性，并且能够使某些蓝色植物染料变红。</p>\n<p>\n\t12. Billie Holiday&rsquo;s reputation as a great jazz-blues singer rests on her ability to give emotional depth to her songs.</p>\n<p>\n\t12. Billie Holiday&rsquo;s作为一个爵士布鲁斯乐杰出歌手的名声建立在能够赋予歌曲感情深度的能力。</p>\n<p>\n\t13. Essentially, a theory is an abstract, symbolic representation of what is conceived to be reality.</p>\n<p>\n\t13.理论在本质上是对认识了的现实的一种抽象和符号化的表达。</p>\n<p>\n\t14. Long before children are able to speak or understand a language, they communicate through facial expressions and by making noises.</p>\n<p>\n\t14.儿童在能说或能听懂语言之前，很久就会通过面部表情和靠发出噪声来与人交流了。</p>\n<p>\n\t15. Thanks to modern irrigation, crops now grow abundantly in areas where once nothing but cacti and sagebrush could live.</p>\n<p>\n\t15.受当代灌溉(技术设施)之赐，农作物在原来只有仙人掌和荞属科植物才能生存的地方旺盛的生长。</p>\n<p>\n\t16. The development of mechanical timepieces spurred the search for more accurate sundials with which to regulate them.</p>\n<p>\n\t16.机械计时器的发展促使人们寻求更精确的日晷，以便校准机械计时器。</p>\n<p>\n\t17. Anthropology is a science in that anthropologists use a rigorous set of methods and techniques to document observations that can be checked by others.</p>\n<p>\n\t17.人类学是一门科学，因为人类学家采用一整套强有力的方法和技术来记录观测结果，而这样记录下来的观测结果是供他人核查的。</p>\n<p>\n\t18. Fungi are important in the process of decay, which returns ingredients to the soil, enhances soil fertility, and decomposes animal debris.</p>\n<p>\n\t18.真菌在腐化过程中十分重要，而腐化过程将化学物质回馈于土壤，提高其肥力，并分解动物粪便。</p>\n<p>\n\t19. When it is struck, a tuning fork produces an almost pure tone, retaining its pitch over a long period of time.</p>\n<p>\n\t19.音叉被敲击时，产生几乎纯质的音调，其音量经久不衰。</p>\n<p>\n\t20. Although pecans are most plentiful in the southeastern part of the United States, they are found as far north as Ohio and Illinois.</p>\n<p>\n\t20.虽然美洲山河桃树最集中于美国的东南部但是在北至俄亥俄州及伊利诺州也能看见它们。</p>\n<p>\n\t<strong><a href=\"http://class.hujiang.com/15199809/intro?source=16551\" target=\"_blank\">新版初中水平直达雅思6.5分【全额奖学金班】&gt;&gt;&gt;</a></strong></p>\n<p>\n\t21. Eliminating problems by transferring the blame to others is often called scape-goating.</p>\n<p>\n\t21.用怪罪别人的办法来解决问题通常被称为寻找替罪羊。</p>\n<p>\n\t22. The chief foods eaten in any country depend largely on what grows best in its climate and soil.</p>\n<p>\n\t22.一个国家的主要食物是什么，大体取决于什么作物在其天气和土壤条件下生长得最好。</p>\n<p>\n\t23. Over a very large number of trials, the probability of an event&rsquo;s occurring is equal to the probability that it will not occur.</p>\n<p>\n\t23.在大量的实验中，某一事件发生的几率等于它不发生的几率。</p>\n<p>\n\t24. Most substance contract when they freeze so that the density of a substance&rsquo;s solid is higher than the density of its liquid.</p>\n<p>\n\t24.大多数物质遇冷收缩，所以他们的密度在固态时高于液态。</p>\n<p>\n\t25. The mechanism by which brain cells store memories is not clearly understood.</p>\n<p>\n\t25.大脑细胞储存记忆的机理并不为人明白。</p>\n<a href=\"http://www.hjenglish.com/new/p92485/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p92485/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p92485\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823144/\">有声双语美文：别用恶意去揣测世界的爱心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939563/\">《神奇动物在哪里》的全部15种神奇动物！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928510/\">英语六级阅读理解满分技巧分享</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939621/\">7个方法教你7天学好一门外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939529/\">海洋奇缘：迪士尼这位第14任公主是个干大事的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p934064/\">Quora：你出于礼貌吃过哪些黑暗料理？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p937823/\">expensive & dear 词汇辨析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p866543/\">减肥失败的9大陷阱，多少壮士在此翻船！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939573/\">时代周刊：最具历史影响力的100张照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928267/\">《我们这一天》追剧笔记S1E5：我们就是永恒</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "7000雅思词汇用100个句子记完！"
 }
]