[
 {
  "date": "2016-11-30 10:23", 
  "link": "http://www.hjenglish.com/new/p922549/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p922549/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/20/8232c5786cd795285a8a6299d8d3c112.jpg\" /></p>\n<p>\n\tI am often asked how to identify the best innovators. People want to know if there are key personality characteristics that determine who will be able to innovate. I agree that it would be great to have a simple test you could give people to figure out who will come up with the most ideas and be able to bring them to fruition.常常有人问我，如何辨别出色的革新者？他们想知道，决定一个人的创造力大小是否有一些特别的个性特征。我也同意这个想法，如果有一个简单的测试就能辨别出谁是点子最多还能把它们付诸实践的人，这是多么方便的一件事。</p>\n<p>\n\tThe science behind innovation, though, tells a much more hopeful story. The best innovators exhibit three core behaviors. The best part about recognizing that innovation is fundamentally about behavior is that behaviors can be changed much more easily than the motivational elements underlying personality characteristics. As a result, anyone can improve his or her ability to innovate by adopting these behaviors.创造力背后的科学原理，其实更像一个充满期待的故事。出色的革新者通常都有三个核心表现。辨别革新能力其实最主要在于个人行为的革新，而且其中最值得关注的，就是改变个人行为比改变潜藏于个性特征下的动机要素更容易。因此，每个人都可以采用下面这些行为措施来提高自己的革新能力。</p>\n<h2>\n\t1. Learn widely1. 广泛的学习</h2>\n<p>\n\tThe best innovators have a base of knowledge that is both broad and deep. They start with an area of expertise that they deeply understand. They have a lot of causal knowledge, meaning that they are good at answering the question, &quot;Why?&quot; particularly in their core area of expertise. They understand both the big picture in that area of work as well as the fine details of how things work. To keep up with developments in their area of expertise, they are constantly learning more by reading, attending lectures, and engaging in discussions with other experts.出色的革新者都有广泛而深厚的知识基础。他们先从自己最熟悉的专业领域着手。他们具备大量的因果知识，也就是说，他们很懂得回答&ldquo;为什么？&rdquo;这个问题，在专业的知识领域尤为明显。他们既能纵观该任务领域的广阔蓝图，也熟知事物运转的细节。为了掌握专业领域的发展趋势，他们会不断阅读，参加讲座，参与研讨会来丰富知识储备。</p>\n<p>\n\tInnovators don't stop with their core expertise, though. They know that the best ideas come from combining their core knowledge with insights that come from other areas. They recognize that drawing analogies from one area to another often provides the basis for new insights. As a result, innovators also explore new intellectual terrain regularly.不过，革新者不会局限于自己的专业领域里。他们都了解，所有的绝妙点子都需要把自己的专业知识和其他领域的观点结合起来。他们知道，把一个领域的观点方法运用到另一个领域里，有助于产生新的见解。所以，革新者们也会常常探索新的领域。</p>\n<p>\n\tThat means innovators seek out the time to learn about new things. It can be difficult to find this time, because the workplace is often busy. Taking the time to develop new areas of competence requires prioritizing learning over other aspects of a job.这就意味着革新者们会找时间学习新的知识。虽然想要腾出这部分时间不太容易，因为日常工作已经够忙碌了。所以腾出时间去掌握新技能就需要把学习放在其他工作任务之前了。</p>\n<p>\n\tIf you are trying to identify the best innovators, then you need to look for the most curious people. Who spends their time trying to learn?&nbsp; Who asks the most questions?&nbsp; Who is not satisfied to hear an answer, but really wants to know why that answer is correct?如果你正在寻找最出色的革新者，那么你就观察一下谁是最具有好奇心的人。谁愿意花时间去学习？谁最喜欢提问题？谁最不满意于单纯的答案，更想去了解答案成立的原因？</p>\n<h2>\n\t2. Generate a lot of ideas2. 想出许多新点子</h2>\n<p>\n\tWhen the time comes to find ways to solve new problems, research on creativity confirms that the people and groups who come up with the best ideas are the ones who come up with the most ideas. The more ideas you develop, the more likely that you will find a great idea.当人们需要想出解决新问题的方法的时候，有与创造力相关的研究证实了，那些想出最好点子的人们和群体，同时也是想出最多点子的人们。所以如果你能想出越多的点子，你就越有可能发现最好的那个点子。</p>\n<p>\n\tThis means the best innovators also come up with a lot of bad ideas. It is important to realize that, because when you are looking for good innovators, it is tempting to focus on people who had a particularly good idea. You might be tempted to discount the innovation capacity for anyone who has a bad idea.不过这也意味着，最出色的革新者也会想出许多糟糕的点子。我们有必要清楚这个问题，因为当我们在寻找不错的革新者的时候，我们很容易关注那些有一个相当好的点子的人身上。那么我们就可能对得出糟糕点子的人的印象大打折扣了。</p>\n<p>\n\tAnyone can stumble on a good idea once. The people who generate lots of possibilities, though, have a better chance of being serial innovators. When the tendency to generate good ideas is coupled with a wide base of knowledge, then you have two core ingredients for a great innovator.每个人都会偶尔遇到好的点子。能够想出多种可能性的人，就会有很大的机会成为持续的革新者。而当产生好点子的趋势伴随着广泛的知识基础，那么你就发现了出色革新者的两个重要因素了。</p>\n<h2>\n\t3. Care about the details3. 注重细节</h2>\n<p>\n\tCreativity is wonderful, of course, but as one of my graduate advisers used to tell me all the time, &quot;Ideas are cheap.&quot;&nbsp; That is, having an idea is the easiest part of the process of innovation. The hard part is taking that idea and turning it into something that can be put into practice.没错，创造力是很美妙的，不过我的一位研究生导师以前总是跟我说：&ldquo;想法很廉价。&rdquo;也就是说，产生一个想法是革新过程中最容易的部分。而困难的，就在于把这个想法转变成能够付诸实践的东西。</p>\n<p>\n\tAs a result, the details matter a lot. A good innovator takes an idea and then focuses on how it can be implemented. Indeed, innovators spend much more time honing the details of a new project than they do on spouting off ideas.因此，细节就变得很重要了。一个好的革新者会选择一个想法，然后投入思考如何才能把它变为现实。确实如此，革新者们都会花相当多的时间去打磨细节，而不会浪费时间耍嘴皮子。</p>\n<p>\n\tThat means innovators have to be willing to commit to identifying the obstacles that will prevent a new idea from succeeding. Then they have to assemble a team that will adapt the idea to the world in which it is going to be used.因此，革新者们就得花时间去找出那些阻碍新点子成为现实的障碍。然后他们还得召集一个团队，把点子调整成为符合大众需要的形式。</p>\n<p>\n\tUltimately, when you look for great innovators, you want to find people who care about both the forest and the trees. Innovators need to understand how their innovation fits into a broader ecosystem. At the same time, they need to be concerned about how to bring it into being.最终，当你想要寻找出色的革新者的时候，你就希望找到那位既能照料整体，也能关注局部的人。每一个革新者都需要了解自己是否能够融入新的集体。与此同时，他们还要关心如何把这件事落到实处。</p>\n<p>\n\tLook for people with a keen ability to identify obstacles combined with a positive attitude about overcoming those obstacles. Many people are good at finding reasons why an idea will not work. Most of them use those reasons as an excuse not to proceed. Those people who see the obstacles as a challenge are the ones who have the capacity to go from idea to innovation.所以，笔者建议您找一位能够敏锐地识别障碍，又能积极地应对这些障碍的人。许多人都擅长寻找事情不能运转的原因，但是大部分人就会把这些原因当作他们不作为的借口。而那些能把障碍视为挑战的人，也就是能把想法转化为革新力量的人们。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/20/68aa6dbd23587abdb81873ff45ad8c0d.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p922549/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p922549\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823144/\">有声双语美文：别用恶意去揣测世界的爱心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939563/\">《神奇动物在哪里》的全部15种神奇动物！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928510/\">英语六级阅读理解满分技巧分享</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939621/\">7个方法教你7天学好一门外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939529/\">海洋奇缘：迪士尼这位第14任公主是个干大事的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939573/\">时代周刊：最具历史影响力的100张照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928267/\">《我们这一天》追剧笔记S1E5：我们就是永恒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p937823/\">expensive & dear 词汇辨析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p934064/\">Quora：你出于礼貌吃过哪些黑暗料理？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932267/\">欧美女星拍立得写真 拍出她们别样性感的一面</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "成为优质思考者的3个核心要素"
 }
]