[
 {
  "date": "2016-11-30 14:32", 
  "link": "http://www.hjenglish.com/new/p941609/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p941609/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/30/84deb33438530efac4ac6d1660d4e173.jpg\" /></p>\n<p>\n\t&ldquo;PPAP&rdquo; has made Piko Taro famous, but has it made him rich?PICO太郎因神曲&ldquo;PPAP&rdquo;一炮走红，但这为他带来财富了吗？</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p837798/\" target=\"_blank\">新晋神曲PPAP和史上最洗脑的20首抖腿歌，一次听个够&gt;&gt;&gt;<br />\n\t</a></p>\n<p>\n\tIn the three months since the release of the infectious song &ldquo;Pen-Pineapple-Apple-Pen,&rdquo; musician Piko Taro, a.k.a. comedian Kosaka Daimaou, has earned many things: over 90 million YouTube views, a Guinness World Record, and the admiration of U.S. president-elect Donald Trump&rsquo;s granddaughter. The song&rsquo;s international success has also made him a bit of a hero in his home country, and he recently appeared on broadcaster Fuji TV&rsquo;s Nonstop! talk show.自富有感染力的神曲PPAP（Pen-Pineapple-Apple-Pen）发行三个月以来，音乐家Piko Taro（PICO太郎），亦即喜剧明星Kosaka Daimaou（古坂和仁），已经获得了超过9000万YouTube的浏览量，创下吉尼斯世界纪录，并且新任美国总统唐纳德&bull;特朗普孙女都对其赞赏有加。这首歌在国际上取得的成功使得PICO太郎在日本受到热捧，他最近参加了富士山电视台的《不要停！》脱口秀。</p>\n<p>\n\tMany people are amazed that a ditty with lyrics made up of less than a dozen different words (and that&rsquo;s counting &ldquo;uugh!&rdquo;) has become such a global <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/phenomenon\" target=\"_blank\">phenomenon</a>, and you can add Piko Taro himself to that group. &ldquo;I&rsquo;m incredibly surprised,&rdquo; the singer replied when asked how he feels about &ldquo;PPAP&rsquo;s success. &ldquo;It&rsquo;s really turned into something incredible.&rdquo;许多人都很惊奇于这样仅有十几个不同的词汇构成的歌曲（连&ldquo;呃&rdquo;也包括在内）成为了全球热曲，连PICO太郎都对此表示出乎意料。当问到他如何看待神曲&ldquo;PPAP&rdquo;的成功时，他回答说：&ldquo;这实在太难以置信，真的是化腐朽为神奇&rdquo;。</p>\n<p>\n\tAs the conversation went on, the program&rsquo;s host and other guests asked if seemingly everyone having &ldquo;Pen-Pineapple-Apple-Pen&rdquo; in their head has translated into Piko Taro having money in his wallet, to which he responded &ldquo;I haven&rsquo;t received a single yen from the song.&rdquo;在访谈中，节目主持人和其他的嘉宾都有提问说道，是不是随着PPAP的迅速蹿红，PICO太郎大赚特赚了一番，对此，他的回答是&ldquo;我一毛钱都没从那首歌曲中赚到&rdquo;。</p>\n<p>\n\tThat&rsquo;s a pretty startling statement. &ldquo;Pen-Pineapple-Apple-Pen&rdquo; reached the top of the Billboard Japan Hot 100 list, and climbed to 77th on the American <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/version\" target=\"_blank\">version</a> of the well-known music ranking. It&rsquo;s offered as a paid download on iTunes, and if you clicked on the song&rsquo;s YouTube video above (which, again, has been played over 90 million times), you probably saw a commercial advertisement before you heard the opening beats of Piko Taro&rsquo;s hit.此话一出，所有人都感到惊奇。因为PPAP发行后，迅速登上日本热榜100强榜单，同时攀升到美国著名音乐排行热榜的第77位。在ITunes上需要付费下载，而且在YouTube上点击播放该视频歌曲（已经被观看超过9000万次），听歌之前你可能也有看到商业广告。</p>\n<p>\n\tIn other words, someone is definitely making money off of &ldquo;PPAP.&rdquo; However, in his characteristically happy and relaxed way, Piko Taro went on to tell the Nonstop! studio that his lack of financial gain is logical at this point in time. &ldquo;Remember, PPAP only recently became well-known,&rdquo; he said.换句话说，肯定有人在利用&ldquo;PPAP&rdquo;赚钱。但是，以他特有的快乐和轻松的方式，PICO太郎告诉《不要停！》演播室，他没有经济获益是符合逻辑的，他说道&ldquo;要知道，PPAP只是最近才火起来的&rdquo;。</p>\n<p>\n\tSome Japanese Internet users have expressed <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/skepticism\" target=\"_blank\">skepticism</a> about the musician&rsquo;s claim, but right now Piko Taro is standing by his statement that while he has a pen, an apple, and a pineapple, he doesn&rsquo;t have any &ldquo;PPAP&rdquo; money at all.对于PICO太郎的说法，许多日本网民表示怀疑，但是现在PICO太郎坚称尽管他有一支笔，一个苹果，和一个菠萝，但是他没有因&ldquo;PPAP&rdquo;赚到过钱。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p941609/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p941609\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928510/\">英语六级阅读理解满分技巧分享</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939621/\">7个方法教你7天学好一门外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823144/\">有声双语美文：别用恶意去揣测世界的爱心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939563/\">《神奇动物在哪里》的全部15种神奇动物！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928267/\">《我们这一天》追剧笔记S1E5：我们就是永恒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932184/\">奥巴马传记影片《巴里》曝预告：12月就能看了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939529/\">海洋奇缘：迪士尼这位第14任公主是个干大事的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939573/\">时代周刊：最具历史影响力的100张照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p937712/\">双语美文：别被悲伤击倒，它将成为你的力量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736063/\">怎样在两个月内练好英语口语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "万万没想到：神曲PPAP这么火大叔说毛都没赚到"
 }, 
 {
  "date": "2016-11-30 14:13", 
  "link": "http://www.hjenglish.com/new/p939559/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p939559/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/30/4a0dd142fedcc66fdb0de7962d417e0e.jpg\" /></p>\n<p>\n\tWhether you're sitting down to write a research paper for English class about Buddha or you're hours deep in the writing portion of SAT, you want to write a great essay. And although different people have different notions about what makes an essay truly &quot;great,&quot; there are a number of things that educators and writers generally agree upon as gold-quality standards. Here are three of those qualities that can take your essay from basic to fabulous.</p>\n<p>\n\t不管你是坐下来准备写一篇英语课上有关佛陀的研究报告，还是深思怎样完成入学考试的作文部分，你都会想要写得一手好文章。虽然不同的人对于优秀的文章有不同的观念，但是也有许多教育家和作家公认的黄金标准。这里有三个品质，是你的作文从普通向出色进步时需要具备的。</p>\n<p>\n\t<u><strong>1. Language</strong></u></p>\n<p>\n\t<u><strong>语言文字</strong></u></p>\n<p>\n\tThe usage of language in an essay is more than j4ust the actual words you use throughout. Things like sentence structure, stylistic choices, levels of formality, grammar, usage, and mechanics all come into play.&nbsp;</p>\n<p>\n\t在一篇文章中，语言文字的使用不仅仅是你在全篇所使用的词语，句子结构、文体选择、不同的形式、语法、用法、文字处理等都可以发挥作用。</p>\n<p>\n\t<u>Good Language</u></p>\n<p>\n\t<u>好的文字</u></p>\n<p>\n\tGood language in an essay is merely adequate. It's basic. There's nothing inherently wrong with your language, but there's nothing exceptional about it, either.</p>\n<p>\n\t文章中好的语言文字只能说是差强人意，它应该作为基本的要求。可能你的语言没有什么内在的问题，但也可能没有什么新意了。</p>\n<p>\n\tGood essay language means you're using some variety in your sentence structures. For instance, you may write a few simple sentences interspersed with some compound sentences. Your level of formality and tone are also appropriate to the essay. You're not using familiar language and slang, for example, when you're writing a research report in class. Good language in an essay does not disrupt your thesis. Your point gets across and that's all well and fine if you're happy with a good essay.</p>\n<p>\n\t好的文章语言意味着你使用了不同种类的句子结构。例如，你可能会将一些简单句和复合句结合起来使用。你的文章形式和语气也要适合整篇文章，而不是一味使用自己熟悉的语言和俚语。比如说，当你在班里写一篇研究报告时，好的语言不会干扰到你的论点。如果你对一篇好文章满意，那么这篇文章肯定能够把你的论点讲清楚。</p>\n<p>\n\tExample: When Jack walked into his grandmother's kitchen, he spotted the freshly baked cake on the counter. He helped himself to a huge piece. It was chocolate, and the frosting was a delicious vanilla buttercream. He licked his lips and took a gigantic bite.</p>\n<p>\n\t例子：当杰克走进奶奶的厨房时，他发现了柜台上刚烘焙好的蛋糕，就给自己弄了一大块。蛋糕是巧克力的，上面的奶霜还是香草奶油的。他舔舔嘴唇，咬了好大一口。</p>\n<p>\n\t<u>Great Language</u></p>\n<p>\n\t<u>优秀的语言文字</u></p>\n<p>\n\tGreat language is fresh, full of sensory detail when appropriate and propels your essay forward in invigorating ways. Great language uses a variety of sentence structures and even some intentional fragments when appropriate. Your tone isn't merely adequate; it enhances your argument or point.</p>\n<p>\n\t优秀的语言文字就是在你将文章内容向前推进时，使用充满活力和感官细节的语言。优秀的语言使用多种句子结构，甚至在合适的时候故意分段。语气的使用不应该仅仅差强人意，它可以作为你的论点或论据。</p>\n<p>\n\tYour language is precise. It's chosen specifically to add nuance or shades of meaning. The sensory details you select pull your readers in, giving them goosebumps, and make them want to keep on reading. Great language makes readers take what you've said very seriously.</p>\n<p>\n\t语言文字要精确。要用心地选择语言文字来增加一些细微差别或语义色彩，你选择的感官细节要能使读者身临其境，让他们起鸡皮疙瘩，有读下去的欲望。优秀的语言文字能使读者认真对待你表达的内容。</p>\n<p>\n\tExample: Jack stepped over the threshold of his grandmother's kitchen and inhaled. Chocolate cake. His stomach rumbled. He walked to the counter, mouth watering, and took a&nbsp; rose-pattered china plate from the cabinet and a bread knife from the drawer. The slice he sawed off was enough for three. The first bite of rich vanilla buttercream made his jaw ache. Before he knew it, nothing was left but chocolate crumbs scattered on the plate like confetti.</p>\n<p>\n\t例子： 杰克一踏进奶奶厨房的门槛就被吸引住了，那是一块巧克力蛋糕。他的肚子也叫了起来，走进柜台，杰克的口水都流了出来，他从橱柜里拿出一个玫瑰图案的瓷盘，又从抽屉里拿出一把切蛋糕用的刀。他切了三人量的一大块，第一口就咬到了满满的香草奶油，使他食欲大开。在他缓过神来之前，盘子里就只剩下巧克力碎末。</p>\n<p>\n\t<u><strong>2. Analysis</strong></u></p>\n<p>\n\t<u><strong>分析</strong></u></p>\n<p>\n\tTeachers are always asking you to &quot;dig deep&quot; in your essay, but what does that really mean? Depth is the level at which you analyze the topic you are writing. The deeper you dive into your essay, the more poking and prodding at values, tensions, complexities, and assumptions you will do.</p>\n<p>\n\t老师们总是让你&ldquo;深入发掘&rdquo;自己的文章，但这到底是什么意思呢？深度就是你分析文章主题的层次。你对自己文章发掘得越深，你就会发现更多价值观、冲突、复杂性和设想。</p>\n<p>\n\t<u>Good Analysis</u></p>\n<p>\n\t<u>好的分析</u></p>\n<p>\n\tThe word &quot;analysis&quot; in and of itself implies a certain level of depth. A good analysis will use reasoning and examples that are clear and adequately demonstrate the importance of the topic. Support may be relevant, but it may come across as overly general or simplistic. You will have scratched the surface of the topic, but you will not have explored as many of the complexities as you could have.</p>\n<p>\n\t&ldquo;分析&rdquo;一词本身就暗含有一定的深度。好的分析会使用清晰并能论证主题的推理和例子。支持也许是相关的，但也可能会显得过于宽泛或简单化。你可能已经触及到了主题，但你不能像那些复杂的例子一样进行深入探索。</p>\n<p>\n\tLet's take, for example, this question: &quot;Should cyberbullying be stopped by the government?&quot;</p>\n<p>\n\t我们以这个问题为例子：&ldquo;政府应该杜绝网络暴力吗？&rdquo;</p>\n<p>\n\tExample: Cyberbullying needs to be stopped in its tracksby the government because of the harm that it causes to the victim. Teenagers who have been bullied online have had to be treated for depression, have felt compelled to change schools, and some have even committed suicide. A person's life is too important not to intervene.</p>\n<p>\n\t例子：政府需要阻止网络暴力的发展，因为它会有导致自杀的危害。遭受网络暴力的会在情绪上感到低落，被迫转学，有些人甚至会自杀。人的生命何其珍贵，故政府应干涉。</p>\n<p>\n\t<u>Great Analysis</u></p>\n<p>\n\t<u>优秀的分析</u></p>\n<p>\n\tA great analysis of a topic is a thoughtful critique that demonstrates insight. It critiques assumptions and details not hinted at in just a good analysis. In the example above, the good analysis mentions the harm to a victim of bullying and names three things that could happen to him or her because of it, but doesn't get into other areas that might offer more insight like societal values, governmental control, effects rippling from one generation to the next, for example.</p>\n<p>\n\t优秀的分析是对深入剖析思考后的批评。它对那些没有进行好好分析的设想和细节进行了批评。在上面的例子中，好的分析提到了暴力会导致自杀的危害，并且举出了三件由可能会发生在别人身上的事，但却并没有涉及一些会引发思考的领域，例如社会价值观、政府调控、对下一代人的影响。</p>\n<p>\n\tExample: Although cyberbullying needs to be stopped - the effects are to dire not to intervene - the government cannot be the entity to regulate speech online. The fiscal and personal costs would be staggering. Not only would citizens be forced to give up their First Amendment rights to free speech, they would have to relinquish their rights to privacy, as well. The government would be everywhere, becoming even more of a &quot;big brother&quot; than they are right now. Who would pay for such scrutiny? Citizens would pay with their freedom and their wallets.</p>\n<p>\n\t例子：虽然网络暴力需要被杜绝，它的后果太可怕，需要进行干涉。但政府不能从本质上控制网络发言，那样财政和个人的开销都会十分巨大。不仅公民们的放弃第一修正案所赋予的自由发言权，他们还得放弃隐私权。政府就会变成一个无所不在的&ldquo;老大哥&rdquo;。谁会为这些监控买单呢？公民会牺牲掉他们的自由和钱包。</p>\n<p>\n\t<u><strong>3. Organization</strong></u></p>\n<p>\n\t<u><strong>组织</strong></u></p>\n<p>\n\tOrganization can quite literally make or break your essay. If a reader doesn't understand how you've gotten from point A to point B because none of your dots seem to connect, then he or she won't be compelled to read any further. And more importantly, he or she will not have listened to what you have had to say. And that's the biggest problem there is.</p>\n<p>\n\t组织可以在字面上对你的文章进行创作或破坏。如果读者因为没有句点而无法理解你是怎样从A观点切换到B观点，就不会深入阅读下去。更重要的是，读者不会听你讲的内容。这就是最大的问题。</p>\n<p>\n\t<u>Good Organization</u></p>\n<p>\n\t<u>好的结构</u></p>\n<p>\n\tA standard five-paragraph essay structure is what most students use when they write essays. They start with an introductory paragraphending with a thesis sentence. They move on to body paragraph one with a topic sentence, and then proceed, with a few scattered transitions, to body paragraphs two and three. They round out their essay with a conclusion that neatly restates the thesis and ends with a question or a challenge. Sound about right? If this sounds like every essay you've ever written, then you can be sure you're not alone. It's a perfectly adequate structure for a basic essay.</p>\n<p>\n\t标准的五个段落构成的文章结构是学生们在写作文时用得最多的。他们以介绍段开头，以主题句结尾。他们以主题句过渡到第一个主体段落，然后用一些过渡语继续下文，展开第二个和第三个主体段落。他们采用问题式或挑战式的结尾，并重申了论点。是这样的吧？如果你也是这样写文章，你就可以确定自己也属于这一类了。对于基本的文章来说，这是一种非常合适的结构。</p>\n<p>\n\t</p>\n<p>\n\tExample:</p>\n<p>\n\t1. Introduction with thesis</p>\n<p>\n\t2. Body paragraph one</p>\n<p>\n\t&bull;Support one</p>\n<p>\n\t&bull;Support two</p>\n<p>\n\t&bull;Support three</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t例子：</p>\n<p>\n\t1.带有论点的介绍</p>\n<p>\n\t2.主体段落一</p>\n<p>\n\t佐证一</p>\n<p>\n\t佐证二</p>\n<p>\n\t佐证三</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t3. Body paragraph two</p>\n<p>\n\t&bull;Support one</p>\n<p>\n\t&bull;Support two</p>\n<p>\n\t&bull;Support three</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t主体段落二</p>\n<p>\n\t佐证一</p>\n<p>\n\t佐证二</p>\n<p>\n\t佐证三</p>\n<p>\n\t</p>\n<p>\n\t4. Body paragraph three</p>\n<p>\n\t&bull;Support one</p>\n<p>\n\t&bull;Support two</p>\n<p>\n\t&bull;Support three</p>\n<p>\n\t主体段落三</p>\n<p>\n\t佐证一</p>\n<p>\n\t佐证二</p>\n<p>\n\t佐证三</p>\n<p>\n\t<u><strong>5. Conclusion with restated thesis</strong></u></p>\n<p>\n\t<u><strong>以重申论点结尾</strong></u></p>\n<p>\n\t<u>Great Organization</u></p>\n<p>\n\t<u>优秀的结构</u></p>\n<p>\n\tGreat organization tends to move beyond just simple supports and basic transitions. Ideas will progress logically and increase the arguments success. Transitions within and between paragraphs will strengthen the argument and heighten meaning. If you start out organizing your essay strategically, with room for analysis and counterarguments built in, your chances of building a great essay improve by quite a bit. And some students find it easier to get more in depth by writing a four-paragraph essay instead of five. You can engaged more with a particular topic in the body paragraphs if you knock out your weakest argument and focus instead on providing a deeper, more thoughtful analysis with just two.</p>\n<p>\n\t优秀的结构常常跳出了简单的佐证和基本的过渡。观点会按照逻辑推进，并逐步完成论证。段落内部或之间的过渡可以加强论证，使意义表达更明显。如果你开始组织自己的文章，就要留出空间进行分析和辩论，这样你写出一篇好文章的可能性就会大大增加。一些学生发现，比起五段文章，四段文章能够更加简单地进行深入发掘。如果你去掉了最薄弱的论证，将尽力集中在用两个段落进行更深入的分析，就可以在主体段落更多地对特定的主题进行探讨。</p>\n<p>\n\t</p>\n<p>\n\tExample:</p>\n<p>\n\t1. Introduction with thesis</p>\n<p>\n\t2. Body paragraph one</p>\n<ul>\n\t<li>\n\t\tSupport one with detailed analysis</li>\n\t<li>\n\t\tSupport two that addresses values, complexities and assumptions</li>\n\t<li>\n\t\tCounterpoint and dismissal of the counterpoint</li>\n</ul>\n<p>\n\t例子：</p>\n<p>\n\t1.包含论点的介绍</p>\n<p>\n\t主体段一</p>\n<ul>\n\t<li>\n\t\t含详细分析的佐证一</li>\n\t<li>\n\t\t对价值观、复杂事物和设想进行讨论的佐证二</li>\n\t<li>\n\t\t对应物的使用</li>\n</ul>\n<p>\n\t3.Body paragraph two</p>\n<p>\n\t&bull;Support one with detailed analysis</p>\n<p>\n\t&bull;Support two that addresses values, complexities and assumptions</p>\n<p>\n\t&bull;Counterpoint and dismissal of the counterpoint</p>\n<p>\n\t</p>\n<p>\n\t</p>\n<p>\n\t3.主体段二</p>\n<ul>\n\t<li>\n\t\t含详细分析的佐证一</li>\n\t<li>\n\t\t对价值观、复杂事物和设想进行讨论的佐证二</li>\n\t<li>\n\t\t对应物的使用</li>\n</ul>\n<p>\n\t</p>\n<p>\n\t4. Conclusion with restated thesis and option for better idea</p>\n<p>\n\t重申论点、完善观点的结尾</p>\n<p>\n\t<u>Writing Great Essays</u></p>\n<p>\n\t<u>优秀的文章</u></p>\n<p>\n\tIf your goal is to move forward out of mediocrity, then spend some time learning the basics of great essay writing. After that, pick up your pencil or paper and practice. Nothing will prepare you better for your next essay then writing strategically-organized, well-analyzed, and carefully-worded paragraphs when the pressure isn't on.</p>\n<p>\n\t如果你的目的是写出不一般的好文章，就要花时间学习优秀文章写作的基本要素。之后，就要拿起笔或纸开始写作。你不能确保下一篇文章就一定能写得更好，所以就要在没有压力的时候有条理地写作，认真分析并斟酌每个词。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p939559/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p939559\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928510/\">英语六级阅读理解满分技巧分享</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939621/\">7个方法教你7天学好一门外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823144/\">有声双语美文：别用恶意去揣测世界的爱心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939563/\">《神奇动物在哪里》的全部15种神奇动物！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928267/\">《我们这一天》追剧笔记S1E5：我们就是永恒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p932184/\">奥巴马传记影片《巴里》曝预告：12月就能看了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939529/\">海洋奇缘：迪士尼这位第14任公主是个干大事的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939573/\">时代周刊：最具历史影响力的100张照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p937712/\">双语美文：别被悲伤击倒，它将成为你的力量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736063/\">怎样在两个月内练好英语口语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "5个策略让你在考试写作中获得高分"
 }
]