[
 {
  "date": "2016-07-24 19:17", 
  "link": "http://www.hjenglish.com/new/p797131/", 
  "description": "<div id=\"cke_pastebin\">\n\t第3部分：概括大意与完成句子(第23-30题，每题1分，共8分)</div>\n<div id=\"cke_pastebin\">\n\t　　下面的短文后有两项测试任务：(1)第23~26题要求从所给的6个选项中未第2~5段每段选择1个最佳标题;(2)第27~30题要求从所给的6个选项中为每个句子确定1个最佳选项。</div>\n<div id=\"cke_pastebin\">\n\tTeaching Is &ldquo;One of the Least Popular Jobs in the UK&rdquo;</div>\n<div id=\"cke_pastebin\">\n\t　　1) The UK government has just published a report on the future of secondary-school teaching (pupils aged 11~16), and the conclusion of the report is that many secondary schools now face great difficulties in finding people who want to be teachers. Since the 1980s, the number of graduates who say they would &ldquo;seriously consider&rdquo; teaching as a career has fallen sharply, from 64% in 1982 to just 17% today. The report suggests that urgent action needs to be taken in order to encourage more intelligent young graduates into teaching.</div>\n<div id=\"cke_pastebin\">\n\t　　2) The main drawback of secondary teaching, according to the report, is the low salary. Earnings in teaching are much lower than in many other jobs, and this means that fewer and fewer young people decide to be teachers. Joanne Manners, 24 is a good example. &ldquo; I graduated in maths last year, and I was thinking of doing a teacher training course to become a maths teacher&mdash;but when I looked into the details, it became clear that teaching isn&rsquo;t a very lucrative(赚钱的)job these days. I saw I could earn twice as much if I worked in marketing or advertising, and so I decided not to become a teacher.&rdquo;</div>\n<div id=\"cke_pastebin\">\n\t　　3) It&rsquo;s not just about the money, however. The survey concluded that another reason why people don&rsquo;t want to be teachers is that some teenagers behave very badly in school. A lot of schools have problems with discipline, and it seems clear that children do not have the same respect for teachers as in the past. Here&rsquo;s the view of Dave Hallam, an accountant from London:&rdquo; I think parents are to blame. They should have stricter rules with their children at home and also teach their children to have more respect for teachers.&rdquo;</div>\n<div id=\"cke_pastebin\">\n\t　　4) &ldquo; It makes me feel so proud.&rdquo; Says Brian Jones, who works in a secondary school in London. So what does he think the government should do to encourage more people to become teachers?&rdquo; &ldquo;My view is that the government should reduce the burden of work on teachers. I find that I always have too much work to do.&rdquo;</div>\n<div id=\"cke_pastebin\">\n\t　　5) The report is clear that the problem of teacher shortage is a very serious one. It says that the government should raise teachers&rsquo; pay significantly, to catch up with workers in other professions. It also suggests that the government could launch a nationwide publicity campaign, with some advertisements on TV and in the newspapers, to show the positive sides of teaching to young people. Another solution could be set a maximum number of hours per week that teachers can work, in order to reduce stress on teachers. &ldquo;Hopefully,&rdquo; the report concludes, &ldquo;these solutions can improve the poor image of secondary teaching, and increase the number of young people who want to become teachers in the future.</div>\n<div id=\"cke_pastebin\">\n\t　　【题干】</div>\n<div id=\"cke_pastebin\">\n\t　　23. Paragraph 1__________</div>\n<div id=\"cke_pastebin\">\n\t　　24. Paragraph 2__________</div>\n<div id=\"cke_pastebin\">\n\t　　25. Paragraph 3__________</div>\n<div id=\"cke_pastebin\">\n\t　　26. Paragraph 4__________</div>\n<div id=\"cke_pastebin\">\n\t　　【选项】</div>\n<div id=\"cke_pastebin\">\n\t　　A . Heavy workload on teachers</div>\n<div id=\"cke_pastebin\">\n\t　　B. Improvement of children behavior</div>\n<div id=\"cke_pastebin\">\n\t　　C. A report on teacher shortage</div>\n<div id=\"cke_pastebin\">\n\t　　D. A nationwide publicity campaign</div>\n<div id=\"cke_pastebin\">\n\t　　E. The problem of low salary</div>\n<div id=\"cke_pastebin\">\n\t　　F. Students&rsquo; bad behavior and lack of discipline</div>\n<div id=\"cke_pastebin\">\n\t　　【题干】</div>\n<div id=\"cke_pastebin\">\n\t　　27. More and more young people are held back from teaching____________.</div>\n<div id=\"cke_pastebin\">\n\t　　28. Parents are encouraged to back the teacher up when there are_________</div>\n<div id=\"cke_pastebin\">\n\t　　29. The government should reduce the workload on teachers to ease_________.</div>\n<div id=\"cke_pastebin\">\n\t　　30. The government should promote teaching as a career by advertising_________.</div>\n<div id=\"cke_pastebin\">\n\t　　【选项】</div>\n<div id=\"cke_pastebin\">\n\t　　A. their stress</div>\n<div id=\"cke_pastebin\">\n\t　　B. Their childhood memories</div>\n<div id=\"cke_pastebin\">\n\t　　C. discipline problems</div>\n<div id=\"cke_pastebin\">\n\t　　D. because of its low pay</div>\n<div id=\"cke_pastebin\">\n\t　　E. more training</div>\n<div id=\"cke_pastebin\">\n\t　　F. benefits</div>\n<div id=\"cke_pastebin\">\n\t第4部分 阅读理解(第31-45题，每题3分，共45分)</div>\n<div id=\"cke_pastebin\">\n\t　　下面有3篇短文，每篇短文后有5道题。请根据短文内容，为每题确定1个最佳选项。</div>\n<div id=\"cke_pastebin\">\n\tWhat's Killing the Bats?</div>\n<div id=\"cke_pastebin\">\n\t　　First it was bees. Now it is bats. Biologists in America are working hard to discover the cause of the mysterious deaths of tens of thousands of bats in the northeastern part of the country. Most of the bats affected are the common little brown bats ( M/otis Lucifugus), but other species, such as the long-eared bat, the small-footed bat, the eastern pipistrelle, and the Indiana bat have also been affected. In some caves, more than 90 percent of the bat populations have died.</div>\n<div id=\"cke_pastebin\">\n\t　　One possibility is disease. A white fungus (真菌) known as fusarium has been found on the noses of both living and dead bats. However, scientists don't know if the fungus is the primary cause of death, a secondary cause of death, or not a cause at all, but the result of some other conditions.</div>\n<div id=\"cke_pastebin\">\n\t　　Another possible cause is a lack of food. For example, bats typically eat a large number of moths (蛾) , and in some states such as New York, the number of moths has been declining in recent years. If bats can't eat enough food, they starve to death. till other scientists believe that global warming is to blame. Warmer temperatures in recent years have been waking up hibernating (冬眠) bats earlier than usual. If bats break their hibernation at the wrong time, they might not find their expected food sources. The weather might also turn cold again and weaken or kill the bats. Scientists might not agree on the causes of the bat die-off, but they do agree on the consequences. Bats are an important predator of mosquitoes; a single brown bat can eat l,000 or more insects in an hour. They also eat beetles and other insects that damage plant crops. If there aren't enough bats, damage will be great from the insects they eat.</div>\n<div id=\"cke_pastebin\">\n\t　　While bats live a long time for their size - the little brown bat can live for more than 30 years - a female bat has only one baby per year, so bat populations grow slowly. Many bat</div>\n<div id=\"cke_pastebin\">\n\t　　species in the United States are already protected or endangered.</div>\n<div id=\"cke_pastebin\">\n\t　　How can you help? Do not disturb sleeping or nesting bats. If you discover bats that seem to</div>\n<div id=\"cke_pastebin\">\n\t　　be sick or that are dead, contact your local Fish & Wildlife Department with the details. However,</div>\n<div id=\"cke_pastebin\">\n\t　　be careful not to touch the animals.</div>\n<div id=\"cke_pastebin\">\n\t　　31 What is the main idea of this passage?</div>\n<div id=\"cke_pastebin\">\n\t　　A All species of bats in North America are dying.</div>\n<div id=\"cke_pastebin\">\n\t　　B Scientists already know the cause of the deaths of bats.</div>\n<div id=\"cke_pastebin\">\n\t　　C There are many possible causes of the deaths of bats.</div>\n<div id=\"cke_pastebin\">\n\t　　D The bat deaths are a serious problem.</div>\n<div id=\"cke_pastebin\">\n\t　　32 What does the first sentence in Paragraph l mean?</div>\n<div id=\"cke_pastebin\">\n\t　　A The first article on the website is about bees.</div>\n<div id=\"cke_pastebin\">\n\t　　B Bees usually die before bats.</div>\n<div id=\"cke_pastebin\">\n\t　　C It was bees that caused the deaths of bats.</div>\n<div id=\"cke_pastebin\">\n\t　　D Bees have been dying mysteriously.</div>\n<div id=\"cke_pastebin\">\n\t　　33. The word &quot;pipistrelle&quot; in Paragraph l refers to</div>\n<div id=\"cke_pastebin\">\n\t　　A a kind of fungus. B an area in the U. S</div>\n<div id=\"cke_pastebin\">\n\t　　C a kind of bat. D a special cave.</div>\n<div id=\"cke_pastebin\">\n\t　　34.The &quot;moths&quot; in Paragraph 3 are taken as an example of</div>\n<div id=\"cke_pastebin\">\n\t　　A insects that bats eat. B diseases that kill bats.</div>\n<div id=\"cke_pastebin\">\n\t　　C animals that have diseases. D bat species that are starving to death</div>\n<div id=\"cke_pastebin\">\n\t　　35 What is the purpose of the last paragraph?</div>\n<div id=\"cke_pastebin\">\n\t　　A To tell the public how to help bats.</div>\n<div id=\"cke_pastebin\">\n\t　　B To get people to stop killing bats.</div>\n<div id=\"cke_pastebin\">\n\t　　C To hire workers for the Fish & Wildlife Department</div>\n<div id=\"cke_pastebin\">\n\t　　D To ask people not to touch dead bats.</div>\n<div id=\"cke_pastebin\">\n\t第二篇 Is There a Way to Keep Britain's Economy Growing?</div>\n<div id=\"cke_pastebin\">\n\t　　In today's knowledge economy, nations design electronics while the Germans export survive on the things they do best. The Japanese engineering techniques. The French serve the best food and Americans make computers.</div>\n<div id=\"cke_pastebin\">\n\t　　Britain specializes in the gift of talking. The nation doesn't manufacture much of anything.But it has lawyers, stylists and business consultants who earn their living from talk, talk and more talk. The World Foundation think tank says the UKs four iconic (标志性的) jobs today are not scientists, engineers, teachers and nurses. Instead, they're hairdressers, celebrities, management consultants and managers. But can all this talking keep the British economy going? The British government thinks it can.</div>\n<div id=\"cke_pastebin\">\n\t　　Although the country's trade deficit was more than $ 60 billion in 2006 , UK's largest in the postwar period, officials say the country has nothing to worry about. In fact, Britain does have a world-class pharmaceutical (制药lyj) industry, and it still makes a small sum from selling arms abroad. It also trades services - accountancy, insurance, banking and advertising. The government believes Britain is on the cutting edge of the knowledge economy. After all, the country of Shakespeare and Wordsworth has a literary tradition of which to be proud. Rock ' n' roll is an English made by their cutting-edge bands. In other strength to carry the British economy.</div>\n<div id=\"cke_pastebin\">\n\t　　However, creative industries account for only about 4 percent of UK's exports of goods and services. The industries are finding it hard to make a profit, according to a report of the National Endowment for Science, Technology and the Arts. The report shows only 38 percent of British companies were engaged in &quot;innovation activities&quot; , 3 percentage points below the EU average and well below Germany (61 percent) and Sweden (47 percent).</div>\n<div id=\"cke_pastebin\">\n\t　　In fact, it might be better to call Britain a &quot; servant&quot; economy - there are at least 4 million people &quot;in service&quot;. The majority of the population are employed by the rich to cook) clean, and take care of their children. Many graduates are even doing menial ( 体力劳动的)</div>\n<div id=\"cke_pastebin\">\n\t　　jobs for which they do not need a degree. Most employment growth has been, and will continue to be, at the low-skill end of the service sector - in shops, bars, hotels, domestic service and in nursing and care homes.</div>\n<div id=\"cke_pastebin\">\n\t　　36 According to the World Foundation think tank, one of the iconic jobs in Britain today is</div>\n<div id=\"cke_pastebin\">\n\t　　A law makers. B home servants.</div>\n<div id=\"cke_pastebin\">\n\t　　C schoolteachers. D business consultants.</div>\n<div id=\"cke_pastebin\">\n\t　　37 The phrase &quot; the cutting edge&quot; in Paragraph 3 is closest in meaning to</div>\n<div id=\"cke_pastebin\">\n\t　　A the most advanced. B the most popular.</div>\n<div id=\"cke_pastebin\">\n\t　　C the most political. D the proudest.</div>\n<div id=\"cke_pastebin\">\n\t　　38 The officials are not worried about the trade deficit in 2006, because they believe</div>\n<div id=\"cke_pastebin\">\n\t　　A Britain is home to the largest pharmaceutical industry in the world.</div>\n<div id=\"cke_pastebin\">\n\t　　B Britain is on the cutting edge of the knowledge economy.</div>\n<div id=\"cke_pastebin\">\n\t　　C the literary tradition of Britain will help make billions of pounds.</div>\n<div id=\"cke_pastebin\">\n\t　　D the world economy is strong enough to carry the British economy.</div>\n<div id=\"cke_pastebin\">\n\t　　39 Which of the following is true about the creative industries in Britain?</div>\n<div id=\"cke_pastebin\">\n\t　　A They contribute a lot to the country's trade deficit.</div>\n<div id=\"cke_pastebin\">\n\t　　B They are not doing as well as those in other European nations.</div>\n<div id=\"cke_pastebin\">\n\t　　C They can't make a profit out of their innovation activities.</div>\n<div id=\"cke_pastebin\">\n\t　　D They make Britain on the cutting edge of the knowledge economy.</div>\n<div id=\"cke_pastebin\">\n\t　　40 It can be inferred from the passage that</div>\n<div id=\"cke_pastebin\">\n\t　　A the gift of talking can keep the British economy growing.</div>\n<div id=\"cke_pastebin\">\n\t　　B the British government is over-confident in its economy.</div>\n<div id=\"cke_pastebin\">\n\t　　C the British economy is the least innovative one in the EU.</div>\n<div id=\"cke_pastebin\">\n\t　　D being a servant to the rich is one of the best jobs in Britain.</div>\n<div id=\"cke_pastebin\">\n\t第三篇</div>\n<div id=\"cke_pastebin\">\n\t　　The Sandwich Generation</div>\n<div id=\"cke_pastebin\">\n\t　　Today people often look forward to their middle age as a time when they will be able to take things easier. After their children are grown, they expect to enjoy the life they have worked hard to create. However, the reality is often very different. In middle age, many people discover that they have two ongoing responsibilities: one is to look after their aging parents, and the other is to help their young adult children deal with the pressures of life.</div>\n<div id=\"cke_pastebin\">\n\t　　Around the world, there are millions of people who are &quot;sandwiched&quot; in between the older and the younger generations. Sometimes there may be two or three generations living in the same household - a situation that is common in many Asian countries and in some parts of Europe. In other cases, a couple may be taking care of parents and children, but they do not live with them.</div>\n<div id=\"cke_pastebin\">\n\t　　There are two important reasons for the rise of the sandwich generation. First, people</div>\n<div id=\"cke_pastebin\">\n\t　　are living longer than they used to. In the early nineteenth century, the average life expectancy for adults in the United States, for example, was about 40, whereas today people live to an average age of 75. Therefore, children are taking care of their parents over a longer period of time. The second reason is that these days, young adults often live with their parents for a longer time than they did in the past. This is often for financial reasons.lt's also more common for today's young adults to return home during or after college if they need financial or emotional support.</div>\n<div id=\"cke_pastebin\">\n\t　　Young adults feel sandwiched between their financial responsibilities and their desire to enjoy life. They may have to cover expenses that their parents cannot. They may have to manage their parents' financial and legal affairs. They may have to prepare for their parents' future needs, such as special financial care or a move to a nursing home. This can be a traumatic (长期困扰的) experience for everyone.</div>\n<div id=\"cke_pastebin\">\n\t　　Caring for adult children presents chaIlenges as well, and caregivers have to resolve important questions: How can financial responsibilities be shared among members of the household? How can house*hold chores be shared? What is the best way to ensure everyone&rsquo;s privacy? Successfully copying with these issues can avoid a lot of stress for the whole family. The financial and emotional pressures on the sandwich generation can be overwhelming. However, this time in life also has its rewards. It can be a time to rediscover the special qualities of one's parents or children. It can also provide a valuable opportunity to spend more time with them. However, in order to survive this difficult period in their lives, the members of the sandwich generation must remember that they also need to pay attention to their own needs and look after the quality of their own lives. They can't be totally selfless.</div>\n<div id=\"cke_pastebin\">\n\t　　41 According to the first pa'ta4graph, many people in middle age</div>\n<div id=\"cke_pastebin\">\n\t　　A are able to take things easier when their children are grown.</div>\n<div id=\"cke_pastebin\">\n\t　　B can't enjoy their life because they haven't worked hard enough.</div>\n<div id=\"cke_pastebin\">\n\t　　C are facing great pressure from their work.</div>\n<div id=\"cke_pastebin\">\n\t　　D can't enjoy their life as they have expected</div>\n<div id=\"cke_pastebin\">\n\t　　42 Which is true about the sandwich generation?</div>\n<div id=\"cke_pastebin\">\n\t　　A Their parents are unable to take care of themselves.</div>\n<div id=\"cke_pastebin\">\n\t　　B Their parents are often facing the pressures of life.</div>\n<div id=\"cke_pastebin\">\n\t　　C They are torn -between the responsibilities for their parents and children.</div>\n<div id=\"cke_pastebin\">\n\t　　D They all have to live with their parents and children.</div>\n<div id=\"cke_pastebin\">\n\t　　43 Why do some young adults choose to live with their parents these days?</div>\n<div id=\"cke_pastebin\">\n\t　　A They are too young to be independent from their parents.</div>\n<div id=\"cke_pastebin\">\n\t　　B They need support from their parents to deall with their financial problems.</div>\n<div id=\"cke_pastebin\">\n\t　　C They want to help their parents to take care of their grandparents.</div>\n<div id=\"cke_pastebin\">\n\t　　D They are more emotional than the young adults in the past.</div>\n<div id=\"cke_pastebin\">\n\t　　44 The sandwich generation face the k;:4llowtng challenges EXCEPT</div>\n<div id=\"cke_pastebin\">\n\t　　A sharing household chores. .</div>\n<div id=\"cke_pastebin\">\n\t　　B ensuring everyone's privacy.</div>\n<div id=\"cke_pastebin\">\n\t　　C shouldering the financial responsibilities of the household</div>\n<div id=\"cke_pastebin\">\n\t　　D determining who is the caregiver of the family.</div>\n<div id=\"cke_pastebin\">\n\t　　45 To survive the difficult period in their lives, the sandwich generation need to</div>\n<div id=\"cke_pastebin\">\n\t　　A be totally selfless.</div>\n<div id=\"cke_pastebin\">\n\t　　B consider their own wellbeing.</div>\n<div id=\"cke_pastebin\">\n\t　　C rediscover the merits of their children.</div>\n<div id=\"cke_pastebin\">\n\t　　D value the time spent with their parents.</div>\n<div>\n\tCEF</div>\n<div>\n\tADCAF</div>\n<div>\n\tCDCAA</div>\n<div>\n\tDABBB</div>\n<div>\n\tDCBDB</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p797131/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p797131\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796603/\">小贝大儿子17岁的人生是这样的 看完我很受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796957/\">中国第一天团爆红 王毅外长请收下俺们的膝盖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795700/\">每天都很累吗？做好3件小事让生活焕然一新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796625/\">2016年iphone摄影赛获奖作品：一半来自中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796585/\">真正说走就走的冒险：目的地未知，你来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794753/\">6个月内你能学会的10项新技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794140/\">蜜桃臀羞羞呐！日本妈咪晒萌娃PP照萌翻网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796128/\">教学10年的老外告诉你：美国人最常用的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796727/\">英语口语情景对话：请老外吃中餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795492/\">变形金刚电影你不知的8件事 擎天柱死了25次</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015职称英语综合类A真题及答案(第三，四部分)"
 }, 
 {
  "date": "2016-07-24 19:12", 
  "link": "http://www.hjenglish.com/new/p797130/", 
  "description": "<div id=\"cke_pastebin\">\n\t第1部分：词汇选项(第1～15题，每题1分，共15分)</div>\n<div id=\"cke_pastebin\">\n\t　　下面每个句子中均有1个词或短语划有底横线，请为每处划线部分确定1个意义最为接近的选项。</div>\n<div id=\"cke_pastebin\">\n\t　　1 It was unfortunate that she had erased the message.</div>\n<div id=\"cke_pastebin\">\n\t　　A heard of B rubbed out C looked at D spoken out</div>\n<div id=\"cke_pastebin\">\n\t　　2 He came back home, weary and fatigued.</div>\n<div id=\"cke_pastebin\">\n\t　　A exhausted B scared C worried D frightened</div>\n<div id=\"cke_pastebin\">\n\t　　3 The woman living next door is extremely slender.</div>\n<div id=\"cke_pastebin\">\n\t　　A slim B tall C weak D pale</div>\n<div id=\"cke_pastebin\">\n\t　　4 Your accusation is wholly without foundation.</div>\n<div id=\"cke_pastebin\">\n\t　　A almost B probably C evidently D completely</div>\n<div id=\"cke_pastebin\">\n\t　　5 He was obsessed with American horror movies.</div>\n<div id=\"cke_pastebin\">\n\t　　A kept thinking about B took advantage of</div>\n<div id=\"cke_pastebin\">\n\t　　C paid no attention to D cared nothing about</div>\n<div id=\"cke_pastebin\">\n\t　　6 I have to apologize for my abrupt departure yesterday.</div>\n<div id=\"cke_pastebin\">\n\t　　A late B sudden C unfriendly D untold</div>\n<div id=\"cke_pastebin\">\n\t　　7 I think she made a blunder by announcing it ahead of time.</div>\n<div id=\"cke_pastebin\">\n\t　　A decision B mistake C promise D plan</div>\n<div id=\"cke_pastebin\">\n\t　　8 Some astronomers contend that the universe may be younger than previously believed</div>\n<div id=\"cke_pastebin\">\n\t　　A predict B think C suggest D argue</div>\n<div id=\"cke_pastebin\">\n\t　　9 My room is really very cosy.</div>\n<div id=\"cke_pastebin\">\n\t　　A cool B cold C clean D comfortable</div>\n<div id=\"cke_pastebin\">\n\t　　10 She is a lovely and gracious woman.</div>\n<div id=\"cke_pastebin\">\n\t　　A curious B courteous C quiet D shy</div>\n<div id=\"cke_pastebin\">\n\t　　11 He never grumbled about working overtime.</div>\n<div id=\"cke_pastebin\">\n\t　　A complained B talked C wrote D spoke</div>\n<div id=\"cke_pastebin\">\n\t　　12 She hugged me like an old friend and invited me to dinner the next day.</div>\n<div id=\"cke_pastebin\">\n\t　　A held B embraced C kissed D patted</div>\n<div id=\"cke_pastebin\">\n\t　　13 Different hypotheses have been put forward to explain why UFOs exist.</div>\n<div id=\"cke_pastebin\">\n\t　　A sentences B comments C theories D conclusions</div>\n<div id=\"cke_pastebin\">\n\t　　14 I must apologize for my outrageous behavior.</div>\n<div id=\"cke_pastebin\">\n\t　　A courageous B angry C greedy D glorious</div>\n<div id=\"cke_pastebin\">\n\t　　15 To start with, we need to decide who will preside over the meeting.</div>\n<div id=\"cke_pastebin\">\n\t　　A attend B celebrate C chair D prepare</div>\n<div id=\"cke_pastebin\">\n\t　第2部分：阅读判断(第16～22题，每题l分，共7分)</div>\n<div id=\"cke_pastebin\">\n\t　　下面的短文后列出了7个句子，请根据短文的内容对每个句子做出判断：如果该句提供的是正确信息，请选择A;如果该句提供的是错误信息，请选择B;如果该句的信息文中没有提及，请选择C。</div>\n<div id=\"cke_pastebin\">\n\t　　Cities &ldquo;Worse to live in Than 20 Years ago&rdquo;</div>\n<div id=\"cke_pastebin\">\n\t　　One thousand people were surveyed about a ranged of issue which affect cities ,and the remarkable findings show that life in today's mega-cities is so stressful that at least two-thirds of those currently living in big cities would like to relocate to the countryside or a small town.</div>\n<div id=\"cke_pastebin\">\n\t　　The stress of the getting from A to B in big cities is at the top of the list of problems. For many people, the daily commute (通勤) to work is a source of frustration. 40% of the people in the survey have suffered from road rage while stuck in traffic on the way to work.</div>\n<div id=\"cke_pastebin\">\n\t　　The cost of public transport is also a serious problem. Many people think the price of underground and bus travel is too high and that they have to devote more than 10% of their salary to transport costs.</div>\n<div id=\"cke_pastebin\">\n\t　　The general cost of living in cities is another problem. The high property prices in most big cities put buying a property out of reach of most first-time buyers. Many young people are priced out of the housing market, and have to take in lodgers to make ends meet, or rent over-priced flats miles away from the city centre. In London, for instance, the price of buying even a one-bedroom flat is so prohibitive that many have given up even considering putting money aside for a deposit.</div>\n<div id=\"cke_pastebin\">\n\t　　Another issue facing people who live in cities is rising crime. Crime rates have rocketed in many big cities, and many say there are several dangerous no-go areas in their city. Fear of crime is on the increase - street crimes, such as mugging and assault, are now very common - and many are afraid of going out at night alone.</div>\n<div id=\"cke_pastebin\">\n\t　　Many were also concerned by the lack of green spaces and play facilities for children. Most major conurbations (有卫星城的大都市) surveyed have a far smaller number of parks and gardens than a generation ago. Planning permission seems to have been given for an ever-greater number of supermarkets, office developments and apartments on sites where there were previously green spaces. Many of the respondents in the survey said they felt stressed and suffocated (窒息) in the city, a problem which is compounded by pollution.</div>\n<div id=\"cke_pastebin\">\n\t　　And finally, the majority of people in the survey were fed up with the constant noise pollution - the roar of traffic, the sound of loud music blaring (发刺耳声) out of a neighbour's window, and the constant sound of activity. It is not surprising, then, that the levels of stress-related illnesses among people who live in cities are higher than ever before.</div>\n<div id=\"cke_pastebin\">\n\t　　Big cities, once a mecca (朝拜的地方) for ambitious people seeking fame and fortune, are now less and less popular among people of all ages. Perhaps the 21st century is set to be the century of the small town and the countryside. .</div>\n<div id=\"cke_pastebin\">\n\t　　16 Most people in the survey who live in big cities would like to move somewhere smaller.</div>\n<div id=\"cke_pastebin\">\n\t　　A Right B Wrong C Not mentioned</div>\n<div id=\"cke_pastebin\">\n\t　　17 Many people in the survey think public transport is reasonably priced.</div>\n<div id=\"cke_pastebin\">\n\t　　A Right B Wrong C Not mentioned</div>\n<div id=\"cke_pastebin\">\n\t　　18 It is difficult to buy a flat in London because of the cost.</div>\n<div id=\"cke_pastebin\">\n\t　　A Right B Wrong C Not mentioned</div>\n<div id=\"cke_pastebin\">\n\t　　19 The crime rate has remained stable in recent years. .</div>\n<div id=\"cke_pastebin\">\n\t　　A Right B Wrong C Not mentioned</div>\n<div id=\"cke_pastebin\">\n\t　　20 There are fewer green areas in cities than there used to be.</div>\n<div id=\"cke_pastebin\">\n\t　　A Right B Wrong C Not mentioned</div>\n<div id=\"cke_pastebin\">\n\t　　21 London has had some success in reducing pollution.</div>\n<div id=\"cke_pastebin\">\n\t　　A Right B Wrong C Not mentioned</div>\n<div id=\"cke_pastebin\">\n\t　　22 Noise pollution is seen as a big problem by most people in the survey.</div>\n<div id=\"cke_pastebin\">\n\t　　A Right B Wrong C Not mentioned</div>\n<div>\n\tBCDAD</div>\n<div>\n\tACBAC</div>\n<div>\n\tBDABC</div>\n<div>\n\tABABA</div>\n<div>\n\tCA</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p797130/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p797130\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796603/\">小贝大儿子17岁的人生是这样的 看完我很受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796957/\">中国第一天团爆红 王毅外长请收下俺们的膝盖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795700/\">每天都很累吗？做好3件小事让生活焕然一新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796625/\">2016年iphone摄影赛获奖作品：一半来自中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796585/\">真正说走就走的冒险：目的地未知，你来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794753/\">6个月内你能学会的10项新技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794140/\">蜜桃臀羞羞呐！日本妈咪晒萌娃PP照萌翻网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796128/\">教学10年的老外告诉你：美国人最常用的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796727/\">英语口语情景对话：请老外吃中餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795492/\">变形金刚电影你不知的8件事 擎天柱死了25次</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015职称英语综合类A真题及答案（第一，二部分）"
 }
]