[
 {
  "date": "2016-07-24 19:52", 
  "link": "http://www.hjenglish.com/new/p797142/", 
  "description": "<div id=\"cke_pastebin\">\n\t　What Is a Dream?【什么是梦】</div>\n<div id=\"cke_pastebin\">\n\t　　For centuries, people have wondered about the strange things that they dream about. Some psychologists say that this nighttime activity of the mind has no special meaning. Others, however, think that dreams are an important part of our lives. In fact, many experts believe that dreams can tell us about a person's mind and emotions.</div>\n<div id=\"cke_pastebin\">\n\t　　Before modern times, many people thought that dreams contained messages from God.(46)___</div>\n<div id=\"cke_pastebin\">\n\t　　The Austrian psychologist, Sigmund Freud', was probably the first person to study dreams scientifically. In his famous book, The interpretation of Dreams (1900) ,Freud wrote that dreams are an expressions of a person's wishes. He believed that dreams allow people to express the feelings, thoughts, and fears that they are afraid to express in real life.</div>\n<div id=\"cke_pastebin\">\n\t　　The Swiss psychiatrist Carl Jung2 was once a student of Freud's. Jung, however, had a different idea about dreams. Jung believed that the purpose of a dream was to communicate a message to the dreamer. (47)___ For example, people who dream about falling may learn that they have too high an opinion of themselves. On the other hand, people who dream about being heroes may learn that they think too little of themselves.</div>\n<div id=\"cke_pastebin\">\n\t　　Modern-day psychologists continue to develop theories about dreams. For example, psychologist William Domhoff from the University of California, Santa Cruz, believes that dreams are tightly linked to a person's daily life, thoughts, and behavior. (48)___</div>\n<div id=\"cke_pastebin\">\n\t　　Domhoff believes that there is a connection between dreams and age. His research shows that children do not dream as much as adults. According to Domhoff, dreaming is a mental skill that needs time to develop.</div>\n<div id=\"cke_pastebin\">\n\t　　He has also found a link between dreams and gender. His studies show that the dreams of men and women are different. (49)___This is not true of women's dreams.-3 Domhoff found this gender difference in the dreams of people from 11 cultures around the world, including both modern and traditional ones.</div>\n<div id=\"cke_pastebin\">\n\t　　Can dreams help us understand ourselves Psychologists continue to try to answer this question in different ways. (50)___The dream' may have meaning, but it does not mean that some terrible event will actually take place. It's important to remember that the world of dreams is not the real world.</div>\n<div id=\"cke_pastebin\">\n\t　　A. A criminal, for example, might dream about crime.</div>\n<div id=\"cke_pastebin\">\n\t　　B. He thought people could learn more about themselves by thinking about their dreams.</div>\n<div id=\"cke_pastebin\">\n\t　　C. However, one thing they agree on this: If you dream that something terrible is going to occur, you shouldn't panic.</div>\n<div id=\"cke_pastebin\">\n\t　　D. For example, the people in men's dreams are often other men, and the dreams often involve fighting.</div>\n<div id=\"cke_pastebin\">\n\t　　E. It was only in the twentieth century that people started to study dreams in a scientific way.</div>\n<div id=\"cke_pastebin\">\n\t　　F. Men and women dream about different things.</div>\n<div id=\"cke_pastebin\">\n\tCulture differences 【文化差异】</div>\n<div id=\"cke_pastebin\">\n\t　　People from different cultures sometimes do things that make each other uncomfortable, sometimes without realizing it. Most Americans ___A__1___ out of the country and have very __B___2____ experience with foreigners. But they are usually spontaneous, friendly and open, and enjoy __C__3____ new people, having guests and bringing people together formally or informally. They tend to use first names __D__4____ most situations and speak freely about themselves. So if your American hosts do something that ___A__5___ you uncomfortable, try to let them know how you feel. Most people will _C__6___ your honesty and try not to make you uncomfortable again. And you&rsquo;ll all __C___7______ something about another culture!</div>\n<div id=\"cke_pastebin\">\n\t　　Many travelers find _____8__B___ easier to meet people in the U.S. than in other countries. They may just come up and introduce themselves or even invite you over ____9__D_ they really know you. Sometimes Americans are said to be _C___10___. Perhaps it seems so, but they are probably just __A__11____ a good time. Just like anywhere else, it takes time to become real friends __A__12____ people in the U.S..</div>\n<div id=\"cke_pastebin\">\n\t　　If and when you ___D__13____ American friends, they will probably _D___14____ introducing you to their friends and family, and if they seem proud ___A__15____ you, it&rsquo;s probably because they are. Relax and enjoy it!</div>\n<div id=\"cke_pastebin\">\n\t　　1. A) have never been B) have been never C) has never been D) has been never</div>\n<div id=\"cke_pastebin\">\n\t　　2. A) a little B) little C) much D) a great deal</div>\n<div id=\"cke_pastebin\">\n\t　　3. A) meet B) to meet C) meeting D) to have met</div>\n<div id=\"cke_pastebin\">\n\t　　4. A) on B) among C) within D) in</div>\n<div id=\"cke_pastebin\">\n\t　　5. A) makes B) make C) made D) making</div>\n<div id=\"cke_pastebin\">\n\t　　6. A) praise B) honor C) appreciate D) confirm</div>\n<div id=\"cke_pastebin\">\n\t　　7. A) pick B) select C) learn D) study</div>\n<div id=\"cke_pastebin\">\n\t　　8. A) this B) it C) them D) /</div>\n<div id=\"cke_pastebin\">\n\t　　9. A) when B) if C) after D) before</div>\n<div id=\"cke_pastebin\">\n\t　　10. A) superficially friend B) superficial friend C) superficially friendly D) superficial friendly</div>\n<div id=\"cke_pastebin\">\n\t　　11. A) having B) taking C) making D) killing</div>\n<div id=\"cke_pastebin\">\n\t　　12. A) with B) among C) to D) in</div>\n<div id=\"cke_pastebin\">\n\t　　13. A) get along with B) get rid of C) stay away from D) stay with</div>\n<div id=\"cke_pastebin\">\n\t　　14. A) hate B) forbid C) avoid D) enjoy</div>\n<div>\n\t<span>EBADC</span></div>\n<div>\n\t<span>DACDC ADBAC DCDAC</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p797142/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p797142\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796603/\">小贝大儿子17岁的人生是这样的 看完我很受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796957/\">中国第一天团爆红 王毅外长请收下俺们的膝盖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795700/\">每天都很累吗？做好3件小事让生活焕然一新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796625/\">2016年iphone摄影赛获奖作品：一半来自中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796585/\">真正说走就走的冒险：目的地未知，你来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794753/\">6个月内你能学会的10项新技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794140/\">蜜桃臀羞羞呐！日本妈咪晒萌娃PP照萌翻网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796128/\">教学10年的老外告诉你：美国人最常用的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796727/\">英语口语情景对话：请老外吃中餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795492/\">变形金刚电影你不知的8件事 擎天柱死了25次</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年职称英语考试真题及答案(综合类B级) 补全短文和完形填空"
 }, 
 {
  "date": "2016-07-24 19:49", 
  "link": "http://www.hjenglish.com/new/p797140/", 
  "description": "<div id=\"cke_pastebin\">\n\t阅读理解</div>\n<div id=\"cke_pastebin\">\n\tSports star Yao Ming 【运动明星姚明】</div>\n<div id=\"cke_pastebin\">\n\t　　If Yao Ming is not the biggest sports star in the world, he is almost certainly the tallest. At 2.26m, he is the tallest player in the National Basketball Association (NBA) and holds the record as the most towering Olympian ever to compete in the Games.</div>\n<div id=\"cke_pastebin\">\n\t　　But what really stands out about the giant center is his celebrity(名气). Few, if any, Chinese athletes are as well-known as Yao around the world. People across the globe are fascinated with Yao, not only for his basketball prowess(杰出的才能)also for being a symbol of international commerce.</div>\n<div id=\"cke_pastebin\">\n\t　　When Yao joined the Houston Rockets as the No.1 pick in the 2002 NBA draft(选抜)， he was the first international player ever to be selected first. His assets on the court are clear enough&mdash;no NBA player of his size has ever possessed his mobility, so he is a handful(难对付的人)for opponents on either end of the court. But what makes Yao invaluable to the Rockets organization is his role as a global citizen and as a bridge to millions of potential basketball fans in China.</div>\n<div id=\"cke_pastebin\">\n\t　　When it was announced in February that Yao would miss the rest of the NBA season and possibly the Olympics with a stress fracture(骨折)in his left foot, a collective shudder(震动)spread across China. After considerable debate and discussion, Yao opted to get his foot surgically treated in an operation that placed several tiny screws across the bone, to offer his overburdened foot more support. The surgery was a success, and though the estimated four-month recovery period will leave him little time to prepare with Team China, Yao has vowed to be ready for the Beijing Olympics.</div>\n<div id=\"cke_pastebin\">\n\t　　Yao wrapped up a 10-day trip to China, where he underwent a series of traditional Chinese medicine (TCM) treatments, hoping to accelerate his recovery process Western experts are generally skeptical of TCM's benefits although new research from the University of Rochester suggests that a certain compound derived from shellfish may indeed stimulate bone repair.</div>\n<div id=\"cke_pastebin\">\n\t　　&quot;There is no reason to dismiss TCM,&quot; Yao told a press conference in Beijing.&quot; It's been used in our country for thousands of years. I don't think that it's short on science.&quot;</div>\n<div id=\"cke_pastebin\">\n\t　　36. The word &quot;towering&quot; in Paragraph 1 means_____</div>\n<div id=\"cke_pastebin\">\n\t　　A. large.</div>\n<div id=\"cke_pastebin\">\n\t　　B. fat.</div>\n<div id=\"cke_pastebin\">\n\t　　C. tall.</div>\n<div id=\"cke_pastebin\">\n\t　　D. great.</div>\n<div id=\"cke_pastebin\">\n\t　　37. Opponents find it very difficult to control Yao Ming because of his_____</div>\n<div id=\"cke_pastebin\">\n\t　　B. Mobility.</div>\n<div id=\"cke_pastebin\">\n\t　　C. Assault.</div>\n<div id=\"cke_pastebin\">\n\t　　D. Defense.</div>\n<div id=\"cke_pastebin\">\n\t　　E. Celebrity.</div>\n<div id=\"cke_pastebin\">\n\t　　38. Yao Ming had to undergo a series of TCM treatments because_____</div>\n<div id=\"cke_pastebin\">\n\t　　A. his right foot had been hurting.</div>\n<div id=\"cke_pastebin\">\n\t　　B. he wanted to make a more rapid recovery.</div>\n<div id=\"cke_pastebin\">\n\t　　C. the surgical operation had been a failure.</div>\n<div id=\"cke_pastebin\">\n\t　　D. he couldn't afford all the medical expenses.</div>\n<div id=\"cke_pastebin\">\n\t　　39. Which statement about Yao Ming is NOT true?</div>\n<div id=\"cke_pastebin\">\n\t　　A. He missed the Athens Olympics.</div>\n<div id=\"cke_pastebin\">\n\t　　B. He is an NBA player.</div>\n<div id=\"cke_pastebin\">\n\t　　C. He fractured his left foot.</div>\n<div id=\"cke_pastebin\">\n\t　　D. He is an international figure.</div>\n<div id=\"cke_pastebin\">\n\t　　40. In general, the Western experts' attitude towards TCM is_____.</div>\n<div id=\"cke_pastebin\">\n\t　　A. indifferent.　　B. positive. C. negative. D. doubtful.</div>\n<div id=\"cke_pastebin\">\n\tMedicine Award Kicks off Nobel Prize Announcements【诺贝尔奖的公布从医学奖开始】</div>\n<div id=\"cke_pastebin\">\n\t　　Two scientists who have won praise for research into the growth of cancer cells could be candidates for the Nobel Prize in medicine when the 2008 winners are presented on Monday, kicking off six days of Nobel announcements.</div>\n<div id=\"cke_pastebin\">\n\t　　Australian-born U. S. citizen Elizabeth Blackburn and American Carol Greider have already won a series of medical honors for their enzyme research and experts say they could be among the front-runners for a Nobel.</div>\n<div id=\"cke_pastebin\">\n\t　　Only seven women have won the medicine prize since the first Nobel Prizes were handed out in 1901. The last female winner was U. S. researcher Linda Buck in 2004, who shared the prize with Richard Axel.</div>\n<div id=\"cke_pastebin\">\n\t　　Among the pair's possible rivals are Frenchman Pierre Chambon and Americans Ronald Evans and Elwood Jensen, who opened up the field of studying proteins called nuclear hormone receptors.</div>\n<div id=\"cke_pastebin\">\n\t　　As usual, the award committee is giving no hints about who is in the running before presenting its decision in a news conference at Stockholm's Karolinska Institute.</div>\n<div id=\"cke_pastebin\">\n\t　　Alfred Nobel, the Swede who invented dynamite, established the prizes in his will in the categories of medicine, physics, chemistry,, literature and peace. The economics prize is technically not a Nobel but a 1968 creation of Sweden's central bank.</div>\n<div id=\"cke_pastebin\">\n\t　　Nobel left few instructions on how to select winners, but medicine winners are typically awarded for a specific breakthrough rather than a body of research.</div>\n<div id=\"cke_pastebin\">\n\t　　Hans Jornvall, secretary of the medicine prize committee, said the 10 million kronor ( US $1.3 million. prize encourages groundbreaking research but he did not think winning it was the primary goal for scientists.</div>\n<div id=\"cke_pastebin\">\n\t　　&quot;Individual researchers probably don't look at themselves as potential Nobel Prize winners when they're at work,&quot; Jornvall told The Associated Press. &quot;They get their kicks from their research and their interest in how life functions.&quot;</div>\n<div id=\"cke_pastebin\">\n\t　　In 2006, Blackburn, of the University of California, San Francisco, and Greider, of Johns Hopkins University in Baltimore, shared the Lasker prize for basic medical research with Jack Szostak of Harvard Medical School. Their work set the stage for research suggesting that cancer cells use telomerase to sustain their uncontrolled growth.</div>\n<div id=\"cke_pastebin\">\n\t　　1. Who is NOT a likely candidate for this year's Nobel Prize in medicine?</div>\n<div id=\"cke_pastebin\">\n\t　　A Elizabeth Blackburn. B Carol Greider .</div>\n<div id=\"cke_pastebin\">\n\t　　C Linda Buck. D Pierre Chambon.</div>\n<div id=\"cke_pastebin\">\n\t　　2. Which is NOT true of Alfred Nobel?</div>\n<div id=\"cke_pastebin\">\n\t　　A He was from Sweden</div>\n<div id=\"cke_pastebin\">\n\t　　B He was the inventor of dynamite.</div>\n<div id=\"cke_pastebin\">\n\t　　C He established the prizes in his will</div>\n<div id=\"cke_pastebin\">\n\t　　D He gave clear instructions on how to select winners.</div>\n<div id=\"cke_pastebin\">\n\t　　3. Which was NOT originally one of the Nobel Prizes?</div>\n<div id=\"cke_pastebin\">\n\t　　A The medicine prize. B The literature prize.</div>\n<div id=\"cke_pastebin\">\n\t　　C The peace prize. D The economics prize.</div>\n<div id=\"cke_pastebin\">\n\t　　4. The word &quot;kicks&quot; in line 6 from the bottom probably means</div>\n<div id=\"cke_pastebin\">\n\t　　A excitement. B income.</div>\n<div id=\"cke_pastebin\">\n\t　　C motivation. D knowledge.</div>\n<div id=\"cke_pastebin\">\n\t　　5. The research by Blackburn and Greider helps suggest the role of</div>\n<div id=\"cke_pastebin\">\n\t　　A money in medical research.</div>\n<div id=\"cke_pastebin\">\n\t　　B proteins in cancer treatment.</div>\n<div id=\"cke_pastebin\">\n\t　　C hormones in the functioning of life.</div>\n<div id=\"cke_pastebin\">\n\t　　D telomerase in the growth of cancer cells.</div>\n<div id=\"cke_pastebin\">\n\t　Ethnic Tensions in Belgium</div>\n<div id=\"cke_pastebin\">\n\t　　Belgium has given the world Audrey Hepburn Rene Magritte (surrealist artist), the saxophone(萨克斯管)and deep-fried potato chips that are somehow called French.</div>\n<div id=\"cke_pastebin\">\n\t　　But the story behind this flat, twice-Beijing-size country is of a bad marriage between two nationalities living together that cannot stand each other. With no new government, more than a hundred days after a general election, rumors run wild that the country is about to disappear.</div>\n<div id=\"cke_pastebin\">\n\t　　&quot;We are two different nations, an artificial state. With nothing in common except a king, chocolate and beer.&quot; Said Filp Dewinter, the leader of the Flemish Bloc, the extreme-right Flemish party.</div>\n<div id=\"cke_pastebin\">\n\t　　Radical Flemish separatists like Mr Dewinter want to divide the country horizontally along ethnic and economic lines: to the north. Flanders&mdash;where Dutch (known locally as Flemish) is spoken and money is increasingly made; to the south. French-speaking Wallonla, where today old factories dominate the landscape.</div>\n<div id=\"cke_pastebin\">\n\t　　The area of present-day Belgium passed to the French in the 18th century. Following the defeat of Napoleon in 1815. Belgium was given to the kingdom of the Netherlands, from which it gained independence as a separate kingdom of the Netherlands, from which it gained independence as a separate kingdom in 1830.</div>\n<div id=\"cke_pastebin\">\n\t　　Since then, it has struggled for cohesion(结合).Anyone who has spoken French in a Flemish city quickly gets a sense of the mutual hostility that is part of daily life there.</div>\n<div id=\"cke_pastebin\">\n\t　　But there are reasons Belgium is likely to stay together, at least in the short term.</div>\n<div id=\"cke_pastebin\">\n\t　　The economies of the two regions are tightly linked, and separation would be a financial nightmare.</div>\n<div id=\"cke_pastebin\">\n\t　　But there is also deep resentment in Flanders that its much healthier economy must subsidize(补贴)the south, where unemployment is double that of the north. French speakers in the south, meanwhile, favor the states quo(现状).</div>\n<div id=\"cke_pastebin\">\n\t　　Belgium has made it through previous threats of division. Although some political analysts believe this one is different, there is no panic just now.</div>\n<div id=\"cke_pastebin\">\n\t　　&quot;We must not worry too much.&quot; said Baudouln Bruggeman, a 55-year-old school-teacher.&quot; Belgium has survived on compromise since 1930. You have to remember that this is Magritte's country, the country of surrealism. Anything can happen.&quot;</div>\n<div id=\"cke_pastebin\">\n\t　　36Who was Magritte?</div>\n<div id=\"cke_pastebin\">\n\t　　A.A French novelist</div>\n<div id=\"cke_pastebin\">\n\t　　B.A saxophonist</div>\n<div id=\"cke_pastebin\">\n\t　　C.A separatist</div>\n<div id=\"cke_pastebin\">\n\t　　D.A surrealist artist</div>\n<div id=\"cke_pastebin\">\n\t　　37. when did Belgium become an independent kingdom?</div>\n<div id=\"cke_pastebin\">\n\t　　A.in 1800</div>\n<div id=\"cke_pastebin\">\n\t　　B.in 1830</div>\n<div id=\"cke_pastebin\">\n\t　　C.in 1815</div>\n<div id=\"cke_pastebin\">\n\t　　D.in 1930</div>\n<div id=\"cke_pastebin\">\n\t　　38Which statement about Belgium is NOT true?</div>\n<div id=\"cke_pastebin\">\n\t　　A.it is twice as big as Beijing.</div>\n<div id=\"cke_pastebin\">\n\t　　B.it has two major ethnic groups.</div>\n<div id=\"cke_pastebin\">\n\t　　C.it has gone through quite a few threats of division.</div>\n<div id=\"cke_pastebin\">\n\t　　D.it has no government.</div>\n<div id=\"cke_pastebin\">\n\t　　39what does the passage main talk about?</div>\n<div id=\"cke_pastebin\">\n\t　　A.Surrealist artists.</div>\n<div id=\"cke_pastebin\">\n\t　　B.Belgium's economy.</div>\n<div id=\"cke_pastebin\">\n\t　　C.Cultural clashes in Belgium.</div>\n<div id=\"cke_pastebin\">\n\t　　D.Music in Belgium.</div>\n<div id=\"cke_pastebin\">\n\t　　40The word &quot;stand&quot; in Paragraph 2 means_____.</div>\n<div id=\"cke_pastebin\">\n\t　　A.handle</div>\n<div id=\"cke_pastebin\">\n\t　　B.meet</div>\n<div id=\"cke_pastebin\">\n\t　　C.combine</div>\n<div id=\"cke_pastebin\">\n\t　　D.bear</div>\n<div>\n\t<span>CBBAD CDDAA DBDCD</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p797140/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p797140\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796603/\">小贝大儿子17岁的人生是这样的 看完我很受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796957/\">中国第一天团爆红 王毅外长请收下俺们的膝盖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795700/\">每天都很累吗？做好3件小事让生活焕然一新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796625/\">2016年iphone摄影赛获奖作品：一半来自中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796585/\">真正说走就走的冒险：目的地未知，你来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794753/\">6个月内你能学会的10项新技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794140/\">蜜桃臀羞羞呐！日本妈咪晒萌娃PP照萌翻网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796128/\">教学10年的老外告诉你：美国人最常用的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796727/\">英语口语情景对话：请老外吃中餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795492/\">变形金刚电影你不知的8件事 擎天柱死了25次</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年职称英语考试真题及答案(综合类B级) 阅读理解"
 }, 
 {
  "date": "2016-07-24 19:46", 
  "link": "http://www.hjenglish.com/new/p797139/", 
  "description": "<div id=\"cke_pastebin\">\n\t概括大意与完成句子</div>\n<div id=\"cke_pastebin\">\n\tTunguska Event</div>\n<div id=\"cke_pastebin\">\n\t　　1 A hundred years ago this week, a gigantic explosion ripped (撕裂) open the day y above a forest in western Siberia, leaving a scientific riddle that endures to this day.</div>\n<div id=\"cke_pastebin\">\n\t　　2 A dazzling light pierced the heavens, followed by a shock wave as strong as 1,000 atomic bombs. The explosion flattened 80 million trees across an area of 2,000 square kilometers. The fireball was so great that, a day later, Londoners could read their newspapers under the night sky. What caused the so-called Tunguska Event, named after the nearby Podkamennaya Tunguska River, still remains a mystery.</div>\n<div id=\"cke_pastebin\">\n\t　　3 Experts suspect it was a rock that, after traveling in space for millions of years, was destined to crash to Earth at exactly 7:17 a.m. on June 30, 1908. This possibility worries scientists. &ldquo;Imagine an unspotted asteroid (小行星) hitting a significant chunk(块) of land ... and imagine if that area, unlike Tunguska, were populated,&rdquo; the British science journal Nature commented recently.</div>\n<div id=\"cke_pastebin\">\n\t　　4 But no fragments of the &ldquo;rock&rdquo; have ever been found. Finding such evidence would be important, for it would increase our knowledge about the risk posed by dangerous Near Earth Objects (NEOs), say Italian researchers Luca Gasperini, Enrico Bonatti and Giuseppe Longo. When the next Tunguska NEO approaches, scientists will have to decide whether to try to deflect (使偏转) it or blow it up in space.</div>\n<div id=\"cke_pastebin\">\n\t　　5 However, several rival theories for the Tunguska Event exist. Wolfgang Kundt, a professor at Germany's Bonn University, believes the Tunguska Event was caused by a massive escape of 10 million tons of methane(甲烷)-rich gas from deep within earth's crust. Some people hold that the explosion was caused by an alien spaceship crash, or a black hole in the universe.</div>\n<div id=\"cke_pastebin\">\n\t　　23. Paragraph 2</div>\n<div id=\"cke_pastebin\">\n\t　　24. Paragraph 3</div>\n<div id=\"cke_pastebin\">\n\t　　25. Paragraph 4</div>\n<div id=\"cke_pastebin\">\n\t　　26. Paragraph 5</div>\n<div id=\"cke_pastebin\">\n\t　　A. Competing Explanations</div>\n<div id=\"cke_pastebin\">\n\t　　B. Unknown Attacks</div>\n<div id=\"cke_pastebin\">\n\t　　C. Mysterious Explosion</div>\n<div id=\"cke_pastebin\">\n\t　　D. Star War</div>\n<div id=\"cke_pastebin\">\n\t　　E. Importance of Finding Evidence</div>\n<div id=\"cke_pastebin\">\n\t　　F. Explanation that Worries Scientists</div>\n<div id=\"cke_pastebin\">\n\t　　27. The gigantic explosion that occurred a hundred years ago</div>\n<div id=\"cke_pastebin\">\n\t　　28. The shock wave which followed the dazzling light</div>\n<div id=\"cke_pastebin\">\n\t　　29. The hypothesis that the explosion was caused by a rock colliding with the Earth</div>\n<div id=\"cke_pastebin\">\n\t　　30. Wolfgang Kundt, who has developed an alternative theory</div>\n<div id=\"cke_pastebin\">\n\t　　A. has remained a puzzle</div>\n<div id=\"cke_pastebin\">\n\t　　B. lacks sufficient evidence</div>\n<div id=\"cke_pastebin\">\n\t　　C. is a university professor</div>\n<div id=\"cke_pastebin\">\n\t　　D. was generated by the explosion</div>\n<div id=\"cke_pastebin\">\n\t　　E. will kill many animals</div>\n<div id=\"cke_pastebin\">\n\t　　F. are attacked by aliens</div>\n<div>\n\t<span>CFEAADBC</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p797139/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p797139\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796603/\">小贝大儿子17岁的人生是这样的 看完我很受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796957/\">中国第一天团爆红 王毅外长请收下俺们的膝盖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795700/\">每天都很累吗？做好3件小事让生活焕然一新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796625/\">2016年iphone摄影赛获奖作品：一半来自中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796585/\">真正说走就走的冒险：目的地未知，你来吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794753/\">6个月内你能学会的10项新技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794140/\">蜜桃臀羞羞呐！日本妈咪晒萌娃PP照萌翻网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796128/\">教学10年的老外告诉你：美国人最常用的俚语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796727/\">英语口语情景对话：请老外吃中餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795492/\">变形金刚电影你不知的8件事 擎天柱死了25次</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年职称英语考试真题及答案(综合类B级)  概括大意"
 }
]