[
 {
  "date": "2016-10-29 08:00", 
  "link": "http://www.hjenglish.com/new/p844790/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p844790/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/06/304d6989870808274d002e41c186cdfc.jpg\" /></p>\n<h3>\n\tJust because a boss is nice, doesn&rsquo;t mean he or she is any good. A tough, demanding manager will push you to do your best work.因为你的老板很友善，并不意味着他或者她就是很成功的。一个严厉的、有要求的管理者会促使你把你的工作做到最好。</h3>\n<h3>\n\t&ldquo;Just because you have a nice boss, doesn&rsquo;t mean you have a good boss&rdquo;因为你有一个和善的老板并不意味着你有一个好的老板。</h3>\n<p>\n\tEveryone wants a nice boss. And if a nice boss is one who respects me and my work, challenges me to get better and wants to see me grow as both a professional and a leader, then I&rsquo;m for it too.每个人都想要一个友善而亲切的老板。但是如果一个老板，可以尊重我个人和我的工作，激励我变得更好并见证我成长为一个专业而有领导力的人，我也是完全没有意见的。But too many people look at a hard-charging boss and jump to the conclusion that he or she is a tyrant.但是太多的人面对强硬的上司时，会直接的认为他（或她）就是一个独裁者。Here&rsquo;s what these people don&rsquo;t get: just because you have a nice boss, doesn&rsquo;t mean you have a good boss.这就是很多人没有意识到的一点：友善的老板并不绝对是一个好老板。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/06/4cdd03b7be256ca03ef141313e9f2f45.jpg\" /></p>\n<h3>\n\t&ldquo;These immensely successful bosses don&rsquo;t care much about being liked.&rdquo;非常成功的老板根本不在乎是否受人爱戴。</h3>\n<p>\n\tI&rsquo;ve seen plenty of bosses who might talk the talk about demanding exceptional performance but, all too often, they just want employees to like them. What&rsquo;s more, they want people to speak well of them, to be &ldquo;friends&rdquo; with them. This type of boss is afraid that if they set high performance targets and challenge their staff to meet and surpass them, their esteem will slip. As a result, they ease up on their expectations, sometimes without realising it. Not surprisingly, performance falters.我见过许多老板，他们可能会讲到有关于卓越表现的要求的谈话，但他们通常也希望能得到员工的爱戴。同时，他们希望员工可以说他们的好话，和他们成为&ldquo;朋友&rdquo;。这类型的老板害怕的是，如果他们设定高要求的目标去挑战他们的员工，员工会超越他们，那么他们的威严就会下降。因此，这类型的老板往往会放宽期待值，有时甚至根本没有意识到这个问题。毫无疑问，员工们的表现是止步不前的。Some of the best leaders I&rsquo;ve seen, whether in research or coaching, come to work with a razor-sharp focus on results. These immensely successful bosses don&rsquo;t care much about being liked. Their expectations are both staggering and non-negotiable &mdash; and their teams know it.我见过的那些顶尖的领导者，不管是在研究还是指导上，都是非常尖锐的结果导向型。这些十分成功的老板根本不在乎是否被人爱戴。他们的要求和期望是十分惊人并不会退步的----他们的团队十分了解这一点。Take, for example, US real estate guru Bill Sanders. &ldquo;Everybody knew that Bill demanded results,&rdquo; said Ronald Blankenship, former chairman and CEO of Verde Realty, a real estate investment trust and long-time associate of Sanders. &ldquo;If you were going to work with him, you needed to be prepared to make that your primary focus.&rdquo;我们来看一个例子----有关美国房地产专家Bill Sanders。&ldquo;所以人都知道Bill Sanders要求结果，&rdquo;Ronald Blankenship这么说过，Ronald是豪园物业的前任主席和CEO，也是房地产投资信托基金和Sanders的长期助手，&ldquo;如果你想和他（Sanders）一起工作，你需要集中好你全部的注意力。&rdquo;</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/06/756192d3c760246fb80f21281b5e2db9.jpg\" /></p>\n<h3>\n\t&ldquo;How do you know if you&rsquo;re falling prey to the Nice Boss Syndrome?&rdquo;你怎么知道你是否已经沦为好老板综合症的患者了呢？</h3>\n<p>\n\tThese great leaders are not afraid to lay down the law &mdash; they don&rsquo;t hesitate for an instant. And paradoxically, their toughness, accompanied by their adherence to their unique and inspiring visions, often generates&nbsp;more&nbsp;esteem among their reports, not less.一个伟大的领袖并不害怕制定规则----他们甚至都不带任何犹豫的就这么做了。自相矛盾的是，他们的严厉，伴随着他们所带来的独一无二并鼓舞人心的愿景，经常通过他们的报告带来更多而不是更少的尊重。In fact, it generates something greater than mere esteem among most employees: A profound respect, loyalty, even love.事实上，在员工中会产生一些比敬意更好的情感：深刻的尊重，忠诚，甚至是爱。</p>\n<p>\n\tOf course, being tough doesn&rsquo;t mean being offensive. How do you know if you&rsquo;re falling prey to the Nice Boss Syndrome? Consider these questions &mdash; and keep track of your yesses.当然，严格不意味着有攻击性。你怎么知道自己是否已经患上好老板综合症了呢？考虑下面这几个问题----并记录下你有多少个回答是&ldquo;是&rdquo;。</p>\n<ul>\n\t<li>\n\t\tDuring the past year, have you changed your expectations for someone more than once after he or she failed to perform or meet your standards?在过去的一年，你有没有因为一个人没有达到你的要求就降低你对他的期望值不止一次了呢？</li>\n\t<li>\n\t\tDuring the last year, have you failed to follow up and punish bad behaviour?在过去的一年，你是否并没有跟踪了解不良表现并作出惩罚呢？</li>\n\t<li>\n\t\tDo you sometimes grant employees bonuses or other special compensation even after they have failed to meet their goals &mdash; just because they &ldquo;tried hard&rdquo;?你是否在员工没有达到他们的目标的时候仍然给他们一些奖赏或者补偿仅仅是因为他们&ldquo;努力过了&rdquo;？</li>\n\t<li>\n\t\tDo you fail to set clear, meaningful goals for your team members? Clear goals are specific, measurable, attainable, and come with a deadline; vague goals don&rsquo;t.你是否没有为你团队成员设定清晰有意义的目标呢？清晰的目标就是指模糊的目标不具有的，具体的，可衡量的，可达到的，并且有具体期限等特性的目标。</li>\n\t<li>\n\t\tDo you tend to withhold negative feedback for fear of upsetting or alienating someone?你是否因为害怕打扰或疏远别人就忍住没有给出负面的反馈呢？</li>\n\t<li>\n\t\tWhen you do deliver negative feedback, do you find yourself softening it?当你想要给出负面的评价时，你会让自己变得委婉吗？</li>\n\t<li>\n\t\tDo your bosses or fellow managers perceive you as soft and overly accommodating?你的老板和同事是否认为你是一个过分宽松和温和的人？</li>\n\t<li>\n\t\tDo the people who work for you have a tendency to rest on their laurels when they do succeed (for instance, do they think that good work is enough, no striving for the next goal)?你的员工是否在取得成绩后就想要安于现状？（比如，他们是否认为现在的工作已经足够好，不用再为下一个目标争取了？）</li>\n</ul>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/06/379f13a5b4e727285f48dad8ceff2220.jpg\" />If you find yourself answering &ldquo;yes&rdquo; to three or more of these questions, you might be suffering from Nice Boss Syndrome. In that case, it&rsquo;s time to change your ways. If you want to be respected, not just liked:如果你发现自己回答了三个，或者更多的&ldquo;是&rdquo;，你可能已经患上了好老板综合症了。那么是时候改变你的方法了，如果你想受人尊敬，做到以下这样：</p>\n<ul>\n\t<li>\n\t\tKeep an &ldquo;expectations logbook&rdquo;, laying out performance expectations for each of your staff, your ongoing daily observations about their performance, and any actions you&rsquo;ve taken to enforce your expectations.记录你的&ldquo;期望日志&rdquo;，为你的每位雇员设定期望值，记录你日常对他们的观察和执行你期望的行为。</li>\n\t<li>\n\t\tFor each of your reports, revisit the goals you&rsquo;ve set. Are they ambitious or aggressive enough?&nbsp; Are they clear and quantifiable? Don&rsquo;t downgrade just because someone failed to meet a goal.对于你的每份报告，都要回顾你设定的目标。是否足够积极远大呢？是否足够清晰并可量化呢？不要因为一些人达不到目标就把目标降级。</li>\n\t<li>\n\t\tIs there a way to &ldquo;gamify&rdquo; performance expectations and make them public or transparent among your team? Doing so might foster healthy competition while making it harder for you to wiggle out if you need to hold people accountable.在你的团队里是否有一种&ldquo;游戏化&rdquo;的方法去量化每个成员的表现并且使团队更公开透明？这样做会促使一种良性竞争在你想追究责任的时候，很难有人轻易逃脱（惩罚）。</li>\n\t<li>\n\t\tPractice delivering negative feedback: Avoid emotion and stick to the facts; flag that negative feedback is coming so it&rsquo;s not a surprise; focus on how to do it better next time rather than just critiquing the past.练习给出负面反馈：避免过度情绪化并坚持事实，标记负面评论的到来不是一个惊喜；注重怎么在下一次做得更好而不是一直批评过去。</li>\n</ul>\n<p>\n\t&ldquo;Nice&rdquo; bosses may feel good about themselves, but they don&rsquo;t get world-class results. Demanding bosses do. And if you work for a nice boss, don&rsquo;t get too self-satisfied. If you aren&rsquo;t getting better at whatever you do for a living, and learning and growing in the process, you&rsquo;re not just standing still, you&rsquo;re really falling behind.&ldquo;友好的&rdquo;老板通常自我感觉良好，但他们往往做不出国际水平的成果。严厉的老板却可以。因此如果你为一个友好的老板工作，不要让自己过分自我满足，如果你不能在工作中做得更好，或者从过程中得到学习和成长，你不是在原地踏步，你已经在落后了。</p>\n<p>\n\tIn the modern business world &ndash; where competition can come from anyone and anywhere, anytime &ndash; just getting by is not a winning formula.请记住：在现代的商业世界----竞争随时随地随处可见----得过且过绝不是成功的法则。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p844790/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p844790\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795774/\">有声美文：为什么失败比成功更重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725820/\">爱上新概念英语的正确方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p870862/\">整天宅家，脑子发霉！“宅”用英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p870721/\">双语食谱：10款简单又健康的早餐单品！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874697/\">最性感数学老师TED演讲【完整视频+字幕】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p878267/\">杭州包子美国开分店 20元一个在哈佛卖疯了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p876334/\">孤独星球发布2017全球最佳旅游地：说走就走！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874615/\">BBC给咱代购取了个洋气的名字：自由零售顾问</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "为什么你不想要一个亲切的上司呢？"
 }
]