[
 {
  "date": "2014-01-16 16:54", 
  "link": "http://www.hjenglish.com/new/p568323/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p568323/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201401/26bec25d85024cbeb2337e77788db0eb.jpg\" style=\"height: 335px; width: 460px;\" /></p>\n<p>\n\t<strong>中国的发展让世界更精彩China&rsquo;s Development Makes for a Better World</strong></p>\n<p>\n\t<strong>&mdash;&mdash;王毅在《新欧洲》发表署名文章An Article by Foreign Minister Wang Yi on New Europe</strong></p>\n<p>\n\t在中国新一届政府上任即将满一年的时候，一个稳中有进、稳中向好的中国越来越吸引着世界的目光。人们普遍期待未来的中国会给世界带来什么？我的回答是：一个更加精彩的中国也会让我们的世界更加精彩。中共十八大报告指出，中国将继续高举和平、发展、合作、共赢的旗帜，将始终不渝走和平发展道路，将以更加积极的姿态参与国际事务，发挥负责任大国作用，将始终坚持与邻为善、以邻为伴，巩固睦邻友好。这是中国对世界的承诺。Nearly one year into office by the current Chinese government, China, which has enjoyed stability and steady progress, is attracting increasing attention from around the world. Many are eager to see what China will bring to the world. My answer: a better China will make for a better world. As the Report to the 18th National Congress of the Communist Party of China (CPC) pointed out, China will remain committed to peace, development, cooperation and mutual benefit, unswervingly follow the path of peaceful development, get more actively involved in international affairs, play its due role as a major responsible country, and continue to promote friendship and partnership with its neighbors and consolidate amicable relations with them. This is the pledge China has made to the world.</p>\n<p>\n\t不断深化改革、扩大开放的中国，是维护世界和平与稳定重要力量。当代中国最鲜明的特色是改革开放。中国要实现现代化目标，需要通过争取和平国际环境发展自己，又以自身发展维护和促进世界和平。需要不断扩大同各方利益汇合点，推动建设持久和平、共同繁荣的和谐世界。因此，中国外交摒弃丛林法则，坚持大小国家一律平等，坚持反对霸权主义。中国有信心用自己的行动和世界各国一道证明，国强并不必然要称霸。中国和欧盟作为最大的发展中国家和最大的发达国家联合体，双方应尊重彼此根据自身情况选择的发展道路，共同致力于维护世界的和平与稳定。A China that constantly deepens reform and opens still wider to the outside is an important force for peace and stability in the world. The defining features of the present-day China are reform and opening-up. To achieve modernization, China needs to secure a peaceful international environment to develop itself, and safeguard and promote world peace with its own development. It needs to enlarge the convergence of interests of all parties and work toward a harmonious world of lasting peace and common prosperity. That is why our diplomacy flatly rejects the law of the jungle, embraces equality of all countries irrespective of size and stands against hegemonism. China has the confidence to prove, with its own actions and by working with other countries, that a country growing stronger does not inevitably seek hegemony. As the world&rsquo;s largest developing country and largest grouping of developed countries, China and the European Union should respect each other&rsquo;s development paths as chosen in line with respective realities and work together to maintain world peace and stability.</p>\n<p>\n\t坚持合作共赢理念的中国，为世界繁荣与发展注入强劲动力。&ldquo;一花独放不是春&rdquo;。中国做好了与世界共享机遇、共创繁荣的准备。中美同意构建不冲突不对抗、相互尊重、合作共赢的新型大国关系。中俄大力深化全面战略协作伙伴关系，树立了大国之间合作互信的典范。中国提出坚持正确义利观，更多地考虑和照顾发展中国家的利益。我们也欢迎发达国家分享中国发展所带来的各种红利。中共十八届三中全会提出在政治、经济、文化、社会、生态等领域全面深化改革的具体目标，而欧洲在各领域都是中国的重要合作伙伴。我们希望把中国&ldquo;新四化&rdquo;建设和欧洲经济复苏这两大进程相结合，把中欧两大市场相结合，助力中欧发展，同时也为世界经济强劲、可持续、平衡增长注入新的动力。A China that upholds win-win cooperation is providing a strong impetus to global prosperity and development. &ldquo;A single flower does not make spring.&rdquo; China is ready to join the rest of the world to share opportunity and seek prosperity. China and the United States have agreed to build a new model of major-country relationship featuring non- confrontation, non-conflict, mutual respect and win-win cooperation. China and Russia, by vigorously deepening their comprehensive strategic partnership of coordination, have set a good example of mutual trust and cooperation between major countries. Committed to a right approach to morality and interests, China is willing to give greater consideration to the interests of other developing countries. We are also happy to see the developed countries sharing in the dividends of China&rsquo;s development. The recently concluded Third Plenum of the 18th CPC Central Committee has put forth specific goals for a comprehensively deepened reform in the political, economic, cultural, social and ecological fields. In all these areas, we find Europe our important cooperation partner. We hope to see a combination of China&rsquo;s ongoing program of urbanization, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/industrialization\" target=\"_blank\">industrialization</a>, IT application and agricultural modernization with Europe&rsquo;s project of economic recovery. We would also like to see the Chinese and European markets reinforce each other to boost our respective development and provide fresh impetus to a dynamic, sustainable and balanced growth of the world economy.</p>\n<p>\n\t更加积极有为的中国，为国际热点问题的妥善解决做出重要贡献。中国作为联合国安理会常任理事国，深知肩负的重大责任和使命，积极致力于地区和国际热点问题的解决。2013年12月，中国向马里派出维和部队，这是中国自1990年首次派出联合国维和人员以来，参与的第24项联合国维和行动。不久前，我代表中国参加了六国及欧盟与伊朗的对话会。中方秉持公正立场，积极提出建设性意见，推动各方就解决伊朗核问题第一阶段措施达成协议。中方还积极支持叙利亚化学武器销毁工作，决定派海军军舰参与叙利亚化学武器海运护航。中国和欧盟都主张通过外交手段化解危机，是维护世界和平的两大力量。双方应携手努力，维护《联合国宪章》权威，为世界和平与发展作出更大贡献。A more proactive and enterprising China is making important contribution to appropriate resolutions of international hotspot issues. As a permanent member of the UN Security Council, China knows full well its major mandates and responsibilities and works hard to address hotspot issues at regional and international levels. In December 2013, China sent its peacekeeping troops to Mali, the 24th UN peacekeeping mission it has participated in since 1990. Not long ago, I attended on behalf of China the dialogue of P5+1 and the EU with Iran. The Chinese side upheld justice, made constructive recommendations and encouraged the parties to reach agreement on the first step measures to resolve the Iranian nuclear issue. We have also actively supported the destruction of chemical weapons in Syria and decided to provide naval escort for the Syrian weapons. As two major forces working for world peace, both China and the EU stand for defusing crises with diplomacy. And the two sides should work together to uphold the sanctity of the UN Charter and make still greater contribution to world peace and development.</p>\n<p>\n\t坚持与邻为善的中国，为亚太地区和平与发展贡献更多正能量。中国是世界上邻国最多的国家，陆海邻国20个，仅陆地边境线就达2.2万公里。周边是中国安身立命之所、发展繁荣之基。我们坚持与邻为善、以邻为伴，坚持睦邻、安邻、富邻，践行亲、诚、惠、容的理念。中俄在长达4300多公里边境线上实现了世代友好和平，从丹东（中朝边境）到满洲里（中俄边境），从霍尔果斯（中哈边境）到东兴口岸（中越边境），50多个中国边境口岸人群熙攘、生意兴隆。中国同东盟国家积极发展海洋合作伙伴关系，中方建设21世纪&ldquo;海上丝绸之路&rdquo;的倡议受到广泛欢迎。这些足以证明和平、发展与合作是中国周边形势的主流。毋庸讳言，中国与个别国家存在一些领土和海洋争端，我们始终立足通过谈判以和平方式解决，希望有关国家能够与我们相向而行。[ce]A China that is committed to good neighborliness is injecting still greater positive energy to peace and development in the Asia-Pacific region. With 20 land and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/maritime\" target=\"_blank\">maritime</a> neighbors and a land boundary totalling 22,000 kilometers, China has more neighbors than any other country in the world. The neighborhood where China finds itself is what China depends on for survival, development and prosperity. Therefore, we will commit ourselves to developing amicable relationships and partnerships with our neighbors, fostering an amicable, secure and prosperous neighborhood and pursuing the principles of amity, sincerity, mutual benefit and inclusiveness. China and Russia are committed to ensuring peace and friendship generation after generation along their 4,300-kilometer boundary. From Dandong (on China-DPRK border) to Manzhouli (on China-Russia border), and from Horgos (on China-Kazakhstan border) to Dongxing (on China-Viet Nam border), over 50 Chinese ports are bustling with people doing a brisk business. China has worked vigorously to develop a partnership of maritime cooperation with ASEAN countries and its initiative for a Maritime Silk Road of the 21st century has been enthusiastically received. All this stands as a convincing proof that peace, development and cooperation prevails in China&rsquo;s neighborhood. Admittedly, there are outstanding territorial or maritime disputes between China and certain countries. We have always stood for peaceful settlement of such issues through negotiations and hope relevant countries will work with us toward the same goal.</p>\n<p>\n\t值得注意的是，在二战结束已68年的今天，日本仍不愿正确面对过去那段侵略历史，其领导人竟然参拜供奉有14名二战甲级战犯的靖国神社，甚至把战犯也视为&ldquo;为国捐躯的英灵&rdquo;。日本对待过去军国主义对外侵略历史的态度同欧洲彻底清算纳粹罪行的立场形成鲜明对比。日本领导人企图开历史倒车，正在把日本带向危险的方向。国际社会有必要对此保持警惕，坚决维护人类良知和战后国际秩序。What deserves our attention is that 68 years after World War II came to its end, Japan remains unwilling to face up to its past of aggression and its leader has gone so far as to pay homage to the Yasukuni Shrine where 14 Class A war criminals of World War II are honored and even regarded war criminals as &ldquo;those who had fought for the country and made <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ultimate\" target=\"_blank\">ultimate</a> sacrifices&rdquo;. Japan&rsquo;s attitude toward its past of militarist aggression contrasts sharply with that of Europe which made a thorough condemnation of Nazi crimes. The Japanese leader, by trying to turn back the wheel of history, is leading his country down a dangerous road. The international community needs to stay vigilant and stand firmly for human conscience and the post-war international order.</p>\n<p>\n\t今天的中国已经站在了世界聚光灯下，但国际大舞台是属于世界各国的。中国的发展越来越离不开世界，世界的发展也越来越离不开中国。展望2014年，世界各国将成为更加利益交融的命运共同体，也面临更加纷繁复杂的全球性挑战。在新的一年里，中国将更好发挥负责任大国的作用，外交将更具全球视野，更富进取意识，更有开创精神，更多践行合作共赢的原则。中国将以更加主动、积极的外交实践，回应国际社会对中国的期待，把一个更加精彩的中国呈现给世界。一个更加精彩的中国也将和各国一道，让我们的世界更加精彩。Today&rsquo;s China has come under the spotlight of the world, but the international stage belongs to all countries. China is increasingly in need of the world for its development while the world also needs China for its prosperity. Looking into 2014, countries in the world will form a community of shared destinies in which their interests mingle and integrate more closely, while at the same time they will face still more complicated global challenges. In the new year, China will play its role as a responsible major country more effectively. Its <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diplomacy\" target=\"_blank\">diplomacy</a> will display a broader global vision, an enterprising and innovative spirit and more actions to translate the principle of win-win cooperation into practice. We will respond to what the international community has expected of us with a more proactive and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vigorous\" target=\"_blank\">vigorous</a> diplomacy and present the world with a better China. Together, we, all of us, will make our world an even better place.[/n]</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p568323/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p568323\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p565066/\">跟小D学新鲜热词：卖萌英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567306/\">奥巴马夫妇被爆婚姻破裂 自拍事件成导火线</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567820/\">卷福亮相金球奖派对 与法斯宾德共舞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567801/\">视频记录：超萌北极熊宝宝初次睁眼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567384/\">快乐生活：让你更快乐的10个小习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567773/\">跨种族友谊：瘫痪猫与流浪狗成挚友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567775/\">欧莱雅收购美即：65亿港元面膜大王易主</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p567363/\">《神探夏洛克》第四季有望圣诞就回归</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p566917/\">时间旅行者：将自己PS进童年照的摄影师</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外交部长王毅署名文章：中国的发展让世界更精彩"
 }
]