[
 {
  "date": "2015-07-24 08:46", 
  "link": "http://www.hjenglish.com/new/p739918/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p739918/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/d07698f3440d41f2b238012cc358ade7.jpg\" /></p>\n<p>\n\tSo, you are a recent college graduate. You keep hearing about the lack of available jobs and that recent graduates are taking jobs that do not require a degree. You don&rsquo;t think you can stand out from the crowd. And, the worst part is that your parents, relatives, and friends are asking what you plan to do with your degree.现在，你已经是一名应届毕业生了。你常听到现在工作不好找，也听说某些毕业生干起了那些不需要文凭的工作。于是你也想当然认为自己无法脱颖而出。并且最糟糕的是，你的亲戚朋友们都在问你大学毕业后的打算。</p>\n<p>\n\tYes, this is quite depressing. Yes, this does not make you feel good about starting a job search. Perhaps you are even asking yourself why you bothered to get a degree in the first place. Stop! Stop the negative self-talk! Because, there is good news for you!是的，这个问题让人很压抑。你的确因此不能好好地寻找一份工作了，也许你还在纳闷儿自己为何要这么努力去得到一纸文凭。Stop!不要再自怨自艾了！因为，接下来有好消息要告诉你！</p>\n<p>\n\tFinding work is a challenge for everyone, especially recent graduates who have less professional experience than others. However, you are still employable and can be successful. Remember, you have the power to take charge and build a strategy that will help you get noticed in the professional world. Take a look at these six strategies that will help recent graduates emerge from the crowd and stand out in the professional arena.对于每个人来说找工作都是一个挑战，特别是对于那些相比其他人缺乏专业经验的应届毕业生。不过，你仍然有机会被雇佣和获得成功的。请记住，你完全可以掌握主动，制定相应策略，从而在职场赢得注目。看看下面的6种策略，帮助你从人群里脱颖而出。</p>\n<p>\n\t<strong>1.Get A&nbsp;Mentor1. 寻找一位导师</strong></p>\n<p>\n\tHang out with people smarter and more experienced than you. Identify a professional in your field who is a few steps ahead of you. Let this person mold you, teach you, advise you, and support you. You will learn tons from them that will help you stand out from the crowd.多与比自己聪明和经验丰富的人交往，确认在你的领域里有哪些人比你更胜一筹。让他/她影响你，指导你，给予建议和支持。你会从他们身上学到非常多的经验与知识从而帮助你鹤立鸡群。</p>\n<p>\n\t<strong>2.Know Your Industry2. 了解自己的行业</strong></p>\n<p>\n\tWhat are the trends? What is working well? What is not working well? And, identify where and how you fit in. What skills and qualities are most needed in this industry right now? Are there areas you need improvement on? Identify how you plan to best utilize your skills and qualities in your industry.&nbsp; The more you know, the more your passion and purpose will begin to emerge.行业的趋势是怎样的？怎样才算是工作出色？怎样又是工作平庸呢？并且还要辨别适合自己的位置。如今该行业最急需何种技能和资质？你是否在某些方面需要改进？确认自己该如何充分运用自己的技能和资格。你所了解的越多，你的激情与爆发力就越强。</p>\n<p>\n\t<strong>3.Get Excited About Your Industry3. 热爱所在的行业</strong></p>\n<p>\n\tOnce your industry knowledge increases, you will begin to identify where you fit in and will see the paths you want to take. This is where passion and purpose emerge, and you become excited about what is to come. You will start to &ldquo;wear your purpose.&rdquo; Enthusiasm and energy will flow through in the words you use, the way you hold yourself, the work you do, and the relationships you build. Wearing your purpose will make you stand out. Why? Well, there is nothing more contagious than enthusiasm.当你的行业知识不断增加，你就会发现最适合自己的位置在哪里，也看到了自己未来的道路。这就是激情与爆发力迸发的地方，你会对你的将来充满热情。开始的时候&ldquo;带着你的目标&rdquo;，你的热情和活力会在你的措辞，要求自己的方式，完成的任务，建立的人际关系中逐一体现出来。带着目标前进会让你站在人群的最前端。为什么呢？因为没有任何事情比热情更具感染力了。</p>\n<p>\n\t推荐：<a href=\"http://www.hjenglish.com/biz/p630873/\" target=\"_blank\">工作也许不是你真爱 8个迹象看一看</a></p>\n<p>\n\t<strong>4.Build Professional Relationships4. 建立职业人脉。</strong></p>\n<p>\n\tThis used to be called networking. In Reid Hoffman&rsquo;s book&nbsp;The Startup of You, he describes networking as a genuine relationship between professionals. These are relationships that have give and take. They are not one sided. Think about what it means to be a good friend. This is a genuine relationship. These are the types of relationships that form alliances and strong professional connections. These are the relationships that will help you stand out.这个概念曾经被称为人际关系网。在Reid Hoffman的书The Startup of You中提到，人际关系网是专业人士之间的一种真实的关系。而这些关系建立在平等的交换当中。它们不是单方面的。请想象一下你是如何与别人成为好朋友的。这是真诚的联系。这些都是形成合作与强烈专业联系的关系类型。而这些联系也会帮助你成为独一无二的职场新人。</p>\n<p>\n\t推荐：<a href=\"http://www.hjenglish.com/biz/p523062/\" target=\"_blank\">向外交家学交际：四招建立职场人脉</a></p>\n<p>\n\t<strong>5.Use Social Media Strategically5. 灵活运用社会媒体。</strong></p>\n<p>\n\tGene Krantz said, about the strategies used to repair equipment on the Apollo 13 space mission, &ldquo;I don&rsquo;t care what anything was designed to do. I only care what it CAN do.&rdquo; This is how to use social media strategically. Your strategy should focus on how you can leverage LinkedIn, Twitter, online portfolios, and blogs. These are the social media platforms that will build your network, best highlight your brand, and show the professional world what you plan to contribute.Gene Krantz曾经说过，关于维修阿波罗13号航天任务的配置的策略在于，&ldquo;我不在乎设计的功能什么，我只在乎它真实的功能是什么。&rdquo;这就是灵活运用社会媒体的例子。你的策略就应该关注于LinkedIn, Twitter，在线文件夹和博客的运用上。这些社交平台可以建立你的人际网络，突显你的特点，并向广阔的职业世界展示你的计划。</p>\n<p>\n\t推荐：<a href=\"http://www.hjenglish.com/biz/p550374/\" target=\"_blank\">赢在网络：如何利用社交媒体找工作</a></p>\n<p>\n\t<strong>6.Find Your Professional Voice6. 寻找职业的声音</strong></p>\n<p>\n\tThe more you converse through social media and networking, the more credible your professional brand will become and the more you will be seen as a prime candidate for a professional position. Finding and articulating your professional voice will help you stand out.当你与社会媒体的对话越频繁，建立的人际关系网越强大，你的专业品牌就越可靠，你被列为专业岗位的首选的机会就越大。找到专业的声音，并把它清楚地表达出来就会让你区别于其他人。</p>\n<p>\n\tSo, try out these strategies and watch what happens. You will be wearing your purpose before you know it.所以，尝试这些技巧再看看有什么神奇的事情发生吧。带着目标，你就会有所发现。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/15e692233f13472db78978330b6f716d.gif\" style=\"height: 162px; width: 600px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p739918/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p739918\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740093/\">只会Happy怎行？快乐的5个地道表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739903/\">2015世界大学排名TOP20：亚洲仅2所上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740101/\">口语真是练出来的吗？并不是！附资料下载</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740098/\">萌照：乔治王子2岁啦！激萌史大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740004/\">圆梦人生：4岁患癌女童“嫁”男护士</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740225/\">2015全球最富夫妻TOP10：盖茨夫妻夺第一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740192/\">神人！不会讲法语 却荣获法语拼字比赛冠军</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739519/\">成为夏季时尚新宠儿 有这8款裙子就够了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739843/\">BBC：富人如何越来越富？花样投资有诀窍</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "应届毕业不用怕 6个方法成就小赢家"
 }
]