[
 {
  "date": "2015-07-24 10:27", 
  "link": "http://www.hjenglish.com/new/p740181/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p740181/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img alt=\"\" src=\"http://www.usnews.com/dims4/USNEWS/b1d8670/2147483647/resize/652x&gt;/quality/85/?url=%2Fcmsmedia%2F62%2Ffc%2F49534e204c7c97faa87ff811c801%2F150521-internintroduction-stock.jpg\" style=\"height: 313px; width: 470px;\" /></p>\n<p>\n\tYou've done the hard part. You studied hard, decided which industry to explore, created an impressive r&eacute;sum&eacute;, interviewed for various roles and &ndash; whew &ndash; landed the internship!你已经跨过了求职中最难的一步。你努力学习，找寻心仪的行业，制作精美的简历，经历无数的面试&mdash;&mdash;唷&mdash;&mdash;终于找到实习了！</p>\n<p>\n\tOh wait. That wasn't the hard part &ndash; that was just the beginning. Now that you've got the gig, you have to perform. That means knocking out your daily duties and long-term assignments with maximum efficiency and minimal stress-induced breakdowns.不对，等等。其实那并不是求职最难的一步&mdash;&mdash;那只是刚开始而已。既然已经找到实习了，你就得开始好好表现了。也就是说你得高效率地处理你的日常任务和长期任务。</p>\n<p>\n\tThese productivity tips will help you do just that:以下的小窍门也许可助你一臂之力：</p>\n<p>\n\t<strong>1.Become an expert on work processes. 1.熟悉工作流程。</strong></p>\n<p>\n\tExpected to do some administrative work during your internship? What are the exact steps for taking a message and scheduling appointments? What's expected of you when you're simply told to &quot;research&quot; a client? If you're manning the company's webmaster email account, to whom do you forward various types of recurring emails &ndash; is there a shared document to reference, or should you make one for yourself and future interns?期待在实习期间做点行政工作嘛？转达信息和安排会议的具体步骤有哪些？当你只是收到&ldquo;调查&rdquo;客户的任务，你的期待是什么样的？如果你在维护公司的邮件账户，你要给别人转发各种重复的邮件&mdash;&mdash;能够找到参考的共享文件吗？或者能够自制一个模版，然后再传给下一个实习生嘛？</p>\n<p>\n\tLearning and remembering the specific processes and protocols for your work is crucial, so don't glaze over when you're being trained on them, says Lauren Berger, author of &quot;Welcome to the Real World: Finding Your Place, Perfecting Your Work, and Turning Your Job into Your Dream Career.&quot; Ask questions so you can do your work right the first time, which will save you time and effort &ndash; and likely impress your supervisor.学会并记住具体的流程和模版对你的工作十分重要，所以当你开始训练这些新东西时，不要只是傻呆呆看着，《欢迎来到现实世界：自我定位，自我完善，把工作转变成理想职业》的作者劳伦&bull;伯杰如是说。一开始要学会问问题，以确保不出错，这样会节省你的时间和努力&mdash;&mdash;同时让你的主管刮目相看。</p>\n<p>\n\t<strong>2.Take notes.2.记笔记。</strong></p>\n<p>\n\t You're already an expert note-taker from classes and study sessions, right? Now use that skill in the workplace to commit work duties and methods to memory. &quot;Make sure you always have a pen and paper with you and you're taking notes on all of these systems,&quot; Berger says. &quot;Because it's one thing to ask questions, but it's another thing to ask questions you've already been told the answer to.&quot;经历过学堂、学生阶段，你已经是一个记笔记的专家了，对吧？现在你可以将那个技巧运用到工作当中以便于记住工作任务和方法。伯杰说道：&ldquo;一定要随身携带笔和纸，把与这个体系相关的所有信息记录下来。因为问问题是一回事，但是问你已经知道答案的问题又是另一回事了。&rdquo;</p>\n<p>\n\tNote-taking is also a way to keep you focused, says Laura Stack, productivity expert and author of &quot;What to Do When There's Too Much to Do&quot; and &quot;SuperCompetent: The Six Keys to Perform at Your Productive Best.&quot; When you're concentrating on a high-priority task, and you suddenly think of something else &ndash; an assignment to do, idea to research, question to ask &ndash; jot it down so you can return to it later. Then get back to focusing on the task at hand. As Stack puts it: &quot;Write down your thoughts, but don't follow them.&quot;记笔记同时也是一种可以让你集中注意力的方法，高效专家和 《如何应对任务太多无法处理》、《超能力：六个要素挖掘你高效潜能》的作者劳拉&bull;斯塔克如是说。当你集中精力做一件十分重要的任务时，你突然想起来一些事&mdash;&mdash;一项需要做的任务，一个需要调研的想法，一个要问的问题&mdash;&mdash;记下来，以便于你做完工作后返回来再解决。接着回头继续做手边的工作。就如斯塔克说的：&ldquo;你可以记录下你的想法，但是仅限于此，别走神。&rdquo;</p>\n<p>\n\t<strong>3.Know the players.3.了解同事的职能。</strong></p>\n<p>\n\t &quot;In order to get the work done effectively, you need to understand the players,&quot; Berger says. &quot;Who do you go to when you have a problem? What's the chain of command in your office?&quot; Don't know? Ask &ndash; and then note it.伯杰说：&ldquo;了解每一个同事的职能可以帮助你更有效率地完成工作。当你遇到问题了可以找谁？公司的行政管理系统是什么样的？&rdquo;你知道嘛？不知道就问&mdash;&mdash;然后记下来。</p>\n<p>\n\t<strong>4.Make daily to-do lists. 4.制作每日任务清单。</strong></p>\n<p>\n\tIn fact, make tomorrow's list this afternoon, recommends professional organizer Julie Morgenstern in a U.S. News Careers article about setting yourself up for a productive day. Her point: By tomorrow morning, &quot;the day is crashing down on you, you're not prepared, you're in reactive mode.&quot;专业管理人朱莉&bull;莫根施特恩在《为高效的一天整装出发》文章中建议道，今天下午就要做好明天的任务清单。她表示：截止明到早，&ldquo;如果你没有准备好，你还处于反应模式，那这一天就会压垮你。&rdquo;</p>\n<p>\n\tInternships often come with several supervisors who each want something different from you &ndash; similar to your separate professors and assignments. &quot;When you're getting assigned a lot of work, don't be afraid to ask: 'When do you want this done by?'&quot; Berger says, because then you can prioritize according to deadline.实习中经常会为几个主管一起服务，他们没有个都会问你要不同的东西&mdash;&mdash;就像不同的教授会问你要不同的作业一样。&ldquo;当你接到很多任务时，不要害怕去问他们&lsquo;截止时间是什么时候？&rdquo;伯杰说道，因为你可以根据截止时间来分任务先后。</p>\n<p>\n\tTracking these deadlines and to-dos will help you understand which tasks take priority and which can wait. &quot;Each day, ask yourself, 'What would I need to accomplish today to feel good about the day when I leave?'&quot; Stack says. &quot;Make sure to do those things first.&quot;截止时间和任务清单可以帮你分清任务先后。&ldquo;每天都要问你自己，&lsquo;这一天工作结束时，我要怎么做才能感到满足？一定把重要的事情先做完。&rdquo;斯塔克说道。</p>\n<p>\n\t<strong>5.Come in early sometimes.5.早点到公司。</strong></p>\n<p>\n\t If you're behind on projects or feel overwhelmed, Berger says coming in early can give you a &quot;power hour&quot; of productivity. You can knock out a few to-dos while others are still sitting in traffic or yawning through their first cups of coffee. Also, she points out: &quot;It's a way to take control of your inbox before everyone else does.&quot;伯杰说，如果你跟不上项目了，或者感到压力山大时，早点出门会给你带来高效工作的充电时间。当别人还在乘车，或是拿着咖啡打着哈欠时，你已经完成了任务清单上的一些工作。而且，她还指出：&ldquo;这同时也是一种打理邮箱的好方法，在别人都还没有开始前。&rdquo;</p>\n<p>\n\t<strong>6.Don't let emails throw you off your game. 6.别让工作量超标。</strong></p>\n<p>\n\tAre you expected to answer emails by the end of the day or within minutes after they pop into your inbox? If it's the latter, what about emails that pour in at 7, 8 or 9 in the evening? &quot;It's important for the student to take initiative to communicate your workload to your supervisor,&quot; Berger says. &quot;Ask: 'Do you want me to be answering emails all day?'&quot;你是希望一天结束了再回复邮件还是在邮件一收到时就回复呢？如果是后者，那么晚上7点，8点或者9点的邮件怎么办呢？伯杰说：&ldquo;主动和主管协商工作量对于学生来说很重要，你要主动问主管，&lsquo;我需要全天待命吗？'&rdquo;</p>\n<p>\n\tKnowing that answer will help you smoothly transition into the office workflow and perhaps boost your productivity, too. Say you're typically allowed to let nonurgent emails sit for a few hours. In that case, consider turning off email alerts while you're in focus mode. &quot;Studies have shown that just knowing a message is waiting can ruin your concentration, even if you don't answer it right away,&quot; Stack says. However, let your supervisor know you're available in person or via phone if needed.主管的答案可以让你迅速地转衔到办公室工作流程当中，还有可能提高你的效率。如果你经常搁置不紧急邮件长达几个小时，当你处于专注模式下时你可以关闭掉邮件提醒。 斯塔克说：&ldquo;研究表明即使你没有及时回复邮件，只要意识到有邮件还未答复就会影响你的注意力。&rdquo; 不过，你得告知你的主管，如果他们有需要可以亲自找你或电话告知你。</p>\n<p>\n\t<strong>7.Demolish distractions. 7.避免分心。&nbsp;</strong></p>\n<p>\n\tIncessant emails are just one of the many relentless diversions you'll have to outsmart on the job. Morgenstern and other experts help you do so in this article about destroying workplace distractions.不间断的邮件仅仅只是让你分心的事情之一，你得在工作中更精明才能避免这些干扰。莫根斯特恩和其他的专家会在《扫除工作中的干扰》这篇文章中告诉你如何做。</p>\n<p>\n\tOne common culprit that robs your time and hijacks your productivity? That familiar voice saying:What's on the front page of Reddit? Maybe I'll text Bronson. Has anyone posted to Instagram in the hour since I last checked?偷走你时间，绑架你效率的罪犯是谁？ 听听那熟悉的声音：红迪网首页什么新闻？我应该给布朗森发个短信。在我刷完Instagram以后，又有人贴图了嘛？</p>\n<p>\n\tIn the article about distractions, Morgenstern points out that these aimless impulses are usually your brain asking for a break from work. And instead of giving it a rest, you're forcing it to continue with what originally exhausted it &ndash; screen time. &quot;It's like going to the gym and constantly working your right quad,&quot; she says. Next time you need to recharge, she suggests finding an offline activity, such as eating a healthy snack, stretching or walking outside.在这篇关于消遣的文章中，莫根施特恩指出这些没有目的的冲动只是你的大脑想要摆脱工作来休息。而与休息相反，你却强迫它继续干已经让它筋疲力尽的事&mdash;&mdash;继续看屏幕。&ldquo;就像你去健身房，一直不断地运动你的右四头肌。&rdquo;她说道。下一次，你需要充电时，找一个离线活动，比如吃点健康的零食，伸伸懒腰或者散散步。</p>\n<p>\n\t<strong>8.Keep it professional.8.保持职业素养。 </strong></p>\n<p>\n\tOf course, your productivity isn't the only thing at stake when you cyberloaf and make personal calls and texts. &quot;You want to make sure everyone in the office knows you as the person who's always diligently working,&quot; Berger says. &quot;Not the intern who's always on Facebook or texting in the hallway.&quot;当然，如果你常在网上闲逛，打私人电话或发短信，你的工作效率再高也没有什么用。&ldquo;你要让办公室里的每一个人都认为你是一个勤奋工作的人，&rdquo;伯杰说道，&ldquo;而不是一个经常上脸书或者在走廊里发短信的实习生。&rdquo;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<img alt=\"\" src=\"http://i2.w.hjfile.cn/doc/201507/d0199575474b43689fa338f954e258ed.gif\" style=\"width: 600px; height: 162px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p740181/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p740181\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740093/\">只会Happy怎行？快乐的5个地道表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739903/\">2015世界大学排名TOP20：亚洲仅2所上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740101/\">口语真是练出来的吗？并不是！附资料下载</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740098/\">萌照：乔治王子2岁啦！激萌史大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740225/\">2015全球最富夫妻TOP10：盖茨夫妻夺第一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740192/\">神人！不会讲法语 却荣获法语拼字比赛冠军</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740004/\">圆梦人生：4岁患癌女童“嫁”男护士</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737557/\">点亮生活：9招超天才的生活妙计</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739968/\">美语教学：据说99%中国人都发不好这个音</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "8个方法学起来 实习结束让你留下来"
 }
]