[
 {
  "date": "2015-07-24 13:22", 
  "link": "http://www.hjenglish.com/new/p740182/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p740182/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<span style=\"line-height: 1.8em;\">What's the difference between a little lie and a whopper of a lie? If you say either the intention behind the lie or the ramifications of the lie, you're right in line with what most people believe the difference to be.小鬼话和弥天大谎之间，到底有多大区别？如果你认为区别就在于两者的目的和结果有差异，那么你的想法就代表了大多数人的意志。</span></p>\n<p>\n\tHere's another question: What do a little lie and a whopper of a lie have in common? Answer: They're both not the truth and if you're in sales and actually want to have long term success, anything short of the truth WILL hurt you.那么问你另一个问题：这两种谎言之间，又有什么共同点呢？答案显而易见：不管大小，他们都是鬼话。如果你在销售中做了一点点缺失诚信的事情，你都决计无法获得长远的成功。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/2391932140ec43858be28be33d28e268.jpg\" style=\"line-height: 25.2000007629395px; height: 450px; width: 300px;\" /></p>\n<p>\n\tHere's how.告诉你为啥。</p>\n<p>\n\t<strong>Setting the Groundwork for More Lies一个谎话十个圆</strong></p>\n<p>\n\tLies are sticky things. Telling just one small lie to a customer or to a prospect probably won't do much harm as long as the lie truly is a harmless, little lie. For example, telling an angry, irate customer that you were working on their issue right when the customer called you when you were actually doing something completely different, is probably a harmless lie. Your intention behind the lie were probably to calm the customer down and give him the impression that your customer's problems are your problems and &quot;there's no time like the present&quot; to get things resolved.说谎这事儿不好做。如果谎话很小只是毛毛雨的话，说给客户或者未来客户听可能不会有什么危害。比方说，一个怒气冲冲的客户打电话来告状，你会告诉他咱正在处理他的问题呢，即使你其实在做别的事。你的目的可能是为了让他平息怒火，并且让人家觉得咱哥俩好你的事就是我的事，解决您的问题是我们的十万火急。</p>\n<p>\n\tOnly the issue remains that it was not the truth. If your customer calms right down and appreciates your focus and attention to solving the problem, you're going to get some positive feedback, teaching you that telling lies, no matter how well intended or small, can be a good thing.要命的是不管怎么立牌坊，谎话也不可能成真。如果你的客户情绪平静了下来并且感谢你的专注与对解决他的问题投入的精力，这是你就要给人家一些积极的反馈了，这样你就能发现，说一个谎，不管多小，都要圆谎才可以。</p>\n<p>\n\tThis can and most likely will lead to telling more lies. And once you get something rolling downhill, you're going to find that stopping it is a whole lot harder than getting it going.一个谎话可能需要十个谎话来圆。就好比你把小雪球推下雪山，一路的积淀使你发现，根本停不下来！</p>\n<p>\n\t<strong>Lies Create Expectations谎话让人期望值太高</strong></p>\n<p>\n\tWhen you tell a lie to a customer or prospect, you are often creating expectations that you may or may not be able to live up to. Lies are all about over promising and under delivering while you should be focusing on under promising and over delivering.当你向客户或未来客户说谎时，往往使他们有了一种期望，你们公司达不到的期望。谎言一般都是眼馋肚子小的，但其实你要让顾客感受到的正好相反：我们提供的比说的要多，要好。</p>\n<p>\n\tBeyond the obvious problem that telling a lie created for you when you realize that you cannot, in fact, deliver on your promise, another challenge is created. When you can't fulfill the promise of your lie, you are forced to either own up to your dishonesty or, you guessed it, TELL MORE LIES!当你发觉自己自己其实没本事撒那么大的慌时，你就要为其付出代价了。如果你无法履行自己的大话承诺，那么死路有两条：一是为自己的不诚实埋单，二是，你知道的，说更多的谎话来圆谎！</p>\n<p>\n\tLies are not only sticky things, they are also masters of reproduction and duplication. Lies are seldom lonely creatures: they almost always travel in packs!谎话不仅缠人，而且像细菌病毒一样，善于复刻自己，香火绵延。谎言从不独居，往往成双成对，甚至成群结队！</p>\n<p>\n\t<strong>Lies Have Teeth被谎言反咬一口</strong></p>\n<p>\n\tEventually, many believe that all lies come back and bit the liar in the end. Whether the bite is felt when your customer catches you in the lie, when your sales manager hears about your creativity with the truth or when your web of lies is so twisted that you can't remember what was and what wasn't the truth, lies have teeth and they know how to use them.很多人相信最终谎言会折回来咬说谎者的屁股。不管你是否感受的到&mdash;&mdash;你的顾客可能发现了你在说谎，你的销售经理不小心听说了你说谎方面的创造天赋，亦或是你的谎话多到你被整懵，不知道孰真孰假&mdash;&mdash;谎言都会找个方式会来报答他的小主人的。</p>\n<p>\n\t<strong>Perpetuating the Public Image还咋保持公众形象啊</strong></p>\n<p>\n\tSales professionals have a hard enough time overcoming the general public image that they all lie, are out for their own interests and are simply not an honest lot without you adding more fuel to the fire. Take it from one tenured sales professional: Lying to your customers is NEVER a good thing to do.许多有销售经验的人都经历过圆谎来保持公司形象的艰难过程，虽然不情愿，但为了公司的诚信形象，他们必须继续火上浇油。听听销售骨灰级人物的话：向顾客撒谎什么的最蠢了呢。</p>\n<p>\n\tEven if your lie never comes back to bite you and even if you are certain that you wouldn't have closed a particular deal without having told a lie, your dishonesty has hurt you.即使你的谎言没有报复你，你也确定这不耽误你做业务&mdash;&mdash;不诚实也是坑了你的。</p>\n<blockquote>\n\t<p>\n\t\t1，Lying weakens your sales skills by making it easier for you to close a sale or to advance a prospect to the next steps in the sales cycle. 说谎让你的销售技能减弱。说谎多了，你很可能丢掉销售机会或者进一步发展潜在客户的可能。</p>\n\t<p>\n\t\t2，Telling lies increases stress because after telling a lie, you need to be on your guard to prevent the truth from getting out.说谎压力大。纸里包不住火，小心烧到自己。</p>\n\t<p>\n\t\t3，Lying, whether you recognize it or not, hurts your self esteem, teaching you to believe that you are not good at sales unless you stretch the truth说谎，不管你意识得到不，会伤你自尊，让你感觉如果不说谎就做不好生意。</p>\n</blockquote>\n<p>\n\tMoral ramifications aside, when you lie to a customer, you are doing much more damage than good. You will be far better off &nbsp;losing a sale honestly than winning a sale using lies.暂且不说道德缺失，向顾客撒谎永远是利大于弊的。诚实地失去一个销售机会比靠谎言做成一单生意好得多。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<img alt=\"\" src=\"http://i2.w.hjfile.cn/doc/201507/d0199575474b43689fa338f954e258ed.gif\" style=\"width: 600px; height: 162px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p740182/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p740182\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740093/\">只会Happy怎行？快乐的5个地道表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740101/\">口语真是练出来的吗？并不是！附资料下载</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740225/\">2015全球最富夫妻TOP10：盖茨夫妻夺第一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739903/\">2015世界大学排名TOP20：亚洲仅2所上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740098/\">萌照：乔治王子2岁啦！激萌史大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740192/\">神人！不会讲法语 却荣获法语拼字比赛冠军</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737557/\">点亮生活：9招超天才的生活妙计</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739968/\">美语教学：据说99%中国人都发不好这个音</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740004/\">圆梦人生：4岁患癌女童“嫁”男护士</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "销售天花乱坠是大错 4件事情躲不过"
 }, 
 {
  "date": "2015-07-24 13:19", 
  "link": "http://www.hjenglish.com/new/p739917/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p739917/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/7d4d5e5a679d4ef1866a99ad779ce084.jpg\" /></p>\n<p>\n\tThe benefits of taking a gap year are pretty obvious &ndash; the chance to meet lots of new friends, get an incredible suntan, and see some wild, wonderful and exotic locations. However, these aren&rsquo;t the only advantages to taking that year out before you start work. And, with the job market for graduates still a fairly tough place to be, a well-planned gap year can help give you an advantage over others when it comes to looking for your dream job.停学休整一年的好处是非常突出的&mdash;&mdash;你可以结识更多新朋友，可以晒出亮丽的小麦肤色，也可以去看看野外天然美妙而具有异国风情的地方。然而，这些都不是工作前休整那一年的唯一好处，并且对于毕业生来说，人才市场还是一个挺残忍的地方，而一个计划周详的休整年则会在你寻找理想工作的时后相比其他人多一个优势。</p>\n<p>\n\tYou may not be able to transfer your ability to ride an elephant or dance all night into a job when you return (or maybe you will&hellip;), but there are other aspects to taking a gap year that provide definite benefits for your CV. Here are a few:也许当你回归工作轨道的时候，并不足以把你的技能转变为骑一只大象或彻夜的工作（或者也有这个可能......），不过在其他方面上，休整一年确实为你丰富个人的简历带来好处。下面列举了其中一些：</p>\n<p>\n\t<strong>1.Experience.1. 经验。</strong></p>\n<p>\n\tA year at the University of Life can be a great addition to your actual university degree, adding the kinds of skills and experience to your CV that you wouldn&rsquo;t have been able to acquire if you&rsquo;d jumped straight from finishing your studies into a permanent job.拥有额外一年体验生活的经历会是大学学位以外的极大附加优势，你能够在简历上增添各种不同的技能与经验，而这些技能和经验，是你在毕业后就马上投入一份长期的工作无法获得的。</p>\n<p>\n\tYou might gain PADI qualifications, teach English as a foreign language, learn how to build homes in hostile environments, or get involved in wildlife conservation &ndash; all these skills look great on any CV and can demonstrate commitment and aptitude to a potential employer.也许你获得了专业潜水教练的资格，教授英语，掌握如何在恶劣的环境建造房子的技能，或者加入到野生动物保护的队伍当中&mdash;&mdash;所有的这些技能都能让你的简历看起来非常吸引，还能够给潜在的雇主一种信任与能力的保证。</p>\n<p>\n\tIf you want to spend a gap year setting yourself up for a specific career, then choose activities that a relevant to that job. There are overseas opportunities for everything from PR and marketing through to medicine &ndash; you don&rsquo;t have to spend the entire time on the beach.如果你想花一年的休整时间为某一具体职业做好准备，那么就要参与相关的职业活动。有许多从公共部以及市场部获取的海外机会&mdash;&mdash;所以你不必把所有的时间都花在海滩上。</p>\n<p>\n\t<strong>2.You can network as you go.2. 旅途中建立联系。</strong></p>\n<p>\n\tWhen you&rsquo;re travelling, you tend to meet people. It&rsquo;s an incredibly sociable way to see the world. Without the pressures of a corporate environment or the expectations that you might feel back home, you can create lots of opportunities for establishing new contacts by really opening up and being yourself.在你的旅途中，你得与人们打交道。这是一个非常友好的见识世界的方式。没有外在的工作环境或期待的压力，你会感觉到宾至如归，还能通过敞开自己的心扉建立更多新的联系。</p>\n<p>\n\tPlus, you never know who you might meet when you&rsquo;re travelling or working abroad &ndash; you might come across people who can open up new opportunities, suggest alternative routes into the career you want, or even open the door to an elusive interview with your dream employer.再者，你永远不知道在你的旅途或出国出差时会遇到什么样的人&mdash;&mdash;也许你会给你提供新机会的人，或者给你理想职业的道路选择提供建议的人，甚至是为你打开一扇通往神秘面试的门的梦想雇主。</p>\n<p>\n\t推荐：<a href=\"http://www.hjenglish.com/biz/p623474/\" target=\"_blank\">穷游不穷，旅途12赚钱大法自给自足</a></p>\n<p>\n\t<strong>3.Refresh and refocus.3. 恢复活力与调整目标。</strong></p>\n<p>\n\tIt&rsquo;s often quite difficult to gain any kind of perspective on your career path when you are buried in exams at university, constantly reminded of the pressures and challenges of taking that next step towards working life. A gap year is the ideal opportunity to obtain genuine perspective, both in terms of what you&rsquo;ve achieved so far and where you want to go next.对于你来说，当你沉浸在考试的海洋里的时候，当你不断面对各种为职业生涯规划的压力和挑战的时候，想要看到任何职业道路上的远景是相当困难的。而休整年则是一个让你获取真实远景资讯的理想机会，无论从你已经获取了信息还是你即将前往的下一步的基础上。</p>\n<p>\n\tTaking yourself out of a familiar environment will shake up your way of thinking and the new perspectives you will come across when you&rsquo;re travelling might give you some fresh new ideas. If you&rsquo;re burned out from the stress of the student lifestyle, then you&rsquo;re unlikely to be in a position to make good decisions &ndash; after a year out with plenty of new challenges, new sights and opportunities for relaxation thrown in, you will most likely find yourself refreshed and ready to take on the world.把自己带离熟悉的环境，可以给你重新思考的角度。以及在旅途的过程中，你很有可能会因为不同的思考角度而让你产生不少新的想法。如果你已经受够了学生生活的压力，那么你就很难以良好的状态做出正确的选择&mdash;&mdash;但通过一年的休整，许多新的挑战，新的景象和放松的机会都扑面而来，这样你会发现你的状态已经恢复了也准备好面对这个世界了。</p>\n<p>\n\t<strong>4.Challenge yourself.4. 挑战你自己。</strong></p>\n<p>\n\tIt might seem intimidating to set up a gap year that is full of new challenges, such as being away from friends and family for all that time, trying new physically demanding activities, or dealing with language barriers and alternative cultures. However, these tend to be the things that make us grow as people and you will find that you gain enormously in confidence from the kinds of experiences that you&rsquo;re presented with every day when travelling &ndash; in a way that you just wouldn&rsquo;t if you didn&rsquo;t take that step.也许你会觉得停止休整充满新挑战的一年是一件挺吓人的事，也许在这一年里你常常不在朋友和家人身边，尝试新的体力活动，或者处理各种语言隔阂或不同的文化障碍。无论如何，这些事情都能让我们成熟，并且你会发现在旅途的过程中你会从这些经验中获得了极大的自信&mdash;&mdash;以一种你不参与就做不到的方式。</p>\n<p>\n\tPlus, the great thing about a gap year is that the opportunities for stepping outside your comfort zone are plentiful and tend to arise almost every day. Whether you find yourself agreeing to something you&rsquo;d never do back home &ndash; such as jumping out of a plane &ndash; or you just gain the ability to strike up a conversation with just about anyone in a social setting, all of these will play a big part in creating confidence that you can use to bag yourself your dream career.再者，休整的一年的好处在于，你有相当多的机会走出自己的舒适区，而且这些机会几乎每天都会增长。无论你是否发现自己适合做某些你在家里从未做过的事情&mdash;&mdash;比如从飞机上跳下来&mdash;&mdash;或者你获得了一项在社会场合中与他人交谈的技能，所有的这些都会为你建立起强大的自信心，以此为你的理想事业做好准备。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/78ce57a4879d456c805e2a0aee657fa0.gif\" style=\"height: 162px; width: 600px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p739917/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p739917\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740093/\">只会Happy怎行？快乐的5个地道表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740101/\">口语真是练出来的吗？并不是！附资料下载</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740225/\">2015全球最富夫妻TOP10：盖茨夫妻夺第一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739903/\">2015世界大学排名TOP20：亚洲仅2所上榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740098/\">萌照：乔治王子2岁啦！激萌史大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740192/\">神人！不会讲法语 却荣获法语拼字比赛冠军</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737557/\">点亮生活：9招超天才的生活妙计</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739968/\">美语教学：据说99%中国人都发不好这个音</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740004/\">圆梦人生：4岁患癌女童“嫁”男护士</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "毕业工作前，休整一年别有一番洞天"
 }
]