[
 {
  "date": "2017-01-13 10:47", 
  "link": "http://www.hjenglish.com/new/p1004349/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1004349/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/09/0c3285da1ece7eea95e0fbc1bd893fa6.jpg\" /></p>\n<p>\n\t信息化智能化技术广泛应用。大数据、云计算、物联网、移动互联网等信息通信技术在交通运输领域广泛应用，线上线下结合的商业模式蓬勃发展。铁路建成了客运联网售票系统，实现了运输生产调度指挥信息化。高速公路电子不停车收费系统（ETC）基本实现了全国联网。港口电子数据交换系统（EDI）、船舶交通管理系统（VTS）、船舶自动识别系统（AIS）在水运管理中广泛应用，开发了长江干线电子航道图技术。民航商务信息系统处于世界先进水平。邮政建立国家、省、市三级联动视频监控体系。无线射频识别技术（RFID）、全球卫星导航系统（GNSS）等现代导航信息技术在民航运输、物流配送中广泛应用。北斗导航系统成为第三个面向国际航海应用的全球卫星导航系统。</p>\n<p>\n\tInformation and intelligent technologies have been extensively applied. Information and communications technologies, such as big data, cloud computing, Internet of Things and mobile Internet, have been widely applied in transport, and combined online and traditional business models are thriving. Railway passenger transport has developed an online booking system, and realized IT application in transport management. Expressway transport has formed a nationwide Electronic Toll Collection (ETC) network. Port Electronic Data Interchange (EDI), Vessel Traffic Services (VTS) and Vessel Automatic Identification System (AIS) have been widely applied in water transport management, and an electronic nautical chart of the trunk waterways of the Yangtze River has been developed. China&rsquo;s civil aviation business information system is globally advanced. Postal services have established a video joint monitoring system at national, provincial and municipal levels. Radio Frequency Identification (RFID), Global Navigation Satellite System (GNSS) and other modern navigation technologies have been applied to civil aviation and logistics. The Beidou Navigation Satellite System has become the third GNSS applied in international navigation.</p>\n<p>\n\t（四）改革与法治建设</p>\n<p>\n\tReform and Rule of Law</p>\n<p>\n\t市场体系不断完善。经过30多年的市场化进程，交通建设、养护、运输不断推向市场。积极推行市场准入负面清单制度，鼓励和引导社会资本参与交通运输投资运营，大力推广社会资本与政府合作模式（PPP)。交通运输全面实现政企分开。不断推进简政放权，创新优化行政审批服务方式。加快市场信用体系建设，市场监管体系逐步完善，统一开放、竞争有序的交通运输市场基本形成。</p>\n<p>\n\tMarket system has been improved. Through over 30 years of marketization, transport construction, maintenance and traffic have become market-oriented. China has issued its Negative List for Market Access, encouraging non-government capital to invest in transport operation, and vigorously promoting Public-Private Partnership (PPP). Transport has separated government functions from enterprise operation completely. The government has also streamlined its administration and delegated authority, and innovated and improved government approval services. Transport has been boosting the market credit system and improving market regulation. As a result, a unified, open transport market of orderly competition has been formed.</p>\n<p>\n\t法律法规体系基本形成。适应改革发展需要，对交通运输法律法规进行了大量的立、改、废工作。目前，共有《铁路法》《公路法》《港口法》《航道法》《海商法》《海上交通安全法》《民用航空法》《邮政法》等8部法律、《铁路安全管理条例》《公路安全保护条例》《道路运输条例》《国际海运条例》《内河交通安全管理条例》《船员条例》《民用机场管理条例》《民用航空安全保卫条例》《邮政法实施细则》等65部行政法规，以及300余件部门规章。</p>\n<p>\n\tLegal framework has taken shape. To meet the demands of reform and development, China has promulgated, revised and annulled transport laws and regulations. Currently, China has eight relevant laws, namely, the Railway Law, Highway Law, Law on Ports, Waterway Law, Maritime Law, Maritime Traffic Safety Law, Civil Aviation Law and Postal Law. In addition, there are 65 relevant administrative regulations, including the Regulations on the Administration of Railway Safety, Regulations on the Administration of Highway Safety, Regulations on Road Transport, Regulations on International Maritime Transport, Regulations on the Administration of Traffic Safety in Inland Waters, Regulations on Seamen, Regulations on the Administration of Civil Airports, Regulations on Civil Aviation Safety, and Rules for the Implementation of the Postal Law. There are also more than 300 relevant departmental rules.</p>\n<p>\n\t综合交通运输管理体制初步建立。2008年、2013年实施两轮交通运输大部门制改革，形成了由交通运输部管理国家铁路局、中国民用航空局、国家邮政局的大部门管理体制架构。各地积极推进综合交通运输管理体制改革，加快综合交通运输体系建设。</p>\n<p>\n\tComprehensive transport management system has been preliminarily established. In 2008 and 2013 respectively, China launched two rounds of institutional reform to establish a large transport department, namely, the Ministry of Transport, which put the National Railways Administration, Civil Aviation Administration of China and State Postal Bureau under its management. All localities are promoting structural reform for comprehensive transport management, and quickening their pace in building a comprehensive transport system.</p>\n<p>\n\t三、发挥基础性先导性服务性作用</p>\n<p>\n\tIII. Playing a Basic, Pioneering and Serving Role</p>\n<p>\n\t着眼全面建成小康社会，中国政府坚持把交通运输摆在先行发展的重要位置，交通运输在推动经济社会发展、服务和改善民生以及促进生态文明建设方面，发挥了基础性先导性服务性作用。</p>\n<p>\n\tTo complete the building of a moderately prosperous society in all respects, the Chinese government gives priority to transport, which plays a basic, pioneering and serving role in promoting economic and social development, in serving the people and improving their living standards, and in enhancing ecological progress.</p>\n<p>\n\t（一）推动经济社会发展</p>\n<p>\n\tPromoting Economic and Social Development</p>\n<p>\n\t支撑经济增长。交通运输基础设施投资是经济稳定增长的助推器，&ldquo;十二五&rdquo;期间，中国交通运输基础设施完成投资12.5万亿元。交通运输网络的完善和服务水平的提高，推动了经济运行效率提升，降低了物流成本，带动了汽车、船舶、冶金、物流、电商、旅游、房地产等相关产业发展，创造了大量就业岗位。2015年，邮政业支撑的国内网购交易额突破3万亿元。</p>\n<p>\n\tSupporting economic growth. Investment in transport infrastructure is the engine of stable economic growth. During the 12th Five-Year Plan period (2011-2015), a total of RMB12.5 trillion was invested in China&rsquo;s transport infrastructure. The improvement in the transport network and relevant services has increased the efficiency of economic operation, reduced logistics cost, boosted the development of relevant industries such as automobiles, shipping, metallurgy, logistics, e-commerce, tourism and real estate, and created many jobs. In 2015, China&rsquo;s total online purchasing transactions, supported by the postal industry, surpassed RMB3 trillion.</p>\n<p>\n\t保障物资运输。便捷高效的物流基础设施网络，促进了多种运输方式顺畅衔接和高效中转，提升了物流体系综合服务水平，有力保障了煤炭、原油、铁矿石、粮食等重点物资运输，2015年中国港口完成煤炭一次下水量6.7亿吨、外贸原油接卸量3.2亿吨、外贸铁矿石接卸量10亿吨。开辟鲜活农产品&ldquo;绿色通道&rdquo;，有效保障和满足了人民群众的生产生活需求。</p>\n<p>\n\tEnsuring cargo transport. China&rsquo;s convenient and efficient logistics network has ensured the smooth and efficient transition between different means of transport, enhanced the efficiency of the logistics system, and guaranteed the transport of coal, crude oil, iron ore, grain, and other key items of cargo. In 2015, some 670 million tons of coal were shipped at Chinese ports, which also unloaded 320 million tons of crude oil and 1 billion tons of iron ore. Express lines were made available for fresh farm produce, effectively meeting the needs of the people.</p>\n<p>\n\t促进区域和城乡协调发展。中国政府把推进交通运输先行发展作为支撑&ldquo;四大板块&rdquo;&ldquo;三大战略&rdquo;等国家区域发展总体战略的重点任务，积极打通发达地区、中等发达地区、欠发达地区之间的联系通道。依托京沪、京广、沿海、沿江等综合运输大通道以及长三角、珠三角、环渤海等港口群形成的经济带、城市群，成为中国经济最具活力、人口最为密集的区域。城际公路客运普及和城际轨道加快建设促进了城市群一体化发展，城乡交通一体化让城乡经济融合更紧密。</p>\n<p>\n\tFacilitating the coordinated development between regions and between urban and rural areas. The Chinese government gives priority to the development of transport and enables the transport industry to play a pioneering role in supporting the regional development of eastern, central, western and northeastern China and the Three Initiatives, in an effort to connect China&rsquo;s developed, moderately developed and underdeveloped areas. China is building economic belts and urban agglomerations along the railway lines from Beijing to Shanghai and Guangzhou, along the coastline and the Yangtze River, near the ports in the Yangtze River and Pearl River deltas and along the Bohai Sea Rim, striving to make these areas the most economically viable and populous in the country. The growth of intercity highway transport and the development of intercity rails have facilitated the integrated development of urban agglomerations, and the integration of urban and rural transport is bringing the urban and rural areas closer economically.</p>\n<p>\n\t（二）服务和改善民生</p>\n<p>\n\tServing the People and Improving Their Living Standards</p>\n<p>\n\t服务群众安全便捷出行。推动&ldquo;平安交通&rdquo;建设，着力构建科学完善的交通运输安全体系，运输结构不断优化，服务水平不断提升，人民群众出行由&ldquo;走得了&rdquo;向&ldquo;走得好&rdquo;升级发展。&ldquo;春运&rdquo;等节假日综合运输服务保障能力显著提升。城市公交出行分担率稳步提高，舒适度不断提升。&ldquo;互联网+交通运输&rdquo;快速发展，提供实时交通运行状态查询、出行路线规划、线（网）上购票、智能停车等&ldquo;一站式&rdquo;服务。12328交通运输服务监督电话全面开通。</p>\n<p>\n\tProviding transport services to the people and making their travel safe and convenient. China is striving to build a sound system to improve transport safety, upgrade the transport structure and improve transport services, in an effort to provide better services to people. The transport capacity and service during the Spring Festival (i.e., Chinese New Year) and other travel peaks have been significantly enhanced. In cities, the percentage of people taking public transit is on the rise, and comfort level of such transport means has been greatly enhanced. With the rapid growth of the &ldquo;Internet + transport,&rdquo; passengers can now check the real-time status of traffic, plan their trips ahead of time, purchase tickets online, and enjoy &ldquo;smart&rdquo; parking and other one-stop services. The transport service and complaints hotline 12328 has been put into use.</p>\n<p>\n\t助力扶贫脱贫。进入21世纪以来，先后实施乡镇和建制村通达通畅工程、集中连片特困地区交通扶贫等10多个专项建设计划，加大对农村地区、贫困地区交通建设的支持力度。&ldquo;十二五&rdquo;期间，投入车购税资金超过5500亿元支持交通扶贫建设，集中连片特困地区83.8%的县城通二级及以上公路，86.2%的建制村实现通硬化路。提高贫困地区农村客运车辆通达率，逐步解决了溜索等特殊问题。</p>\n<p>\n\tSupporting the poverty reduction and eradication effort. Entering the 21st century, China has initiated a dozen projects to connect townships, towns and administrative villages to the road grid, and built transport infrastructure in contiguous impoverished areas, with increased support for transport development in rural and impoverished areas. During the 12th Five-Year Plan period, over RMB550 billion of vehicle purchase tax was allocated to support transport development in poor areas. In contiguous impoverished areas, 83.8 percent of county seats now have roads of Grade II or above, and 86.2 percent of administrative villages have tarmac and cement roads. More buses now operate on routes linking poverty-stricken areas, and ropeways are being replaced by bridges.</p>\n<p>\n\t有效应对突发事件。交通运输应急体系在重大自然灾害、安全事故等突发事件应急救援中发挥重要作用。在汶川、玉树等地震灾害和南方雨雪冰冻灾害中，交通运输救援队伍第一时间抢通救灾&ldquo;生命线&rdquo;，为抢救生命赢得宝贵时间。海上搜救力量妥善完成多起海上重大突发事件应急处置工作，积极参与马航MH370失事客机搜寻等工作。2010年至2015年，组织协调海上搜救行动12411次，搜救遇险人员108464人，其中外籍人员8070人。</p>\n<p>\n\tEffectively addressing emergencies. The transport emergency response system plays a key role in the rescue and relief work following natural disasters, accidents and similar contingencies. In the wake of the Wenchuan earthquake in 2008, Yushu earthquake in 2010 and the devastating snowstorms in southern China in 2008, emergency transport response teams were among the first to arrive at the scene and open up &ldquo;lifelines&rdquo; for relief. China&rsquo;s marine search and rescue teams have been engaged in rescue work connected with many emergencies at sea, and actively took part in the search for the Malaysian Airline flight MH370. In the period 2010-2015, China organized and coordinated 12,411 marine search and rescue missions, saving 108,464 lives, including 8,070 foreigners.</p>\n<p>\n\t（三）促进生态文明建设</p>\n<p>\n\tEnhancing Ecological Progress</p>\n<p>\n\t促进节能减排。大力推进绿色交通建设，与2010年相比，2015年国家铁路单位运输工作量综合能耗下降6%，营运车辆单位运输周转量能耗下降6.5%，营运船舶单位运输周转量能耗下降10.5%，民航吨公里油耗下降近5%。实施&ldquo;公交优先&rdquo;战略，新能源和清洁能源运输工具不断增加，公共自行车系统快速兴起。在珠三角、长三角、环渤海（京津冀）水域设立了船舶排放控制区。长江干线、京杭运河、部分沿海地区开展水运行业应用液化天然气（LNG）试点示范，部分港口安装了码头油气回收装置，实施了船舶岸电工程。</p>\n<p>\n\tPromoting energy-saving and emission-reduction. China has been vigorously promoting the green development of transport. Compared to the 2010 levels, in 2015, the comprehensive energy consumption per unit railway transport dropped by six percent, the energy consumption per unit transport turnover of operating vehicles and ships went down by 6.5 percent and 10.5 percent respectively, and the ton/km fuel consumption of civil aviation decreased by almost five percent. The strategy of &ldquo;public transit priority&rdquo; has been implemented, supported by growing new- and clean-energy means of transport and a rapidly developing public bicycle rental system. In the Pearl River and Yangtze River deltas, and Bohai Sea Rim (Beijing-Tianjin-Hebei) area, restriction zones have been set up to curb emissions from ships. Along the arteries of the Yangtze River and the Beijing-Hangzhou Grand Canal, and in some coastal regions, pilot and demonstration projects of LNG use have been launched for water-borne transport, oil vapor recovery units installed at some ports and shore power provided to ships.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1004349/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1004349\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823140/\">有声双语美文：没能将你杀死的，将使你强大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004358/\">会9国语言的学霸：我们为什么一定要学好外语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776752/\">老外分享：课外自学外语 这4种方法最有效！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1007095/\">奥巴马卸任演讲完整视频！脱口秀时代结束了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1008378/\">（高频词汇）hardly, barely＆scarcely用法综述</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000267/\">生活小常识：浴巾到底该多久洗一次？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000408/\">Quora精选：如果所有人都怎样世界就会好？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1007017/\">这个女孩对抗网络暴力的方法真是太酷了！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）《中国交通运输发展》白皮书 5"
 }, 
 {
  "date": "2017-01-13 10:29", 
  "link": "http://www.hjenglish.com/new/p1008464/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1008464/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/12/fa34cddeb65c93afeac6618991f1fd4a.jpg\" /></p>\n<p>\n\tAre you guilty of dwelling on a problem much longer than you should? Many people get caught up in overthinking problems from time to time, but some people make a habit of it. This habit can affect grades and academic performance, because students can get so caught up in thinking mode that they never get to good solution.你有没有用过多的时间来思考一个问题？很多人都会时不时地在一些问题上过度思考，但有一些人会把它当做一个习惯。这个习惯会影响你的分数和学习，因为学生们会陷入一个思考模式，即他们找不到一个好的解决方案。</p>\n<p>\n\tSome people who overthink tend to get stuck in analysis mode, by over-analyzing every nook and cranny of a situation repeatedly, and in a circular pattern (around and back again to the first).一些过度思考的人会一次次过度分析情形的每一处，从而陷入分析模式中，这种模式呈环形（绕一圈又回到出发点）。</p>\n<p>\n\tThat situation - the state when a thinker is &ldquo;stuck&rdquo; in analysis - is sometimes called analysis paralysis. It's also one form of procrastination.当思考者在分析中无法自拔时，这种情形或状态有时也被称为分析瘫痪。它也是拖延症的一种形式。</p>\n<p>\n\tIt&rsquo;s not difficult to imagine why this could be unhelpful or even harmful for academic work.想象一下，为什么这样会对学业无帮助甚至有危害，其实并不难。</p>\n<p>\n\tStudents who encounter certain kinds of test questions are in danger of analysis paralysis:碰到各种类型问题的学生就有陷入分析瘫痪的危险：</p>\n<p>\n\t&bull;Complex essay questions can cause students to get stuck thinking about single aspect of the question and ignore others. 复杂的问答题会使学生只执着于思考问题的一个方面，从而忽略其他问题。</p>\n<p>\n\t&bull;Students will be at a loss when trying to decide how to start writing an answer to essay questions because there are so many options. This can be a time waster. 当要决定怎么回答问答题时，学生们会由于选择太多不知所措。这样就会浪费时间。</p>\n<p>\n\t&bull;Long multiple choice questions can also cause analysis paralysis. Students may try to read too much into the question and spin themselves into total confusion. 篇幅长的多项选择题也会导致分析瘫痪。学生们会过度解读问题，从而使自己陷入迷惑而无法自拔。</p>\n<p>\n\t&bull;Students can also overthink their choices in a multiple choice situation and read more into each choice than they should. 学生们也会在多项选择上过度思考，在每项选择上解读出更多的内容。</p>\n<p>\n\tIf the situations above sound familiar, you are like many other students. You are also wise to recognize that this is a potential problem for you.如果上述的情形听起来很熟悉，你就有和许多学生一样的情况了。承认这是一个隐患也是明智的。</p>\n<p>\n\tIf you know it, then you can address it!如果你发现了问题，就可以动手解决它了！</p>\n<p>\n\t<strong>Overcoming Overthinking克服过度思考</strong></p>\n<p>\n\tOverthinking during a test can really hurt! The big risk you face is failing to complete the test because you think too much and can&rsquo;t make a decision. Go into the test with a time management plan. As soon as you get the test, do a quick assessment to determine how much time you should spend on each section.在考试的时候过度思考真是一件要命的事！你面临的最大的风险就是无法完成考试，因为你想的太多了，做不了决定。你要一进入考试就做好时间管理工作，快速地估计一下，每个部分你应该花多长时间。</p>\n<p>\n\t<strong>The open-ended essay answers are the most time consuming.开放式的问答题最耗费时间</strong></p>\n<p>\n\tIf you tend to be an overthinker, you will have to manage your urge to dwell on the many possibilities when trying to answer an open-ended test question. To do this, you must give yourself time to brainstorm &ndash; but also give yourself a time limit. Once you reach the predetermined time limit, you must stop thinking and go into action.如果你有过度思考的趋势，就得在回答开放式测试题时，对自己执着于多种可能性时进行管理。为了成功，你必须给自己来个头脑风暴，但也要给自己限定时间。一旦你即将超出时间限制，就必须停止思考，开始行动。</p>\n<p>\n\tIf you&rsquo;re facing a multiple choice, resist the tendency to read too much into the questions and answers. Read the question once, then (without looking at your options) think of a good answer. Then see if this matches one that&rsquo;s listed. If it does, select it and move on!如果你面临的是多项选择，就得避免在题目和答案上想得过多的趋势。先赌一次题目，然后（不要看你的选项）想出好的答案。接着看看答案与列出的是否相匹配。如果是，就做出选择然后看下一题！</p>\n<p>\n\t<strong>Thinking Too Much about Assignments对于任务思考过度</strong></p>\n<p>\n\tCreative students can also think too much when it comes to getting started on a research paper or big project, because there are so many possibilities. A creative mind loves to explore possibilities.当要开始着手研究论文或一项大工程时，有创造性的学生们也可能会过度思考，因为可能性太多了。创造性的思维喜欢探索各种可能性。</p>\n<p>\n\tAlthough it probably goes against your grain, you will have to force yourself to be methodical when selecting a topic. You can be creative and imaginative for the first day or two to come up with a list of possible topics &ndash; then stop. Pick one and go with it.虽然很可能与你的大脑相抵触，但你还是不得不强迫你自己系统地选择出一个主题。你在前一两天会充满创造性和想象力，来列出一系列可能的主题，然后停止。选择一个然后与之相匹配。</p>\n<p>\n\tCreative projects like fiction writing and art projects can be downright paralyzing, as well. There are so many directions you could go! How can you possibly start? What if you make the wrong choice?创造性的工程，例如小说创作和艺术项目也会完全麻痹。你可以选择的方向有许多！那么你该怎么开始呢？如果选错了又该怎么办呢？</p>\n<p>\n\tThe truth is that you will continue to create as you go. The final creative project rarely ends up exactly as you intended at first. Just relax, get started, and create as you go. It&rsquo;s OK!真相是你会继续进行创作。最后一项创造性工程会如同你一开始打算的那样结束。你只需要休息一下，然后继续开始创作就好啦！</p>\n<p>\n\tStudents can also fall into analysis paralysis when starting to write a school report. The best way to conquer this type of roadblock is to start writing in the middle &ndash; don&rsquo;t try to start at the beginning. You can go back and write the introduction and rearrange your paragraphs as you edit.学生们在开始着手学务报告时也会陷入分析瘫痪。克服它最好的办法就是从中间开始写&mdash;&mdash;不要从头开始。你可以回顾前面内容，写下前言，然后根据你的编辑内容重新安排段落。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1008464/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1008464\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823140/\">有声双语美文：没能将你杀死的，将使你强大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1004358/\">会9国语言的学霸：我们为什么一定要学好外语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776752/\">老外分享：课外自学外语 这4种方法最有效！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986483/\">天天练口语，让你想说就说！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1007095/\">奥巴马卸任演讲完整视频！脱口秀时代结束了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1008378/\">（高频词汇）hardly, barely＆scarcely用法综述</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000267/\">生活小常识：浴巾到底该多久洗一次？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1000408/\">Quora精选：如果所有人都怎样世界就会好？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1007017/\">这个女孩对抗网络暴力的方法真是太酷了！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何应对过度思考"
 }
]