[
 {
  "date": "2016-01-28 23:09", 
  "link": "http://www.hjenglish.com/new/p764947/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p764947/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/25e300eb03b74fa4ba0c9de9aab75840.jpg\" /></p>\n<p>\n\t中国对阿拉伯国家政策文件<span style=\"line-height: 1.8em;\">China&rsquo;s Arab Policy Paper</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t二〇一六年一月<span style=\"line-height: 1.8em;\">January 2016</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t前言<span style=\"line-height: 1.8em;\">Foreword</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国同阿拉伯国家友谊源远流长。2000多年以来，陆上、海上丝绸之路一直把中阿两大民族连接在一起。在漫长的历史长河中，和平合作、开放包容、互学互鉴、互利共赢始终是中阿交往的主旋律。<span style=\"line-height: 1.8em;\">Friendship between China and Arab states dates back to ancient times. Over two thousand years ago, land and maritime Silk Roads already linked the Chinese and Arab nations. In the long stretches of history, peace and cooperation, openness and inclusiveness, learning from each other, mutual benefit and win-win results have always been the main theme of exchanges between China and Arab countries.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t新中国成立和阿拉伯国家相继独立，开创了中阿友好交往的新纪元。1956年至1990年，中国同全部22个阿拉伯国家建立外交关系。中国坚定支持阿拉伯民族解放运动，坚定支持阿拉伯国家捍卫国家主权和领土完整、争取和维护民族权益、反对外来干涉和侵略的斗争，坚定支持阿拉伯国家发展民族经济、建设国家的事业。阿拉伯国家在恢复中国在联合国合法席位、台湾等问题上给予中方有力支持。<span style=\"line-height: 1.8em;\">The founding of the People&rsquo;s Republic of China and the independence of Arab countries created a new era for China-Arab friendly exchanges. From 1956 to 1990, China established diplomatic relations with all 22 Arab countries. China firmly supports Arab national liberation movement, firmly supports Arab countries&rsquo; struggle to uphold sovereignty and territorial integrity, pursue and safeguard national interests, and combat external interference and aggression, and firmly supports Arab countries&rsquo; cause of developing the national economy and building up the countries. Arab countries have given China strong support in restoring its lawful seat at the United Nations and on issues like the Taiwan question.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t冷战结束后，中阿双方顺应要和平、谋发展、促合作的世界潮流，相互尊重，平等相待，致力于深化传统友好，积极发展双边关系，政治、经贸、科技、文教、军事、卫生、体育、新闻等领域合作成果显著，构建起面向新世纪的友好合作关系。<span style=\"line-height: 1.8em;\">After the end of the Cold War, both China and Arab countries have followed the world trend of peace, development and cooperation, respected each other, treated each other as equals, and committed themselves to deepening the traditional friendship and the bilateral relations. Cooperation in political, trade and economic, scientific and technological, cultural and educational, military, health, sports, news, and other fields has achieved fruitful results, thus enabling the establishment of the friendly and cooperative relationship oriented toward the 21st century.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2004年，中国&mdash;阿拉伯国家合作论坛成立，并发展成为涵盖众多领域、建有10余项机制的集体合作平台。2010年中国和阿拉伯国家建立全面合作、共同发展的战略合作关系，中阿集体合作进入全面提质升级的新阶段。习近平主席在2014年中阿合作论坛第六届部长级会议开幕式上发表重要讲话，指明了中阿集体合作的重点领域和优先方向，为中阿关系发展和论坛建设确定了行动指南。<span style=\"line-height: 1.8em;\">In 2004, China-Arab States Cooperation Forum was set up. Since then, it has developed into a collective cooperation platform covering many fields and with more than ten mechanisms. In 2010, China and Arab countries established the strategic cooperative relations of comprehensive cooperation and common development, and China-Arab collective cooperation entered a new stage of comprehensive development and upgrading. President Xi Jinping delivered an important speech at the opening ceremony of the Sixth Ministerial Conference of China-Arab States Cooperation Forum, identifying key areas and priority directions of China-Arab collective cooperation, and providing guidance for the development of the China-Arab relations and the Forum.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国开启同阿拉伯国家外交关系已走过60年历程，各领域合作不断深化。中国同8个阿拉伯国家建有全面战略伙伴关系、战略伙伴关系或战略合作关系，同海湾阿拉伯国家合作委员会建立中海战略对话机制。阿拉伯国家已成为中国第一大原油供应方和第七大贸易伙伴。中国提出的中阿共建丝绸之路经济带和21世纪海上丝绸之路、构建以能源合作为主轴，以基础设施建设和贸易投资便利化为两翼，以核能、航天卫星、新能源三大高新领域为突破口的&ldquo;1+2+3&rdquo;合作格局、加强产能合作等倡议得到阿拉伯国家积极响应。双方在维护国家主权和领土完整、捍卫民族尊严、政治解决热点问题、促进中东和平与稳定等方面有广泛共识，在联合国改革、气候变化、多哈回合谈判等问题上立场相近，保持着良好协调与配合。双方人文交流日益频繁，民间交往更加密切，增进了双方人民的相互了解和友谊。<span style=\"line-height: 1.8em;\">Since the establishment of diplomatic ties between China and Arab countries 60 years ago, cooperation in all fields has been constantly deepened. China has built comprehensive strategic partnership, strategic partnership or strategic cooperative partnership with eight Arab countries, and has set up a strategic dialogue mechanism with the Gulf Cooperation Council. Arab countries as a whole have become China&rsquo;s biggest supplier of crude oil and the 7th biggest trading partner. China&rsquo;s proposed initiatives of jointly building the &ldquo;Silk Road Economic Belt&rdquo; and the &ldquo;21st Century Maritime Silk Road&rdquo;, establishing a &ldquo;1+2+3&rdquo; cooperation pattern (to take energy cooperation as the core, infrastructure construction and trade and investment facilitation as the two wings, and three high and new tech fields of nuclear energy, space satellite and new energy as the three breakthroughs), and industrial capacity cooperation, are well received by Arab countries. Both sides have broad consensus on safeguarding state sovereignty and territorial integrity, defending national dignity, seeking political resolution to hotspot issues, and promoting peace and stability in the Middle East. We share similar views on issues such as reform of the United Nations, climate change and Doha Round trade negotiations, and maintain sound coordination and cooperation. Cultural and educational exchanges are more frequent and people-to-people ties are getting closer with enhanced mutual understanding and friendship between the two peoples.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t60年来，中阿友好合作在广度和深度上都实现了历史性跨越，成为南南合作典范，积累了成功的经验：双方坚持相互尊重、平等相待，无论国际风云如何变幻，都始终互为兄弟、朋友和伙伴；双方坚持互利共赢、共同发展，无论各自经历了什么发展变化，都始终追求共同利益、可持续发展；双方努力促进对话交流、文明互鉴，无论在意识形态上有何差异，都始终尊重对方的社会制度和发展道路。<span style=\"line-height: 1.8em;\">Over the past 60 years, China-Arab friendly cooperation has made historic leaps in breadth and depth. It has become a model of South-South cooperation and gained the following successful experience: both sides have always respected and treated each other as equals and remained brothers, friends and partners no matter what happens on the world arena; both sides have insisted on the principle of mutual benefit, win-win and common development and have pursued common interests and sustainable development no matter what changes or developments take place on either side; and both sides have promoted dialogue, exchanges and mutual learning among civilizations, and have always respected each other&rsquo;s social system and development path no matter what differences exist in ideology.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国政府制订首份对阿拉伯国家政策文件，在回顾和总结中阿关系发展经验的基础上，阐述发展中阿关系指导原则，规划中阿互利合作蓝图，重申致力于中东和平稳定的政治意愿，推动中阿关系迈向更高水平。<span style=\"line-height: 1.8em;\">The Chinese government has issued the first China&rsquo;s Arab Policy Paper on the basis of reviewing and summarizing the experience in the development of China-Arab relations. It stipulates the guiding principle for developing China-Arab relations, offers the blueprint for China-Arab mutually beneficial cooperation, and reiterates the political will of commitment to peace and stability in the Middle East, in order to promote China-Arab relations to a new and higher level.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第一部分　深化全面合作、共同发展的中阿战略合作关系<span style=\"line-height: 1.8em;\">Part I Deepen China-Arab Strategic Cooperative Relations of Comprehensive Cooperation and Common Development</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t当前，国际形势继续发生深刻复杂变化，世界多极化、经济全球化深入发展，文化多样化、社会信息化持续推进，国际格局和国际秩序加速调整演变。世界各国正抓紧调整各自发展战略，推动变革创新，加快经济转型，开拓新的发展空间。同时，世界经济仍处于深度调整期，地缘政治因素更加突出，局部动荡此起彼伏，非传统安全和全球性挑战不断增多，南北发展差距依然很大。推进人类和平与发展的崇高事业依然任重道远。<span style=\"line-height: 1.8em;\">The world is experiencing profound and complex changes. The trend toward a multipolar world and economic globalization is deepening, and cultural diversity and the information society continue to move forward. Changes in the international configuration and international order are accelerating. All countries in the world are seizing the opportunity to readjust their development strategies, promote reform and innovation, speed up economic transformation and open up new development horizons. At the same time, the world economy is still in a period of deep transformation, with geopolitical factors becoming more prominent, regional turbulences rising one after another, non-traditional security and global challenges increasing and the gap between the North and the South widening. It remains an arduous journey to advance mankind&rsquo;s noble cause of peace and development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国是世界上最大的发展中国家，正为实现&ldquo;两个一百年&rdquo;奋斗目标、建成富强民主文明和谐的社会主义现代化国家、实现中华民族伟大复兴的中国梦而奋斗。中国将继续高举和平、发展、合作、共赢的旗帜，始终不渝走和平发展道路，始终不渝奉行互利共赢的开放战略，推动建立以合作共赢为核心的新型国际关系。<span style=\"line-height: 1.8em;\">China is the largest developing country in the world and is working hard to realize the two centenary goals and the Chinese Dream of national rejuvenation, which is to build a strong, prosperous, democratic, culturally-advanced and harmonious modern socialist country. China will continue to uphold the banner of peace, development and win-win cooperation, be committed to peaceful development, pursue a win-win strategy of opening up and promote the formation of a new type of international relations featuring win-win cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t阿拉伯国家地处亚非大陆交汇地带，宗教和文明多样性突出，文化历史悠久，资源禀赋独特，发展潜力巨大。在当前形势下，阿拉伯国家自主探索符合本国国情的发展道路，致力于推进工业化进程，努力扩大就业和改善民生，积极促进地区和平稳定，在地区和国际事务中发挥着重要影响。<span style=\"line-height: 1.8em;\">Arab states are situated in the converging area of the Asian and African continents, characterized by religious and cultural diversities, time-honored culture and history, unique resource endowment and great potentials for development. Currently, Arab states are independently exploring the development paths suited to their own national realities. They are committed to pursuing industrialization, enhancing employment and improving people&rsquo;s livelihood. They are active in promoting peace and stability in the region and are playing important roles in regional and international affairs.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国与阿拉伯国家同属发展中国家，双方国土面积之和占世界陆地面积六分之一，人口之和占世界总人口近四分之一，经济总量占世界经济总量八分之一。中阿双方虽然资源禀赋各异，发展水平不一，但都处于各自发展的重要阶段，都肩负着实现民族振兴、国家富强的共同使命。双方需要更加紧密地团结与协作，在探索发展道路上交流借鉴，在追求共同发展上加强合作，在促进地区安全上携手努力，在构建新型国际关系上呼应配合，维护中阿主权、独立、领土完整，促进稳定，发展经济，改善民生，增进中阿人民福祉。<span style=\"line-height: 1.8em;\">China and Arab states are both developing countries with their combined territory, population and economic aggregate accounting for 1/6, 1/4 and 1/8 of the world&rsquo;s total respectively. Different in natural endowment and development level, China and Arab countries are all in an important development stage and have a shared mission of rejuvenating the nation. We need to collaborate with each other more closely, and learn from each other along the road of development, strengthen cooperation in seeking common development and promoting regional peace, and echo each other in building a new type of international relations, so as to safeguard state sovereignty, independence and territorial integrity, and to promote stability, economic development and well-being of our peoples.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国将继续秉承和发扬中阿传统友好，不断充实和深化中阿全方位、多层次、宽领域合作格局，促进全面合作、共同发展的战略合作关系持续健康发展，为维护地区乃至世界的和平、稳定与发展作出积极贡献。<span style=\"line-height: 1.8em;\">China will continue to carry forward China-Arab traditional friendship, enrich and deepen our all-round, multi-layer, wide-ranging cooperation, promote sustainable and sound development of our strategic cooperative relations featuring all-round cooperation and common development, and safeguard peace, stability and development of the region and the world at large.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p764947/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p764947\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764546/\">最适合练口语的5部脱口秀（附视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764847/\">还我猴王！春晚少了六小龄童 外媒怎么看？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764685/\">她才2岁却已经有了30万粉丝 比你还会穿衣！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764852/\">口语开口流利说 这10招帮你迅速提升</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764816/\">Quora精选：中国人和美国人之间的误解</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764738/\">天辣么冷，拥抱一下吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764480/\">这只汪乱入马拉松就算了 居然还拿了名次！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764631/\">恋爱无国界：各国妹子都最爱男人怎么穿？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764523/\">中箭！生活中你绝对经历过的12种处境</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761674/\">七个小点子让你在家也能轻松赚大钱</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】中国对阿拉伯国家政策文件"
 }
]