[
 {
  "date": "2016-01-28 23:25", 
  "link": "http://www.hjenglish.com/new/p764948/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p764948/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/608d758769574591af2a72d447bc580d.jpg\" /></p>\n<p>\n\t外交部发言人华春莹例行记者会（2015年12月8日）<span style=\"line-height: 1.8em;\">Foreign Ministry Spokesperson Hua Chunying&rsquo;s Regular Press Conference on December 8, 2015</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t应土库曼斯坦方面邀请，国家主席习近平特使、国家副主席李源潮将于12月10日至13日出席土库曼斯坦获得永久中立国地位20周年庆典并访问土库曼斯坦。<span style=\"line-height: 1.8em;\">At the invitation of Turkmenistan, Vice President Li Yuanchao will attend celebrations marking the 20th Anniversary of Turkmenistan&rsquo;s Status of Permanent Neutrality and visit Turkmenistan from December 10 to 13 as the Special Envoy of President Xi Jinping.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：美国总统奥巴马7日上午发表反恐政策电视讲话，表示加州枪击案是杀害无辜的恐怖主义行径，恐怖主义已经进入新阶段。中方对此有何评论？<span style=\"line-height: 1.8em;\">Q: In his televised speech aired on the morning of December 7, US President Barack Obama said that the mass shooting in California was an act of terrorism designed to kill innocent people, and that the terrorist threat has evolved into a new phase. What is China&rsquo;s comment on that?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：我们注意到美方将加州枪击案定性为恐怖主义行径。我们再次对这起事件制造者表示谴责，向遇难者表示哀悼，向伤者和受害者家属表示慰问。<span style=\"line-height: 1.8em;\">A: We have noted that the US side has defined the shooting rampage in California as an act of terrorism. We once again condemn the perpetrators, mourn for the victims and express sympathy to the injured and the bereaved families.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t恐怖主义是人类的公敌。中方反对一切形式的恐怖主义，主张国际社会加强反恐合作。<span style=\"line-height: 1.8em;\">Terrorism is the enemy of all mankind. The Chinese side opposes all forms of terrorism and calls for intensified international cooperation against terrorism.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据报道，美国国防部昨日称，将于本周在新加坡部署海上巡逻机，可能会在南海进行巡航。中方对此有何评论？<span style=\"line-height: 1.8em;\">Q: The US Department of Defense said yesterday that they would base a naval patrol aircraft in Singapore starting this week. It seems that the aircraft will take part in patrols over the South China Sea. What is China&rsquo;s comment on that?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：当前，南海地区局势总体保持和平稳定。绝大多数国家都希望能够看到东亚地区和平、稳定、发展、繁荣。求和平、谋合作、促发展是地区国家和全世界的共同愿望。在这样的大背景下，美国加强军事部署，推动地区军事化，是否符合地区国家愿望？大家需要深思。我们认为美方加强军事部署、推动地区军事化的行动，不符合地区国家的共同和长远利益。希望有关国家多做一些真正有利于加强地区国家间互信、有利于维护地区和平与发展的事情。<span style=\"line-height: 1.8em;\">A: The overall situation in the South China Sea is peaceful and stable. An overwhelming majority of countries hope for peace, stability, development and prosperity of East Asia. Countries in the region and from around the world all aspire for peace, cooperation and development. Against a backdrop as such, is military deployment and regional militarization by the US in line with the aspiration shared by countries in the region? That deserves some deep thought. In our point of view, it goes against the common and long-term interests of countries in the region. It is hoped that all relevant parties will do more to genuinely enhance mutual trust among countries in the region and safeguard peace and development of the region.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：有人权组织称，中国企业从缅甸北部走私了大量翡翠。我理解，中国政府是不允许中方企业走私翡翠的。中方是否会采取措施阻止中国企业参与走私翡翠的行为？<span style=\"line-height: 1.8em;\">Q: Some human rights groups in Myanmar have criticized Chinese companies of being involved in massive smuggling of jade from northern Myanmar. I understand that the Chinese government prohibits jade smuggling by Chinese companies. Will the Chinese side take measures to prevent Chinese companies from smuggling jade?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：你提到的有关组织及评论，我没有看到，也不了解有关情况。中国政府有关立场是明确的，我们反对任何走私和非法交易行为。中国政府一直要求中国企业在境外要遵纪守法、合法经营。<span style=\"line-height: 1.8em;\">A: I have not seen the remarks made by relevant groups you mentioned, and I am not aware of the specifics. The position held by the Chinese government is clear. We oppose activities of smuggling and illegal trade. The Chinese government has been asking overseas Chinese companies to obey rules and run their business in accordance with the law.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：昨天北京发布了雾霾红色预警，与此同时，中方正参与气候变化巴黎大会谈判，期待达成协议。你是否认为中国雾霾问题会影响中方在气候变化巴黎大会中的立场？<span style=\"line-height: 1.8em;\">Q: Beijing issued a red alert for smog yesterday. It coincides with the ongoing Paris Climate Conference where China is actively looking for a deal. Do you think this particular problem of smog will impact China&rsquo;s position at the climate conference?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：作为一个发展中国家，中国在解决人民群众温饱问题、改善民生方面做出了不懈努力。过去几十年来，中国经济快速发展，但也承担了资源环境方面的代价。鉴往知来，中国政府正大力推进生态文明建设，努力探索绿色、低碳、可持续发展道路。<span style=\"line-height: 1.8em;\">A: China, as a developing country, has been working relentlessly to feed and clothe the public and improve people&rsquo;s livelihood. China has enjoyed fast economic growth over the past decades, but also paid heavy price resources-wise and environment-wise. Past experience tells us what shall be done in the future. The Chinese government is making vigorous efforts to pursue ecological advancement and blaze a trail of green, low-carbon and sustainable development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t气候变化是人类面临的全球性挑战，需要国际合作应对。中国等发展中国家是气候变化不利影响的主要受害者。中国政府本着对本国人民和全人类负责的态度，高度重视并积极采取措施应对气候变化，已成为世界节能和利用新能源、可再生能源第一大国。中国的努力和取得的成就有目共睹，得到国际社会积极评价。同时，我们还建设性地参与国际合作和多边进程，推动建立合作共赢、公平合理的气候治理机制，为保障全球生态安全、推进可持续发展作出贡献。<span style=\"line-height: 1.8em;\">Climate change is a global challenge for all mankind. The international community should work as one to deal with it. China and other developing countries are major victims of the negative impact of climate change. With a highly responsible attitude toward people from China and the rest of the world, the Chinese government attaches great importance to climate change and takes active measures to deal with it. China is leading the world in energy conservation and utilization of new and renewable energy. China&rsquo;s efforts and achievements are for all to see, and have won applause from the international community. We also take a constructive part in international cooperation and multilateral process to push for the establishment of a win-win and equitable mechanism on climate change, making contributions to global ecological security and sustainable development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t雾霾问题与气候变化问题同根同源。雾霾问题的严重性凸显了治理环境和应对气候变化的紧迫性，也更坚定了我们的治理决心。相信在各级政府和全社会的共同努力下，部分城市的雾霾问题将不断得到改善。<span style=\"line-height: 1.8em;\">Smog and climate change are problems of the same cause. The severity of smog highlights the urgency of improving the environment and tackling climate change, and makes us more determined to solve the problem. It is believed that with the joint efforts of governments at different levels and the entire society, there will be less and less smog in our cities.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p764948/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p764948\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764546/\">最适合练口语的5部脱口秀（附视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764847/\">还我猴王！春晚少了六小龄童 外媒怎么看？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764685/\">她才2岁却已经有了30万粉丝 比你还会穿衣！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764852/\">口语开口流利说 这10招帮你迅速提升</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764816/\">Quora精选：中国人和美国人之间的误解</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764738/\">天辣么冷，拥抱一下吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764480/\">这只汪乱入马拉松就算了 居然还拿了名次！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764631/\">恋爱无国界：各国妹子都最爱男人怎么穿？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764523/\">中箭！生活中你绝对经历过的12种处境</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761674/\">七个小点子让你在家也能轻松赚大钱</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】外交部例行记者会（2015年12月8日）"
 }
]