[
 {
  "date": "2013-06-20 08:15", 
  "link": "http://en.hujiang.com/new/p489048/", 
  "description": "<a href=\"http://en.hujiang.com/new/p489048/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/bcf167d7c3dc437cbf8319a8396412de.jpg\" /></p>\n<p>\n\t<span style=\"color: #008000;\"><strong>沪江小编：</strong></span>今年被称为&ldquo;史上最难就业季&rdquo;，就业环境低迷的状态还在继续，首批90后毕业生也将纷纷踏出校园。哪种企业是毕业生择业首选？哪种企业遭遇冷遇？哪种企业最不被毕业生喜欢？</p>\n<p>\n\tXu Yaqiong recently turned down a job offering more than 7,000 yuan a month with a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/private\" target=\"_blank\">private</a>-owned overseas study agency. Instead, she joined a State-owned media company paying only half as much. But Xu believes she made the right choice.近日，徐亚琼（音译）拒绝了某民营留学机构月薪七千以上的工作机会，而选择去一家月薪减半的国有媒体工作。但徐亚琼坚信自己的选择是正确的。</p>\n<p>\n\t&ldquo;I think I will have a better career with a State-owned company than a private one,&rdquo; explains the 22-year-old international journalism major from the Communication University of China.&ldquo;我想国企的工作机会要好于私企。&rdquo;就读于中国传媒大学国际新闻专业，22岁的徐亚琼解释道。</p>\n<p>\n\tXu is not alone in making this decision. During the national <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/recruitment\" target=\"_blank\">recruitment</a> week for private enterprises held at the University of Shanghai for Science and Technology, private-owned companies, especially small and medium-sized ones, were given the cold shoulder, reported Economic Daily.徐亚琼并非唯一一个做此选择的人。据《经济日报》报道，在上海理工大学举办的全国私企招聘周活动中，民营企业，尤其是中小型私企遇冷。</p>\n<p>\n\tFigures from the State Administration for Industry and Commerce show that private enterprises account for 80 percent of urban employment and generate 90 percent of new jobs. But a survey of 43,750 students who will graduate with a bachelor&rsquo;s degree this year found that only 15 percent want to work for a private company.根据国家工商行政管理总局提供的一组数据显示，私企提供了80%的城市就业岗位，创造了90%的新增就业机会。而今年，一项针对43750名本科毕业生的调查显示，仅有15%的人打算去私企工作。</p>\n<p>\n\tWu Yuzhou, from the career center at Beijing Language and Culture University, believes the preference among graduates for State-owned enterprises is partially due to &ldquo;face&rdquo; (mianzi).来自北京语言大学学生就业指导中心的吴宇州（音译）认为，毕业生之所以偏爱国企，有一部分原因是为了面子。</p>\n<p>\n\t&ldquo;Traditionally, Chinese tend to think working for public or State-owned institutions is more decent,&rdquo; says Wu.吴宇州说：&ldquo;传统上，中国人总是认为政府机关或事业单位的工作更加体面。&rdquo;</p>\n<p>\n\tThat said, Wu also <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/acknowledge\" target=\"_blank\">acknowledges</a> that, in general, State-owned companies do have an edge in terms of the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stability\" target=\"_blank\">stability</a>, management, and career <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prospect\" target=\"_blank\">prospects</a> they offer.吴宇州也承认，整体而言，国有企业的确具备诸多优势：稳定的工作、正规的管理以及良好的职业前景。</p>\n<p>\n\t&ldquo;In major cities, State-owned companies offer a hukou (or permanent residence permit) while many private-owned ones do not,&rdquo; says Wu.吴宇州说：&ldquo;在一些大城市，国企能够解决户口问题，而这是很多私企无法办到的。&rdquo;</p>\n<p>\n\tXie Chenqian, 22, agrees. &ldquo;Among my classmates, those who want to stay in Beijing are not interested in private companies, because many of them can&rsquo;t provide a Beijing hukou.&rdquo;对此，22岁的谢晨倩（音译）表示赞同。&ldquo;在我的同学当中，那些想要留京的人都对私企提不起兴趣，因为很多私企都不能提供北京户口。&rdquo;</p>\n<p>\n\tThe marketing major from the University of International Business and Economics recently signed a contract with China Construction Bank.前不久，来自对外经贸大学市场营销专业的谢晨倩就选择加入了中国建设银行。</p>\n<p>\n\tA survey of more than 150,000 college students by Renren.com, a social networking website, in May indicates that &ldquo;reputation and the scale of the company&rsquo;s business&rdquo; is of more concern to students looking for a job than the salary or location.今年5月，由人人网发起的一项针对超过15万名大学生的调查显示，&ldquo;公司声誉以及业务规模&rdquo;已赶超薪水或工作地点，成为大学生求职时更为关心的问题。</p>\n<p>\n\tBut this doesn&rsquo;t mean private companies are losing their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/competitiveness\" target=\"_blank\">competitiveness</a>.但这并不意味着私企正在丧失其竞争力。</p>\n<p>\n\tAccording to figures from China&rsquo;s National Bureau of Statistics, private-owned enterprises performed much better than State-owned ones last year. Private companies increased their profit by 20 percent in 2012, while State-owned ones saw profits drop by 5.1 percent.由中国国家统计局提供的一组数字表明，去年，私企的运营情况要好过国企。2012年，私企的利润增加了20%，而国企的利润则下降了5.1%。</p>\n<p>\n\t&ldquo;Over the past six years, private companies have been developing very fast, especially those listed on the stock market,&rdquo; says Shi Guangyao, director of the China Center for Market Value Management.&ldquo;在过去6年里，许多私企，尤其是上市公司，发展迅猛。&rdquo;中国上市公司市值管理研究中心主任施光耀说。</p>\n<p>\n\tMu Shiguo, 22, thinks private companies provide many opportunities.22岁的穆世国（音译）认为私企提供了很多的就业机会。</p>\n<p>\n\t&ldquo;It&rsquo;s much easier to get a job in a private company,&rdquo; says the biotechnology major at Southwest Jiaotong University. &ldquo;Competition in State-owned companies is so fierce that it&rsquo;s difficult to stand out.&rdquo;&ldquo;找份私企的工作要容易得多，&rdquo;就读于西南交通大学生物技术专业的穆世国表示。&ldquo;国企的竞争如此激烈，你很难脱颖而出。&rdquo;</p>\n<p>\n\tOnly recently, Mu signed a contract with a private company and is happy with its <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/energetic\" target=\"_blank\">energetic</a> environment.就在最近，穆世国刚刚签约了一家私企，他对充满活力的工作环境十分满意。</p>\n<p>\n\tLiang Yuexian, human resources manager at iQiYi, China&rsquo;s leading online television and movie <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/portal\" target=\"_blank\">portal</a>, agrees. Nearly 80 percent of employees in her department are under 35 years old, and she thinks it&rsquo;s good for graduates.国内领先的在线影视门户网站爱奇艺的人力资源经理梁跃贤（音译）对此表示赞同。在她的部门，几乎80%员工的年龄都在35岁以下，她认为这对毕业生大有好处。</p>\n<p>\n\t&ldquo;Our business is soaring and our employees are young, so there are more chances for promotion,&rdquo; says Liang.梁跃贤说：&ldquo;我们的业务发展迅猛，我们的员工也都很年轻，这样一来便会有更大的升职空间。&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p489048/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p489048\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488960/\">热门TED演讲：二十岁是不是可以挥霍的光阴？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488966/\">2013年6月四六级考后大吐槽：你中了几枪？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488733/\">浪漫其实并不难：如何做一个浪漫的人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488908/\">三亚游客强抱搁浅海豚合影  终因失血过多死亡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488735/\">2013年6月英语四级六级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489032/\">洛阳大叔美国名校门前摆摊 最多日赚800美元</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488818/\">邓文迪默多克离婚战：关于邓文迪你不知道的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488890/\">爱喝红茶吗？关于红茶你可能不知道的11大益处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "毕业生找工作难？国企私企，就看你怎么选"
 }
]