[
 {
  "date": "2014-11-16 13:14", 
  "link": "http://www.hjenglish.com/new/p631295/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p631295/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201408/2c5ce78522334e9eac55b22585b502d4.jpg\" /></p>\n<p>\n\t<strong>9 Things Good Listeners Do Differently</strong></p>\n<p>\n\tDespite being taught the importance of listening from a young age -- think about how many teachers have asked you to &quot;put your listening ears on&quot; -- the truth is, most of us aren't as good at the skill as we ought to be.尽管从小时候起就被教导倾听的重要性&mdash;&mdash;想想多少老师让你&ldquo;竖起耳朵听&rdquo;&mdash;&mdash;真相是，我们大多数人都不擅长本应擅长的技能。</p>\n<p>\n\tResearch shows that the average person listens with only 25 percent efficiency -- meaning there's a lot we're letting go in one ear and out the other. But as listening expert Paul Sacco, Ph.D., an assistant professor at the University of Maryland School of Social Work, explains, there are just a few simple habits that set the real good listeners apart from the rest.研究显示一般人倾听的效率只有25%&mdash;&mdash;这意味着我们让很多东西一耳进一耳出了。然而，正如倾听方面的专家保罗&middot;萨科博士所讲，讲真正好的倾听者和其他人区分开的，只有几个简单的习惯。保罗现在马里兰大学社会工作学院担任助理教授。</p>\n<p>\n\tAs Greek philosopher Epictetus once theorized, &quot;We have two ears and one mouth so we can listen twice as much as we speak.&quot; So how do we start using those features more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/proportionally\" target=\"_blank\">proportionally</a> -- or, as Sacco advises -- access our inner good listener? 希腊哲学家爱比克泰德曾将此理论化，&ldquo;我们有两只耳朵一张嘴，是为了让倾听达到讲话的两倍之多。&rdquo;所以，怎样开始更依比例来运用这些特征呢？或者，如萨科所建议的&mdash;&mdash;接近我们内在好的倾听者呢？</p>\n<p>\n\tBelow are eight habits that good listeners practice in their everyday lives and conversations that you can adopt for yourself.以下的八个习惯，好的倾听者会在每日的生活和对话中练习，你也可以博取为自己所用。</p>\n<p>\n\t<strong>They're present.他们存在于当下。</strong></p>\n<p>\n\tBeing mindful in conversations is a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hallmark\" target=\"_blank\">hallmark</a> characteristic of a good listener, Sacco notes. When you're fully aware in the moment, you're more likely to retain what you're hearing and respond with more authenticity. That means <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stash\" target=\"_blank\">stashing</a> those phones and ridding yourself of all distractions.留心对话是一个好的倾听者的标志特征，萨科讲道。当你完全留心于此刻，就更有可能保留你所听到的，同时给出更准确的回应。这意味着把手机放在一边，摆脱所有让你分神的事物。</p>\n<p>\n\t&quot;Good listeners really put everything down and focus on the person in front of them,&quot; he says. &quot;And as a result, the other person becomes instantly aware that they have an interest in what they have to say.&quot;&ldquo;好的倾听者会真正放下一切，专注于自己眼前的人，&rdquo;他讲道。&ldquo;因此，讲话的一方会当即感受到他们在意自己接下来要讲的。&rdquo;</p>\n<p>\n\t<strong>They're empathetic.他们会设身处地。</strong></p>\n<p>\n\tPart of effective listening is the effort to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/empathize\" target=\"_blank\">empathize</a> with the person you're speaking with. Whether or not you're able to fully relate, your compassion won't go unnoticed. &quot;Spend a moment putting yourself in their position, what's going through their head and what it must be like for them,&quot; Sacco says.有效倾听的一部分就是要尝试站在和你讲话的人的角度。无论你是否能完全设身处地，你的恻隐之心不会被忽略。&ldquo;花些时间把自己摆在他人的角度，想想他们脑中所想以及由此而生的感受，&rdquo;萨科讲道。</p>\n<p>\n\t&quot;Understanding what their experience is even before you talk to them [can help you connect with them]. And it sounds bad, but even if you blow it, you're still better off because the other person will see the attempt.&quot;&ldquo;甚至在和他们讲话前，就了解他们的感受。这点会帮助你和他们建立联系。虽然听起来糟糕，可即使尝试泡汤了，你仍有优势，因为另一个人会看到你的努力。&rdquo;</p>\n<p>\n\t<strong>They realize their shortcomings. 他们能意识到自己的缺点。</strong></p>\n<p>\n\tIt may be a strange way of thinking about it, but accepting yourself is key to being a good listener overall, Sacco says. In other words, we can't pick up on everything everyone is saying all the time -- and that's OK. &quot;I've definitely had my share of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reflective\" target=\"_blank\">reflective</a> listening failures,&quot; Sacco admits. &quot;Sometimes... having that intentionality to listen and allowing yourself to miss the boat sometimes [is good enough].&quot;这样的考虑方式或许奇怪，但是总体来讲，接受自己是成为好的倾听者的关键，萨科讲道。换言之，我们无法接收每个人讲的每件事&mdash;&mdash;这没关系。&ldquo;我当然反思过自己倾听失败的时候，&rdquo;萨科承认道。&ldquo;有时&hellip;有意识地倾听，容许自己有时不得要领，这够好了。&rdquo;</p>\n<p>\n\t<strong>They have an open mind.他们头脑开放。</strong></p>\n<p>\n\tGreat listeners know that every conversation they have isn't going to resolve a larger issue -- but it puts them one step closer to understanding the people they communicate with on a daily basis. &quot;Listening isn't magic,&quot; Sacco explains. &quot;If I have a conflict with my daughter, I still have a conflict -- but it puts you in a position where you can start to problem-solve. ... It allows each person to understand the other's thoughts.&quot;优秀的倾听者知道，他们参与的每个对话不是能解决更大的难题&mdash;&mdash;但对话让他们日益接近和自己交流的人。&ldquo;倾听不是魔术，&rdquo;萨科解释道。&ldquo;如果我和女儿发生争执，争执仍然存在&mdash;&mdash;但倾听让你能够开始解决问题。&hellip;它让每个人都能够了解其他人的想法。&rdquo;</p>\n<p>\n\t<strong>They're emotionally intelligent. 他们情商高。</strong></p>\n<p>\n\tEmotional intelligence, or the awareness of our emotions and the emotions of those around us, can help enhance any interaction -- especially when it comes to listening.情商，或者对自己和周围人情绪的警觉，能够帮助提升互动&mdash;&mdash;尤其在倾听的时候。</p>\n<p>\n\tAccording to Travis Bradberry, author of Emotional Intelligence 2.0, cultivating a high &quot;EQ&quot; is paramount when sharpening your listening skills. And all it takes is practice and focus. 据《情商2.0》的作者特拉维&middot;布拉德伯里所讲，培养高情商对提高倾听技能是至关重要的。而它所需的全部就是练习和专注。</p>\n<p>\n\t&quot;When you're caught up with thinking about what you're going to say next, you aren't listening,&quot; he told the Chicago Tribune in 2011. &quot;But if you stop what you're doing, and really focus on the person talking, you activate <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/neuron\" target=\"_blank\">neurons</a> in your brain and your body starts to hone in on the other person. This helps you retain more information.&quot;&ldquo;当你陷于思考接下来要讲的内容时，你没有在倾听，&rdquo;他于2011年《芝加哥论坛报》的采访中讲道。&ldquo;但如果你停止自己正在做的，真正专注于讲话的人，你大脑和身体里活跃的神经细胞会专注到另外这个人。这能帮你获取更多信息。&rdquo;</p>\n<p>\n\t<strong>They pose significant questions.他们会提重要的问题。</strong></p>\n<p>\n\tPart of active listening isn't just lending your ear, but asking appropriate follow-up questions to draw out more information. This ability to provide thought-provoking feedback is one of the best ways to show you're engaged in what the other person has to say, Sacco says. &quot;People who are good listeners <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/validate\" target=\"_blank\">validate</a> other people's feelings,&quot; he adds. &quot;It shows that what they're saying makes sense.&quot;有效倾听的部分不只是用上你的耳朵，还有提出合适的后续问题以提取更多信息。能够给出发人深思的反馈，是表明你专注于倾听他们所讲的最好方式之一，萨科讲道。&ldquo;好的倾听者会肯定他人的感觉，&rdquo;他补充道。&ldquo;这样做表明他人讲的有道理。&rdquo;</p>\n<p>\n\t<strong>They're not on the defensive.他们不会时时防御。</strong></p>\n<p>\n\tNot all of the things you hear are going to be rosy. &quot;I'm great at listening when someone is telling me things I want to hear,&quot; Sacco explains. &quot;It gets a little more difficult when someone gives you feedback that you find troubling or you perceive as being damaging to your ego.&quot;不是你听到的所有东西都是愉快的。&ldquo;当别人讲述我想要听到的内容时，我非常擅长倾听，&rdquo;萨科解释道。&ldquo;当有人给出让你烦恼或者你认为伤害自尊的反馈时，倾听变得更加困难。&rdquo;</p>\n<p>\n\tEffective listeners don't block out negative criticism. Instead, they listen and develop an understanding of what the person is trying to convey before responding. &quot;They're aware of their own reactions to other people,&quot; Sacco says. &quot;The difference between a terrible listener and a great listener can sometimes be the response time. A lot of conversations ... can go pretty bad or pretty well depending on the ability to step back and just take a moment before responding.&quot;有效的倾听者不阻止负面的批评。相反，他们倾听，同时在回应前去理解他人尝试表达的东西。&rdquo;萨科讲道。&ldquo;好的倾听者和糟糕的倾听者的区别，有时在于反应时间。很多对话&hellip;可以进行得很糟糕或者很好，取决于人们退让并在回应前花时间思考的这种能力。</p>\n<p>\n\t<strong>They're OK with being uncomfortable.他们能够接受不舒服的感觉。</strong></p>\n<p>\n\tIn addition to not playing defense, Sacco also advises embracing every emotion during your conversations -- even feelings of discomfort or anger. &quot;You need to get comfortable with being uncomfortable,&quot; Sacco says. &quot;When you're having difficult conversations with people, if you want to be fully listening, that may be a hard thing for you to do but it's important to try.&quot;除了不防御之外，萨科也建议去接受谈话过程中的每种情绪&mdash;&mdash;甚至不舒服或者愤怒的感觉。&ldquo;你需要接受不舒服的感觉，&rdquo;萨科解释道。&ldquo;当谈话变得艰难时，想要全力倾听或许很难，但是尝试这样做很重要。&rdquo;</p>\n<p>\n\t<strong>They're good leaders.他们是好的领导者。</strong></p>\n<p>\n\tResearch has shown that there's a direct <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/correlation\" target=\"_blank\">correlation</a> between strong leadership and strong listening skills -- and it really comes as no surprise. As Richard Branson, CEO of Virgin Group writes, the most effective leaders and entrepreneurs listen more than they speak:研究表明强大的领导能力和强大的倾听能力是直接相关的&mdash;&mdash;而且这真没什么意外的。正如维珍集团的首席执行官理查德&middot;布兰森所写，最有效的领导者和企业家，总会多听少讲：</p>\n<p>\n\tTo be a good leader you have to be a great listener. Brilliant ideas can spring from the most unlikely places, so you should always keep your ears open for some <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/shrewd\" target=\"_blank\">shrewd</a> advice. This can mean following online comments as closely as board meeting notes, or asking the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/frontline\" target=\"_blank\">frontline</a> staff for their opinions as often as the CEOs. Get out there, listen to people, draw people out and learn from them.要成为好的领导者，你必须是好的倾听者。高超的见识能从最不可能的地方产生，所以你应该总张着耳朵去听取精明的建议。这可以是像追随董事会笔记一样去对待网上的建议，或者向征求首席执行官的意见一样频繁地询问一线员工。走出去，听别人讲，拉人们出来，向他们学习。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p631295/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p631295\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706299/\">成功人士永远不做的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706266/\">大跌眼镜 英媒评出最具影响力的10本书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706212/\">外媒看中国 为什么中国光棍这么多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705790/\">拜拜小贝 小鲜肉布鲁克林初长成</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706222/\">互有利弊 茶和咖啡谁更健康</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705983/\">囧研究 男女都喜欢单性办公室</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p530459/\">单身的人最不想听到的24句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "侧耳倾听 9招成就更棒的倾听者"
 }
]