[
 {
  "date": "2014-10-19 12:25", 
  "link": "http://www.hjenglish.com/new/p702471/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p702471/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/f85c81cc1ebf41e880751585c9e17071.jpg\" /></p>\n<p>\n\tIn an age when event <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/budget\" target=\"_blank\">budgets</a> are being cut and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/broadband\" target=\"_blank\">broadband</a> Internet <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/access\" target=\"_blank\">access</a>&nbsp;is rising, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/webinar\" target=\"_blank\">webinars</a> are becoming increasingly popular. Webinars are web-based seminars, that usually include over 30 participants and are used to conduct presentations, workshops, lectures and large-scale meetings. Since webinars are held online, they allow companies to save money on travel, catering and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/venue\" target=\"_blank\">venues</a>, all of which are costs commonly associated with face-to-face seminars. However, due to their large attendance, webinars need careful planning in order to be successful. This is why those planning on hosting a webinar need to take their time to ensure that they properly go through all the necessary steps which will ensure the webinar&rsquo;s success.</p>\n<p>\n\t在当今社会，展会预算正在逐渐削减，宽带互联网越发普及，网络会议正变得越来越流行。网络会议或者是网络研讨会是以互联网为基础的研讨会，这通常涉及超过30位的参与者，并且会用于进行演讲展示，工作演示，讲座及大型会议。由于研讨会是在网上举行，这就让公司可以在交通，餐饮，场地上节省花费，而所有这些都是面对面会晤的常见支出。但是，由于出席的人过多，网络研讨会通常需要经过仔细规划，才能取得成功。这就是为什么那些打算举办一个网络研讨会的人需要花时间，通过所有必要的步骤，来确保该网络会议成功举办。</p>\n<p>\n\tTo help you organize your webinar, I&rsquo;ve highlighted the most important steps that you need to take below.为了帮助你组织网络研讨会，我在下面强调了一些你可能需要的重要步骤。</p>\n<p>\n\t<strong>1. Choose a date far in advance</strong>- The first thing you should do when planning a webinar, or series of webinars, is to refer to a holiday and events calendar far in advance. Keep in mind that you will be inviting several people with busy schedules, so give them enough notice to make time for your webinar. For example, the week before Christmas break could be extremely busy, as people are trying to tie up many lose ends before they go on holiday. By carefully considering your chosen dates, you can ensure maximum attendance.<span style=\"font-size: 14px; line-height: 1.8em;\"><strong>1.提前选定一个日期</strong>&mdash;你计划开网络会议或者一系列网络研讨会时，需要做的第一件事是提前很久参考假期、重大事件表和日历。请记住，你将会邀请几个工作繁忙的人，所以请提醒他们来为你的研讨会腾出时间。例如，圣诞假期之前的一周会非常繁忙，因为人们都试图在假期之前结束和收尾手头上的工作。仔细考虑你选择的日期，你就可以最大限度地保证出勤率。</span></p>\n<p>\n\t<strong>2. Make sure that you get the time right- Consider time zone differences;</strong> if you are on the west coast, but are also inviting participants from the east coast (and vice-versa), don't schedule a webinar for when your participants will be out of the office. Also, don&rsquo;t schedule your webinar too close to the end of the day - this is when your participants will want to wind down and see what they still have to do to make it home on time. If you&rsquo;re inviting people from other countries, either choose a time that can generally work for all participants (which is rare), or plan on holding your webinar several times to account for different time zones.<strong>2.确保你安排了合适的时间&mdash;考虑时区差异；</strong>如果你是在西海岸，但也邀请了东海岸的参与者（反之亦然），不要把研讨会安排在参与者将要离开办公室的时间。同时，不要把你的研讨会安排得太靠近傍晚，那时你的参与者将放松下来，看看明天需要做的工作，然后准时回家。如果你邀请了外国人，要么选择一个时间使所有人都能够参加（但这是少见的），或根据不同时区举办多次研讨会。</p>\n<p>\n\t<strong>3. Choose your webinar tool</strong>- Most online meeting tools have webinar options, you just have to choose the plan that corresponds to the number of participants you're expecting to invite. Test the various tools available, and choose the one with the features and functionality that suits you best. Depending on the sort of webinar you will be presenting, you might need to change between speakers easily, or record the webinar for posting online. Research all the features from several different tools, and you are sure to find the perfect software for your occasion. Make sure that once you&rsquo;ve chosen the tool, that your provider is willing to train you so you can make the most of your webinar.<strong>3.选择您的网络工具</strong>&mdash;大多数在线会议在工具上都有多个选择，你只需要选择一款符合参会者数目的就行了。测试的各种可用的工具，并选择一个特征与功能最适合你的。根据你要举办研讨会的种类，你可能需要快速切换扬声器，或把会议记录下来，再上传到网上。研究不同工具的所有功能，你肯定能找到最符合你需求的软件。确保一旦你选择了工具，你的供应商愿意为了你的研讨会办得更好而提供帮助。</p>\n<p>\n\t<strong>4. Practice running a webinar</strong>- As the host, you will be expected to ensure that the webinar runs smoothly. There are no excuses for not knowing how to switch between speakers, taking a poll or recording the webinar, for example. Invite some colleagues to help you test the tool several times after your training with the provider. Also make sure that all of your presenters are familiar with the webinar tool.4.<strong>练习如何举办一场研讨会</strong>&mdash;作为主持人，你要确保研讨会顺利进行。例如，你必须知道如何切换发言者，做调查和把网络会议记录下来。在供应商给你培训之后，邀请一些同事来帮忙测试工具。也要确保所有的参会者都对这款工具非常熟悉。</p>\n<p>\n\t<strong>5. Develop an agenda and invitation</strong>- Before inviting your audience, set up your webinar carefully. Think about how long your webinar will last, and the main items that you want to discuss in the order you would like to discuss them. Also plan for a Q&amp;A session, since your attendees will likely have some questions at the end of your presentation. Then, outline the agenda in the invitation. This is the easiest way for your participants to know if your webinar will be relevant for them. The invitation should also include a link that allows your participants to connect to the webinar, as well as a call-in number, in case they'd prefer to listen in by phone.<strong>5.制定会议流程和邀请函</strong>&mdash;在邀请观众之前，仔细设置好会议事项。考虑好你的网络研讨会的时长，整理好你要讨论议题的顺序。还有设置问答环节，因为你与会者很可能会在报告的结尾存有疑问。然后，在邀请函当中强调会议流程。这是让你的与会者知道这个网络研讨会是否与他们相关的最简单的方法。邀请函还应该包含能连接到网络研讨会的链接，和一个可以链接网络会议的电话号码，万一他们更愿意在电话上收听参与会议呢。</p>\n<p>\n\t<strong>6. Invite your audience</strong>- Think carefully about what you want to present, and choose your audience accordingly. Be sure to keep track of your responses, so you know who will attend your webinar. By closely monitoring of your attendee list, you will be able to plan your follow-up ahead.<strong>6.邀请你的观众</strong>&mdash;根据你所要展示的东西来相应地仔细选择与会者。一定要跟踪你所得到的回复，从而确定谁会参加会议。通过密切关注你的与会者列表，你可以提前计划后续事项。</p>\n<p>\n\t<strong>7. Plan your presentation</strong>- Keep in mind that the best online meeting presentations are highly visual and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/engaging\" target=\"_blank\">engaging</a>. If you&rsquo;re using PowerPoint, for example, do not cram slides only with words. Include pictures that are relevant to what you are presenting. You can also use video and even online games, if appropriate, to bring your presentation to life. Some webinar planners even send materials to the participants' offices ahead of the meeting. Learn to think creatively, and your webinar will come to life.<strong>7.计划你的演示报告</strong>&mdash;记住，最好的在线会议演讲是高度可视化和内容相关的。若你使用PowerPoint的话，在幻灯片上则不要只是堆满文字。增加一些与你的议题有关的图片。如果合适的话，你也可以使用视频和在线游戏，使你的演讲展示更加有生气。一些网络会议计划者甚至会在开会前把材料提前发去与会者的办公室。学会创造性地思考，你的会议将会更加生动。</p>\n<p>\n\t<strong>8. Record your webinar</strong> - By making a recording of your webinar available, those who would like to revisit some of the discussion, or those who could not make it, are able to listen to what was said in their own time. If you&rsquo;re linking your webinar to an online marketing campaign, you can use the recording in any e-mails that you send out, reinforcing your message.<strong>8.记录你的研讨会</strong>&mdash;通过记录你的网络会议，那些想重温的讨论人，或不能与会的人，能够在他们自己的时间里去听听会议上讨论了什么。如果你的网络研讨会与营销活动有关，你还可以把会议记录附在电邮上发出去，从而加强宣传效果。</p>\n<p>\n\t<strong>9. Follow-up</strong> - As with online meetings, following-up on a webinar is extremely important. Remind your participants of what was discussed, and conduct a survey to gather their thoughts on how the webinar went. If you are planning another webinar that could be of interest to your audience, make sure to let them know when they can expect an invitation.<strong>9.跟进</strong>&mdash;对于在线会议来说，跟进每一次的会议是极其重要的。提醒与会者会议讨论了什么，并进行调查，收集他们对于会议进行的想法。如果你正在计划另一个可能会吸引这些观众的网络会议，一定要让他们知道他们何时会收到邀请 。</p>\n<p>\n\t<strong>10. Review your feedback</strong>- Always be sure to review any <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/feedback\" target=\"_blank\">feedback</a> that you have received on your webinars. This is how you can improve your next ones. Pay particular attention to the feedback relating to the presentation, as that makes up the core of the webinar.<strong>10.回顾你得到的反馈</strong>&mdash;一定要回顾你得到的关于网络研讨会的反馈。这关系到你如何提升下一个会议的质量。特别注意那些有关演示报告的反馈，因为这就是会议的核心价值所在。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p702471/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p702471\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702314/\">吃货是天生的？那都是安慰自己的借口！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702198/\">【四六级模考大战】我叫你你敢应战么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702305/\">奥巴马下馆子刷卡遭拒 被疑信用卡欺诈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702087/\">你们敢来中国吗 小龙虾占领苏格兰</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700810/\">测试：你属于男性大脑还是女性大脑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594918/\">99%的人连Where are you from都不会回答！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701993/\">新冰桶挑战 明星热衷起床自拍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701644/\">闻香识人心 出轨者最常用10款香水</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何组织和主持网络会议姿势帖 不再着急"
 }
]