[
 {
  "date": "2014-10-17 10:37", 
  "link": "http://www.hjenglish.com/new/p626447/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p626447/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br />\n<div class=\"bdy\">\n\t<p>\n\t\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/039503cb48674a3a92a4f56b830b3077.jpg\" style=\"height: 317px; width: 470px;\" /></p>\n\t<div class=\"flwup\">\n\t\t<p>\n\t\t\tGetting an interview for that dream job is a perfect chance to sell yourself and you need to make sure that you get everything right.<br />\n\t\t\t得到一份理想工作的面试机会也将是一个推销你自己的绝佳时机，当然你也需要确保一些都不出岔子。</p>\n\t\t<p>\n\t\t\tPreparation is vital and it goes without saying that you should turn up for the interview knowing everything there is to know about your prospective employers and the role that you have applied for.[/en准备至关重要。你在奔赴面试之前，你就应该了解你将来雇主，也应该谅解你所申请的职位，这一点是毫无疑问的。</p>\n\t\t<p>\n\t\t\tOf course, no two interviews are ever the same and the line of questions that you take will be determined by the nature of the company and the people who are interviewing you.当然，没有任何的面试会完全一样。 问题的顺序也会根据公司的性质和面试官有所变化。</p>\n\t\t<p>\n\t\t\tBut I have always been more impressed by candidates who ask ME questions. The process should never be one sided - you need to take control. The best way of doing this is to ask as many questions as the interviewer does.然而我对那些问我问题的人印象更深刻。面试的过程不是单项的，你应该有一定的掌控能力。实现对面试掌控的最好方法就是问面试官问题，而且问的数量和面试官相当。</p>\n\t\t<p>\n\t\t\tThere are at least three questions you should definitely have ready to ask for every job interview you go for. Remember the aim is to sell yourself as a bright, motivated and ambitious individual but it is important not to be too obvious. The people who are interviewing you will have heard it all before and they will be looking for someone who has that little bit extra quality or personality which sets them apart from the rest of the crowd.在奔赴面试的时候，有三个问题你应该准备好。记住，最终的目标是展现你聪明，积极，朝气蓬勃的形象。同时，又不要显得太刻意。面试官阅人无数，听遍各种陈词滥调。他们需要寻找的是哪怕只有一点点与众不同的特质。</p>\n\t</div>\n\t<p>\n\t\tHere are three questions that you should always try and ask:<span style=\"line-height: 1.8em;\">以下是三个问题，你应该尝试着问面试官：</span></p>\n\t<h3>\n\t\t<strong>What qualities are you looking for in the person you are hoping to appoint?在综合素质方面，贵公司对这个岗位的职员有什么期望吗？</strong></h3>\n\t<p>\n\t\tThis may sound like a very obvious starting point but it is vital for both parties to grasp exactly what it is needed from candidate in terms of skills and experience. Remember the whole point of the interview is to prove you are the person that they want and are looking for.这个问题看起来很基础，但是对于双方来说，明确对于岗位技能和经验的需求是至关重要的。要记住的是，正常面试的最终目的是要证明你你就是他们需要找的。</p>\n\t<h3>\n\t\t<strong>What scope is there for personal development at your company?</strong><strong>有关于个人发展，贵公司能够提供多大的空间？</strong></h3>\n\t<p>\n\t\tIt is important to show any prospective employee that you are the type of person who is ambitious and is looking to move their career forward. No one wants to take on an individual who is going to be content to coast and you need to show that you are not coming along just for an easy ride. Any ambitious and forward thinking company will be looking for like minded individuals. Ask a question which will give you give the chance to show just how driven you are.值得一提的，你需要想向你的潜在雇主表明你的满怀雄心并且在寻求职业的发展。没有一个雇主愿意他的员工满足于&rdquo;顺其自然&ldquo;，你也需要表现出你并非只是来求安逸的。任何有雄心和前瞻意识的公司也希望能够找到有相同理念的员工。所以，问的问题应当表现出你非常勤奋向上的一面。</p>\n\t<h3>\n\t\t<strong>Is there anything you have seen in the other people on the shortlist that you have not seen in me?</strong><strong>有没有其他候选人身上的某些方面我是不具备的？</strong></h3>\n\t<p>\n\t\tThis is a great question to throw into the mix as the interview is drawing to a natural close. I remember a candidate asking me this once and I had to smile because it left me with nowhere to go. As well as turning the tables on the panel it is also a great way of gauging just how well or how badly you have performed throughout the course of the selection process. You should always be looking to improve and getting feedback from an interviewer is a crucial part of this. It is a risky strategy to take because you might get an answer you are not happy with. But if you are prepared to take a risk, then this final question is a gamble that just might pay off.在面试快结束的时候，这个问题可能会让人有错综复杂的感觉。我记得有一个面试者问起过我这个问题，而我只能笑一笑，因为我不知道该如果作答。除了反客为主之外，这个问题也是检验雇主在招聘过程中的认真程度。从面试官那里得到一些反馈也是提高自己过程中很重要的一个方面。当然，这样做可能会有些冒险，因为你有可能得到一个让你不开心的答案。但是如果你愿意冒个小险，那么最后的这个小赌注兴趣能得到回报。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p626447/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p626447\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701686/\">那些离死神越来越近的坏习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700810/\">测试：你属于男性大脑还是女性大脑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701220/\">食堂太难吃 校长请来米其林大厨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701818/\">鹦鹉失踪4年 回家后改说西班牙语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701965/\">眼见为实 麦当劳食品制作过程揭秘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702016/\">五大健康误区：你曾相信过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">强化直达：两个月突破四六级新题型！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701819/\">全球唯一1星航空 揭秘朝鲜高丽航空</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701990/\">世界粮食日 15国美食图片一览</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "面试不忘问这三个问题"
 }
]