[
 {
  "date": "2014-10-17 11:49", 
  "link": "http://www.hjenglish.com/new/p702137/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p702137/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br />\n无标题文档\n\n<div class=\"bdy\">\n\t<p>\n\t\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/1ee8cc5360d3446bb9f2b23bc9f6c490.jpg\" style=\"height: 264px; width: 470px;\" /></p>\n\t<p>\n\t\t(CNN) -- Today's world increasingly challenges us to think differently about value and money. How important is your reputation? Does it have an impact on your finances? What is the currency of reputation and is it transferable or exchangeable?<br />\n\t\t来源：CNN--当今的世界不断驱使我们思考价值与金钱对我们的重要性。个人声誉有多重要？对于资金到底有多大影响？名誉的通行证是什么？还有，那是可以转移的还是可以兑换的？</p>\n\t<h3>\n\t\tHow is reputation created?<br />\n\t\t信誉如何建立？</h3>\n\t<p>\n\t\tReputation is co-created by individuals having experiences. You've probably even shared your own experiences with something you enjoyed or warned others about a less-than-positive experience. Your FICO score in the United States measures your credit risk, which is really credit reputation, based on your behavior.信誉是由拥有不同经历的人共同创造的。也许你在你所喜欢的事情中运用到你的经验，或者提醒别人一个经验稍缺的事情。美国的FICO信用记录将会衡量你的信用分值，这就是真正意义上根据你的行为而测量的个人信誉记录了。</p>\n\t<div class=\"nte\">\n\t\t<p>\n\t\t\tFICO：FICO信用分是由美国个人消费信用评估公司开发出的一种个人信用评级法，已经得到社会广泛接受。FICO信用分计算的基本思想上把借款人过去的信用历史资料与数据库中的全体借款人的信用习惯相比较，检查借款人的发展趋势跟经常违约、随意透支、甚至申请破产等各种陷入财务困境的借款人的发展趋势是否相似。美国各种信用分的计算方法中，FICO信用分的正确性最高。</p>\n\t</div>\n\t<h3>\n\t\tReputation is crucial for the new economics of the 'Sharing Economy'信誉在&quot;分享型经济&quot;中是至关重要的因素。</h3>\n\t<p>\n\t\tReputation is a requirement of the sharing economy. For Airbnb hosts and Uber and Lyft drivers, positive ratings are paramount to their success. It might seem crazy to stay at a stranger's house, but on Airbnb host reviews facilitate trust among strangers. Your AirBnB, Yelp and eBay reviews have immense values outside their immediate platforms. Even though these reputation systems have been created for the specific company -- imagine how powerful it would be to have your reputation in one place.信誉保证是分享型经济的需要。无论对于Airbnb的主人还是对于Uber或Lyft的驾驶员来说，业界正面的评价是他们成功的至关因素。也许你会觉得在陌生人家居住是一件不可思议的事情，但是旅客对Airbnb的信赖却是毋庸置疑的。Airbnb, Yelp和eBay的售后反馈对他们的名声有极大的价值作用。即使这些声誉评价系统只为某个特定的公司而设&mdash;&mdash;请想想它是多么的强大甚至能把你纳入评价范围内。</p>\n\t<div class=\"nte\">\n\t\tparamount: 最重要的，至高无上的。be paramount to: 对&hellip;&hellip;至关重要<br />\n\t\tAirbnb: Airbnb是AirBed and Breakfast (&quot;Air-b-n-b&quot;)的缩写,中文名：空中食宿。空中食宿是一家联系旅游人士和家有空房出租的房主的服务型网站，它可以为用户提供各式各样的住宿信息。Airbnb成立于2008年8月，总部设在美国加州旧金山市。Airbnb是一个旅行房屋租赁社区，用户可通过网络或手机应用程序发布、搜索度假房屋租赁信息并完成在线预定程序。<br />\n\t\tUber，Lyft：美国的打车手机应用。<br />\n\t\tYelp：美国最大的点评网站。<br />\n\t\teBay: eBay（EBAY，中文电子湾、亿贝、易贝）是一个管理可让全球民众上网买卖物品的线上拍卖及购物网站。ebay于1995年9月4日由Pierre Omidyar以Auctionweb的名称创立于加利福尼亚州圣荷西。人们可以在ebay上通过网络出售商品。</div>\n\t<p>\n\t\tUber and Lyft are both independent operator ride-sharing platforms. Both companies facilitate the connection between driver and passenger. Drivers must be reviewed and approved before giving rides through their system. In a move to gain more drivers and compete with Lyft, Uber reportedly offered bonuses to tempt already-approved Lyft drivers to the Uber platform. In some cases, it was apparently easier for a new driver to go through the Lyft approval process and then switch companies, than it was to apply directly to Uber.<br />\n\t\tUber 和Lyft 都是独立运营的驾乘共享平台。两所公司都配置乘客与驾驶员之间的联系载体。驾驶员在接载乘客之前，必须经过系统的审核通过。据报道，Uber为了在与Lyft的竞争中争取更多乘客，愿意给乘客额外的奖励以此吸引早已支持Lyft的乘客。在某些情况下，对于新驾驶员来说，比直接申请加入Uber更容易的事，就是通过Lyft的测试再投向其他的公司。</p>\n\t<h3>\n\t\tReputation and the future<br />\n\t\t信誉与未来</h3>\n\t<p>\n\t\tReputation will become an increasingly visible part of our everyday transactions. While we will create reputation on individual platforms, there will be an increasing demand for fluid exchange of reputation and ratings from one system to another. We'll see tools to aggregate your reputation in one place. We may even see reputation system APIs developed to enable the transfer of your reputation to new platforms.<br />\n\t\t信誉将会在我们每天的交流中充当越来越重要的角色。我们有可能在某个个人平台上建立自己的信誉，同时也会有在不同系统的相应增长的信誉和排名的流动交换。我们会发现这些工具在其标准下统计整合。甚至我们能够发现信用系统应用程序的发展，以致我们的信誉记录在不同的平台之间可以互相传递。</p>\n\t<p>\n\t\tPicture this: four friends having dinner in a restaurant in the not-too-distant future. After the meal, they pay using a &quot;Smart Check,&quot; using integrated mobile payments, credit cards and private coins. As part of the Smart Check experience, diners can rate their experience immediately -- everything from individual dishes, the service, and even the restaurant itself.<br />\n\t\t请想象一下这个情况：在不久将来，将会有四个朋友在一间餐馆里面共进晚餐。晚餐过后，他们使用&quot;Smart Check&quot;进行支付手续，这是一个移动支付平台，运用信用卡或私人货币等。这一顿晚餐作为Smart Check体验的一部分，就能够在其平台马上获得评价与升级&mdash;&mdash;什么事情都可以，个人菜单，服务，甚至是餐馆都可以在这里得到反映。</p>\n\t<p>\n\t\tOr how about this -- it's the year 2020 and a woman is searching for a motorcycle at an online classified site. As part of her search results, the seller's reputation is shown. This makes it easy to decide which seller to deal with.又或者是这样，在2020年的一天，一位女士正在网上搜寻一辆摩托车。在她搜寻的范围内，卖家的信誉能够被看到。这样她就能够更容易地选择哪一家店了。</p>\n\t<p>\n\t\tBeyond these scenarios, expect to see more fluid exchange of reputation between their original systems -- akin to monetary exchanges. We'll see more of personal reputation integrated in person-to-person transactions, which will enable deeper transactions in the resource sharing economy.除了这些情况下，再试想一下不同系统之间的信誉流动交换&mdash;&mdash;类似于货币流通的情况。我们将会见证到与个人信誉度更密切相连的人与人之间的建议，使得分享型经济的资源交易越来越深刻。</p>\n\t<div class=\"flwup\">\n\t\t小编小结：文章通过分析Uber和Lyft的例子，把信用评价系统作为衡量一间企业是否符合大众要求的标准，人们通过在网络平台上发布自己的意见，从而给其他消费者提供参考。排名靠前的企业，也能因此而获得消费者的信赖，成为大家的首选。在我们国家也有类似的软件，如支付宝，大众点评等，都能够给大家提供快捷便利的帮助，如果我们想要获得信誉良好、质量上乘的产品和服务，就一定要先了解该产品的背景，信誉度等，以此保障自己的权益。</div>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p702137/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p702137\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701686/\">那些离死神越来越近的坏习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700810/\">测试：你属于男性大脑还是女性大脑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702016/\">五大健康误区：你曾相信过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701965/\">眼见为实 麦当劳食品制作过程揭秘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701220/\">食堂太难吃 校长请来米其林大厨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701818/\">鹦鹉失踪4年 回家后改说西班牙语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">强化直达：两个月突破四六级新题型！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701990/\">世界粮食日 15国美食图片一览</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701988/\">Reddit访谈丨比尔盖茨谈自己的七件事</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "创业者丨企业的信誉与收益"
 }
]