[
 {
  "date": "2014-10-17 13:30", 
  "link": "http://www.hjenglish.com/new/p702146/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p702146/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br />\n无标题文档\n\n<div class=\"bdy\">\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/68529d7611364c35877e7f2c186c99d1.png\" style=\"height: 300px; width: 470px;\" /></p>\n\t<p>\n\t\tWhen people say Apple has built things people didn't know they need, it's not really true. Apple has built things that meet the needs people have always had. More than any other consumer company, Apple gets what people really, fundamentally need. That's why announcements like last week's Apple Watch tend to have the cultural impact they do.当人们谈及苹果品牌，常常说，它制造了一些人们不知道自己需要的产品，其实并非如此。苹果早已制造了人们日常所需的产品。甚至比其他的产品公司，苹果从人们根本所需的基础上制造产品，正如不久前Apple Watch首发时所标榜的，它正产生着深刻的文化影响力。</p>\n\t<p>\n\t\tWhen we think of needs and products we often go right to Maslow's Hierarchy of Needs, the ubiquitous theory that human needs manifest in a specific sequence, from base survival to the pinnacle of self-actualization. Marketers have spent decades figuring out at what level of Maslow's hierarchy their customers are stuck, and then offering products and marketing for that need. Think of Campbell's &quot;Mmm-mmm Good&quot; campaign at one end and Lexus's &quot;Relentless Pursuit of Perfection&quot; at the other. If Maslow was right, brands needed to target a single need, satisfy it well, and be done.当谈及到人们的生活所需，我们常常都会想到马斯洛需求层次理论，也就是人类在每个阶段的不同需求，从底部最基本的生存需求到顶端的自我实现需求。市场营销人员多年来不断进行研究，消费者的需求处于哪个层次，并相应地为人们提供生活所需品。试思考，以&quot;嗯&hellip;不错&quot;为口号的坎贝尔罐头公司的市场战役和以&quot;不懈地追求完美&quot;为目标的凌志汽车公司是如何不断追求满足消费者需求的。如果马斯洛的理论是符合现实的，那么那些著名的品牌就需要重新定位，把目标从人们的基本需求方面制定，做到尽善尽美。</p>\n\t<div class=\"nte\">\n\t\tMaslow's Hierarchy of Needs：马斯洛需求层次理论，也称为基本需求层次理论。分别是生理上的需要，安全上的需要，情感和归属的需要，尊重的需要，自我实现的需要和自我超越的需求。<br />\n\t\tubiquitous,adj.：普遍存在的；无所不在的。此处指的是马斯洛所提出的六大需求层次理论，就是人类所普遍存在的需求。<br />\n\t\tpinnacle n. :高峰，顶尖，极点。<br />\n\t\tCampbell:坎贝尔罐头公司<br />\n\t\tLexus:雷克萨斯（凌志汽车）,日本丰田汽车公司旗下豪华车品牌。</div>\n\t<p>\n\t\tBut it turns out that Maslow wasn't entirely right. My own research at Forrester Research has focused on synthesizing a much more complete and empirical description of people's fundamental needs based on research in psychology, economics, and neuroscience. When we talk about human needs, we use four categories:然而，研究发现马斯洛理论似乎不太符合当今的社会状况。笔者在福雷斯特研究公司进行了一项研究，其关注于建立一个关于人们需求的更完整更有说服力的理论描述，其中涵盖了心理学，经济学和神经学科方面的知识。当我们谈论到人类需求，有四个方面是需要考虑的：</p>\n\t<div>\n\t\t<ul class=\"lst\">\n\t\t\t<li>\n\t\t\t\tConnection</li>\n\t\t\t<li>\n\t\t\t\t关联性</li>\n\t\t\t<li>\n\t\t\t\tComfort</li>\n\t\t\t<li>\n\t\t\t\t舒适性</li>\n\t\t\t<li>\n\t\t\t\tUniqueness</li>\n\t\t\t<li>\n\t\t\t\t个性化</li>\n\t\t\t<li>\n\t\t\t\tVariety</li>\n\t\t\t<li>\n\t\t\t\t多样化</li>\n\t\t</ul>\n\t</div>\n\t<div>\n\t\t<p>\n\t\t\tCrucially, we've learned that these needs are not hierarchical. Think of yourself: You don't wake up in the morning and only think about food, then worry about making money, then think about loftier pursuits. Neither your day nor your life unfolds like that. It's messier, because of our adaptive and clever biology. Our hormones, our neurotransmitters, even our gut bacteria cause us to think about base needs like survival and loftier ones like personal fulfillment simultaneously. In fact, they compete with one another for our attention, and we prioritize and re-prioritize them on the fly, as context changes.要注意的是，我们早已明白这些需求并不是最重要的。请考虑一下自身情况：早上起床的时候，我们并不会担心没有食物或者无法赚钱养家，那么我们就思考更高层次的需求。我们每天的生活都不会以这样的担忧而开始，还有比这更复杂的，因为我们拥有人类天生拥有的适应性和智慧。我们的荷尔蒙，神经传递介质，甚至是肠道细菌都会让我们同时思考自身的基本需求，如生存需求和实现自身满足感的更高层次的需求。实际上，它们正利用我们的注意力彼此互相抗衡，正如不同的情境变换，我们把它们多次不断更改优先的位置。</p>\n\t\t<div class=\"nte\">\n\t\t\tlofty adj.：崇高的，高级的。此处loftier pursuits,更高层次的需求，指的是精神层面的追求。<br />\n\t\t\tneurotransmitter ['nʊrotr&aelig;nzmɪtɚ], n.：神经递质</div>\n\t\t<p>\n\t\t\tApple's understanding of this is what sets it apart when it comes to launching market-changing products, including the newly announced Apple Watch. Apple doesn't lock into one need on the hierarchy (soup that satisfies hunger, or perfect luxury car), but instead builds and markets products that connect on all four of the human needs that we're grappling with constantly. Let's use the Apple Watch as an example:苹果公司根据其对于人类需求的理解，在市场变动的情况下推广产品的时候，包括Apple Watch，把这两个概念分离开来。苹果公司并不局限优先满足某一个需求（生理需求还是精神需求），相反地，它制造和推广符合人们不断挣扎的四大需求的新产品，下面就以Apple Watch为例，给大家分析苹果公司是如何的独领风骚。</p>\n\t\t<h6>\n\t\t\tConnection 关联性</h6>\n\t\t<p>\n\t\t\tTexts, finger-drawn emoticons, even the feature some consider hopelessly gimmicky, heartbeat sharing, are all central to the device keeping you connected.文本信息，手写表情符号，甚至是任何逗趣狡猾的元素，情感分享，都是你和外界联系的媒介。</p>\n\t\t<h6>\n\t\t\tComfort: 舒适性</h6>\n\t\t<p>\n\t\t\tConnections to loved ones is part of comfort, and so is the built-in health and fitness tracking, which makes the device something of a coach in your quest to improve yourself.与所爱的人产生联系能够让你感到安逸舒适，那么机带的健康追踪功能也能满足这一需求，它能够适时贴心地给你提供健身的提醒。</p>\n\t\t<h6>\n\t\t\tUniqueness个性化</h6>\n\t\t<p>\n\t\t\tAn easy box for Apple to check. Though many were surprised by the Apple Watch's conventional look (which pundits immediately declared savvy), Apple actually took the traditional winding crown of a watch and with it created a unique UI and UX, making it a tool for zooming in and out of maps or menus. The same is true in Apple's creation of an original touch interface which distinguishes between a tap and a press, giving the small screen twice as much utility as it would otherwise have.很简单，以小见大。尽管很多人都惊讶于苹果手表的传统造型（智者所标榜的悟性），设计师在设计的过程中，采用了传统的环形皇冠造型，并设计了独特的用户界面和用户体验，使之能够帮助用户放大和缩小观看地图和菜单选项。同样的，苹果独创的传统识别点击和长按的触屏，提供了比屏幕大两倍的增缩功能。</p>\n\t\t<div class=\"nte\">\n\t\t\tUI: user interface 用户界面<br />\n\t\t\tUX：user experience 用户体验</div>\n\t\t<h6>\n\t\t\tVariety 多样化</h6>\n\t\t<p>\n\t\t\tDesign plays a big role here through interchangeable watch bands. We've seen recently examples even in Apple's own marketing of customers celebrating uniqueness even though the products are remarkably uniform. Think of the commercial that flashes through the lids of dozens of MacBooks, each been dressed up with its own clever stickers, literally wrapped around the company's brand mark. Variety can of course also come from the suite of apps available to put on your watch.设计，是手表品牌可以不断变化的皇牌。我们可以从最近的手表发布会，包括苹果手表的发布会庆祝其个性化的场合中发现，不同品牌的手表都有其独特的设计标志。想想从中的商业链是怎样连接起来的，从Macbooks的滑盖，每一件产品都有其独特的智能贴纸，也就是把公司商标直接地展示在产品上。当然，多种手机应用也能适应不同品牌的客户端。</p>\n\t\t<p>\n\t\t\tBut couldn't other smart watch entrants do the same thing? Forrester survey data shows that interest in wearing a wrist-based computing or sensoring device had grown from an already-high 28% in 2013 to an impressive 42% in 2014, all before the Apple Watch was a thing. But ask an average person if they know about the Pebble, the Samsung Gear products, or the new Moto 360 and you'll get blank stares in return. They may know the Nike Fuel Band or Fit Bit.那么，其他新兴的智能手表制造商不就可以照样宣传了吗？福雷斯特研究公司的数据显示，人们对于携带智能腕表的兴趣从2013年的28%上升到2014年的42%，这全都归功于苹果手表的出现。不过，通过采访路人，问及他们是否认识一款名为Pebble的三星智能手表，或者最新的摩托罗拉360手表，得到的答复都是不知道。也许他们只知道耐克的运动腕带或者是Fit Bit智能腕带。</p>\n\t\t<p>\n\t\t\tI'd argue that none of those devices delivers on our four needs as fully or as conveniently as Apple. For example, even though Pebble is aiming for all four needs, it has used less-convenient technology to deliver on those needs &mdash; admirable as the early entrant but insufficient at this stage in the market. Samsung, on the other hand, has created a device that promises to meet these four needs fully, but as a company it doesn't have the market power to draw other app makers into the environment as quickly as Apple can, giving Apple an app variety advantage from its first day on sale &mdash; as the mobile payment system announcement demonstrates. And in the mind of the potential buyer, Samsung and the others suffer vis-a-vis Apple because none can offer the reassurance &mdash; itself a form of comfort &mdash; that the company behind it has delivered on this before.[/en笔者敢断言，任何一个类似的电子产品销售商都无法像苹果公司那样满足消费者的四大需求。比如，即使Pebble旨在满足人们的四大需求，它所采用的技术相对复杂&mdash;&mdash;初次发行时还能吸引消费者，但是无法长久符合市场需求。至于三星，创造了一个标榜能够满足四大需求的设备，但是三星公司却无法像苹果公司一样创立属于自己品牌独有的应用市场，这就给苹果公司足够的空间出售本公司的应用产品，作为一个手机支付系统而运营。同时，在潜在的消费者心目中，三星和其他品牌与苹果品牌正面交锋，只会惨败，因为它们都无法保证其产品的舒适性，这也是公司之前所提倡的理念。</p>\n\t\t<p>\n\t\t\tThat's another secret to Apple's dominance. Once it established itself as a company that could meet these needs, people tend to trust the brand more &mdash; maybe more than it deserves, but certainly more than other entrants &mdash; giving it an advantage that other brands need to fight just to get people to listen; that's why so many competing companies literally use Apple in their marketing, comparing their own products and features to the one's that seem to hog all the attention: Apple's. Apple seems to own the conversation. Other, highly-regarded smartwatches already exist, but now people are talking about Apple's proposed definition of a smartwatch.另外，苹果能够独领风骚的原因还有一个。当公司建立了自己的品牌形象后，人们就会相信这个品牌&mdash;&mdash;也许品牌效应在实际上并不那么重要，但是这就是与其他新兴同行相比的优势。品牌优势能够使消费者愿意关注它的动态，这就是为什么那么多竞争公司把苹果公司当做市场模范，不断比较和检测自己公司的产品能否吸引到&quot;果粉&quot;。似乎苹果公司在此期间有其发言权。另一方面，倍受关注的智能手表早已面世，不过人们如今正在谈论的就只有苹果的智能手表了。</p>\n\t\t<p>\n\t\t\tThis was precisely the strategy that Apple used to sell the iPad, showing dialogue-free commercials that merely depicted the magical things the iPad could do for you. This made some people buy an iPad, and others know what they would want when they finally got a tablet from another manufacturer. Either way, Apple dominated by controlling the expectations the user had about what needs the iPad would fulfill.这正是苹果公司用于销售iPad的销售策略，无对话商业模式，让iPad给你提供意想不到的帮助。这样使得很多人都想拥有iPad，其他人就会想他们从其他制造商中获得什么。不管怎样，苹果公司之所以引领风尚，就是因为它能够满足用户所需。</p>\n\t\t<p>\n\t\t\tThe watch experience will be harder to illustrate than the iPad's, to be sure, but I suspect Apple's not done creating this experience. The smartwatch is the spearhead to a broader wearable experience, populated with a phone, a watch, an earpiece, health monitors, and more things that, deep down, you know you need.手表的销售历程将会比iPad的销售历程更难以概括，说真的，笔者对苹果公司是否完成这一历程存在疑问。而智能手表则是衡量其耐用性的标准，它能充当手机，手表，耳机，健康监测，还有更多功能，你所需要的功能。</p>\n\t\t<div class=\"nte\">\n\t\t\tspearhead：矛头，先锋。</div>\n\t\t<p>\n\t\t\t&nbsp;</p>\n\t\t<div class=\"flwup\">\n\t\t\t小编小结：读完了这篇文章，终于让小编明白了苹果公司能够对全球造成巨大影响的原因了，因为它真的做到了关注人们的生活需求和精神需求，只有把人们的需求放在利益之前，才有可能创造出受大众欢迎的产品，让人感受到物超所值。</div>\n\t</div>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p702146/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p702146\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702016/\">五大健康误区：你曾相信过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701686/\">那些离死神越来越近的坏习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700810/\">测试：你属于男性大脑还是女性大脑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701965/\">眼见为实 麦当劳食品制作过程揭秘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701990/\">世界粮食日 15国美食图片一览</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701220/\">食堂太难吃 校长请来米其林大厨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701818/\">鹦鹉失踪4年 回家后改说西班牙语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701988/\">Reddit访谈丨比尔盖茨谈自己的七件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">强化直达：两个月突破四六级新题型！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Apple Watch丨绝对不是个没用的东西"
 }, 
 {
  "date": "2014-10-17 13:27", 
  "link": "http://www.hjenglish.com/new/p702150/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p702150/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/bbf8b87723a2454ab6cbc75254e6ba04.jpg\" /></p>\n<p>\n\tThere were three big dates on Apple&rsquo;s calendar this year. The first was June&rsquo;s WWDC, where it presented iOS 8 and OS X Yosemite, the second was a surprise event last month that presented us with the iPhone 6, iPhone 6 Plus and the Apple Watch. Thursday marked the third, and Apple got out the big guns in the run up to the holiday shopping tablet rush &ndash; the iPad Air 2 and iPad mini 3.今年苹果公司有三个重要的日子。第一个是在6月份苹果公司全球软件开发者年会上，发布了新一代移动操作系统iOS 8以及新版Mac系统；第二个是在上个月发布了iPhone 6和Apple Watch，带给大家各种惊喜。而本周四是第三个大日子，苹果公司在这天发布了平板电脑iPad Air 2 和iPad mini 3。</p>\n<p>\n\tWe went hands-on with the two new tablets to find out what&rsquo;s new.我们通过亲自体验，来为您介绍这两款平板电脑的创新之处。</p>\n<p>\n\tThe first thing you notice when picking up the iPad Air 2 is that it&rsquo;s a lot slimmer and lighter than previous models. The iPad Air was last year&rsquo;s best-designed tablet, but Apple has improved on it by carving 1.4mm from the already slender <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slate\" target=\"_blank\">slate</a>. It feels like a tablet you can hold for hours without getting tired, and it&rsquo;s perfectly balanced whether you&rsquo;re in portrait or landscape mode.拿到iPad Air 2后你的第一感觉是比之前那款更轻、更薄。iPad Air被认为是去年设计最佳的平板电脑，但是苹果公司没有满足于此，在原有Pad Air的基础上又将厚度减小了1.4毫米。这样轻薄的平板就算你拿着它几个小时都不觉得累，而且不论你带着它去哪里，它都能保持相当好的平衡度。</p>\n<p>\n\tBattery life is always a worry with slim tablets because they have less room for, well, batteries &mdash; but Apple promises that the Air 2 will have the same 10-hour <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stamina\" target=\"_blank\">stamina</a> of its predecessor, a claim we couldn&rsquo;t verify during our limited hands-on time Thursday.平板电脑越轻薄人们，会越担心它的电池续航时间，毕竟轻薄就意味着没有足够的空间放大容量的电池。但是苹果公司承诺iPad Air 2和其之前推出的平板电脑一样，电池续航时间都能达到10个小时。但因为周四体验新品的时间有限，所以这点我们目前还无法证实。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It&rsquo;s not just the body that&rsquo;s had a tweak. The screen has also had a major upgrade, but not the one many observers thought was coming. The resolution remains the same, and that&rsquo;s no bad thing &ndash; the iPad Air is plenty sharp. What Apple has done is fuse the different components of the screen together, eliminating all air gaps. So what, you might ask? Well, aside from helping reduce the thickness of the overall body, that process also means the screen is less reflective. Coupled with an anti-reflective coating, Apple claims that the iPad Air 2 is the least reflective tablet in the world. That&rsquo;s good news if you like using your tablet outdoors, and it also makes images look like they&rsquo;re almost painted onto the glass.除了机身方面有所调整外，iPad Air 2的屏幕也有了较大的升级。虽然分辨率没有变化，但这不是问题，因为iPad Air已经足够清晰了。苹果公司对iPad Air 2重点改进的是将LCD屏幕、触屏玻璃、触控传感器紧密融合在一起，使其没有任何缝隙。你可能会觉得这没有什么大不了的。但其实这样做不仅有助于减小机身的整体厚度，还可以降低屏幕反光率。再加上一层特殊的抗反射薄膜，苹果公司宣称iPad Air 2是世界上反光率最低的平板电脑。如果你喜欢在室外使用平板电脑，那iPad Air 2绝对更适合。而且这种屏幕还能让画面看起来像直接涂在玻璃上的那样。</span></p>\n<p>\n\tAll these, however, are iterative improvements &mdash; there&rsquo;s nothing radically innovative on the new iPad. One new feature for the iPads is Touch ID, a feature Apple introduced on the iPhone 5S that lets you access your phone with your thumbprint rather than a four-digit passcode. On an iPhone, Touch ID is fantastic, and within a few days of use you wonder how you ever lived without it. We&rsquo;re not convinced it&rsquo;s quite as compelling on a tablet, though. You don&rsquo;t unlock tablets with as much regularity and they&rsquo;re not at constant risk of loss or theft like your phone, which is always out and about with you.当然所有这些改变都只是在之前的基础上更进了一步，新版iPad并没有什么根本上的创新。iPad系列的一个新特点就是Touch ID，这是苹果公司在发布iPhone 5S时提出的功能，这个功能能代替之前的四位数字密码，而通过你的指纹来解锁手机。Touch ID这个功能在iPhone上使用既有趣又有用，使用几天后你会发现自己根本离不开它。可是在平板电脑上，似乎并没有达到同样的效果。因为平板和手机不同，平板不需要频繁的解锁，也不像手机那样因为一直随身携带、随手拿着容易丢失所以需要保证安全性。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/729c41a558814f1d8b6150323c2c6749.jpg\" /></p>\n<p>\n\tBut Apple hasn&rsquo;t included Touch ID on the iPad Air 2 and iPad mini 3 for the sake of unlocking them with ease &mdash; this is a big retail play. Touch ID is integral to Apple Pay, which is in part a slick and easy way to buy products online with the touch of a finger. Judging from how many more apps we buy since Touch ID purchasing was introduced to the App Store, we think this could <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/eliminate\" target=\"_blank\">eliminate</a> multiple drop-off points in the buying process. No wonder retailers are clamoring to get on board &ndash; these tablets are the highest-tech shopping carts around. 但是苹果将Touch ID引入iPad Air 2和iPad mini 3并不仅是为了增强安全性，同时也是为了Apple Pay服务的推广。Apple Pay是一种手指触碰的快捷移动支付服务，而Touch ID是这项服务中的关键一环。根据从指纹触摸支付功能被引入苹果商店以后购买的app数量，可以看出该服务非常便捷。难怪众多零售商也都吵着要加入，这样的平板电脑确实是最高科技的购物车了。</p>\n<p>\n\tThe iPad Air 2 also got a new processor. This isn&rsquo;t like the slightly tweaked iPhone 5S chip we saw on the iPad Air. Instead, Apple has designed it specifically for the iPad Air 2, and Apple claims some staggering performance improvements &ndash; up to 40% better CPU speeds and 2.5 times the graphical grunt. That&rsquo;s big news if you edit photos or videos on your tablet or if you&rsquo;re a mobile gamer.iPad Air 2还配备了新的处理器。这和之前发布的仅在iPhone 5S 芯片基础上稍作调整的iPad Air不同。苹果公司专门为iPad Air 2设计了处理器，并宣称这会带来难以置信的改变&mdash;与之前相比，CPU快40%，GPU快2.5倍。这对平时喜欢用平板电脑编辑图片或视频、玩游戏的人来说是个好消息。</p>\n<p>\n\tTo take advantage of the extra power, Apple has also upgraded the iPad Air 2&rsquo;s iSight camera. It&rsquo;s now an 8-megapixel affair, but the real benefits come from additional software features. You get all the tricks that iPhone users have enjoyed for a while. There&rsquo;s time-lapse, burst shooting and the impressive slo-mo video capture.另外苹果公司还升级了iPad Air 2的iSight摄像头，像素达到800万，但是最大的优势还是来自于新增加的软件特点。iPhone使用者早就体验到的拍摄功能，包括延时拍摄、连拍以及很吸引人的Slo-Mo慢动作拍摄等，现在在新款平板上也可以用到了。</p>\n<p>\n\tThe iPad mini 3 is less interesting than its bigger cousin &mdash; It&rsquo;s essentially last year&rsquo;s tablet with the inclusion of Touch ID.The iPad mini 3与以往相比，没有太多大变化，只是在去年的基础上引入了Touch ID功能而已。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/c6e60ee215514cda8210f7715f159f5a.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\tBoth of Apple&rsquo;s new iPads look and feel great on first play. They will likely remain the tablets to beat in terms of quality and usability, but Apple had another surprising announcement. The iMac, Apple&rsquo;s all-in-one desktop, got a refresh. It looks the same in terms of design, but the highest-end model now packs an incredibly sharp 27-inch 5K Retina display. The sharpness is immense &mdash; it will make graphic designers froth at the mouth with anticipation.苹果发布的这两款新平板电脑刚拿在手里时，看起来感觉都很棒，它们在质量和适用性方面都堪称平板电脑的佼佼者。但是苹果公司在昨天的发布会上还发布了另一款产品--全新iMac。iMac是苹果公司的一体式电脑。新款iMac在设计上与之前类似，其最大的特点是搭载全新的27英寸、分辨率达到5120&times;2880像素的Retina屏幕。这种屏幕清晰度超高，即使是平面设计工作者们也会对它垂涎欲滴。</p>\n<p>\n\tThe new iPads are available to preorder now in 16/64/128GB models for $499/$599/$699 respectively for Wi-Fi only. Add $130 on top if you have a hankering for 4G connectivity. The Retina iMac will run you $2,499.目前，新款的平板系列有16/64/128GB三种容量版本，WiFi版售价分别499/599/699美元（国内定价人民币3588/4288/4988元）。如果想要4G网络版，则需再加130美元，即售价分别629美元/729美元/829美元（约合人民币3851/4463/5076元）。Retina iMac的售价为2499美元（约合人民币15307元）。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p702150/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p702150\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702016/\">五大健康误区：你曾相信过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701686/\">那些离死神越来越近的坏习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p700810/\">测试：你属于男性大脑还是女性大脑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701965/\">眼见为实 麦当劳食品制作过程揭秘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701990/\">世界粮食日 15国美食图片一览</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701220/\">食堂太难吃 校长请来米其林大厨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701818/\">鹦鹉失踪4年 回家后改说西班牙语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p701988/\">Reddit访谈丨比尔盖茨谈自己的七件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">强化直达：两个月突破四六级新题型！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "苹果公司新品发布 iPad Air 2领衔"
 }
]