[
 {
  "date": "2013-12-09 08:30", 
  "link": "http://www.hjenglish.com/new/p544233/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p544233/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/13c7a95bdf9f48cbbe102e414b0744fa.jpg\" /></p>\n<p>\n\t<strong>Question:</strong>&nbsp;I started a new job in August, and for the most part I really like it here. The thing is, I report to someone who yells when he's under pressure (which is most of the time). He's not being <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/abusive\" target=\"_blank\">abusive</a> or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/insulting\" target=\"_blank\">insulting</a>, he's just extremely emotional and loud.&nbsp;<strong>问题：</strong>我八月份找到一份新工作，总体上我比较喜欢这份工作。只是有一点，我的上司每当面对压力的时候（几乎大部分时间），就爱对同事大吼大叫。当然，他并不是辱骂、侮辱下属，只不过他非常容易激动，而且说话声音很大。</p>\n<p>\n\tI'm not used to this, and it leaves me <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dumbstruck\" target=\"_blank\">dumbstruck</a>. I can't concentrate well enough to answer intelligently when someone is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hollering\" target=\"_blank\">hollering</a> at me. The only other person who reports to this manager, and who has been here a long time, responds by saying, &quot;Call me when you've calmed down and we'll talk,&quot; and then leaves the room. I don't quite have the nerve to do that, and I don't want to yell back, so can you suggest some other ways to handle this? 对此我很不习惯，这种情况让我不知所措。每当有人对我大声叫喊的时候，我总是无法集中精力，而且不能明智地回答问题。包括我在内，他一共只有两名下属，另外一位已经在公司工作很长时间了，每当上司对他吼叫的时候，他会对他说：&ldquo;等你冷静下来给我打电话，我们到时候再谈。&rdquo;然后就离开房间。我可不敢那么做，但我也不想对他喊叫。那么，我应该怎么办？</p>\n<p>\n\t<strong>Answer:</strong> It seems your colleague is on to something. In any <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/negotiation\" target=\"_blank\">negotiation</a> -- and make no mistake, this situation <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/qualify\" target=\"_blank\">qualifies</a> as one -- the person who is ready to walk away, even if only for the moment, holds most of the power. &quot;<strong>The least effective thing you can do is fight emotion with emotion by yelling back at someone who's yelling at you</strong>,&quot; says Steven P. Cohen. &quot;<strong>If one party is emotional and the other stays calm, the unemotional one has far more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/leverage\" target=\"_blank\">leverage</a>.</strong>&quot; The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/trick\" target=\"_blank\">trick</a> is learning how to use it.<strong>回答：</strong>你的同事似乎掌握了诀窍。在任何谈判中&mdash;&mdash;没错，这种情况也是谈判的一种&mdash;&mdash;随时可以离开的一方握有最大的主动权，即使只是短暂的离开。斯蒂芬-科恩说：&ldquo;<strong>有人对你吼叫时，效果最差的应对方法便是以牙还牙，用大声叫喊来还击。如果一方情绪激动，而另一方能保持冷静，那么冷静的一方就掌握了更多优势。</strong>&rdquo;而技巧在于如何利用这种优势。</p>\n<p>\n\tCohen is president of a consulting firm called The Negotiating Skills Company and author of a new book, The Practical Negotiator: How to Argue Your Point, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Plead\" target=\"_blank\">Plead</a> Your Case, and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Prevail\" target=\"_blank\">Prevail</a> in Any Situation. He notes that, while some people use yelling as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/deliberate\" target=\"_blank\">deliberate</a> strategy to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intimidate\" target=\"_blank\">intimidate</a> others, your boss sounds more like &quot;someone who's out of control and needs help learning how to cope with stress.科恩是咨询公司谈判技巧公司的总裁，并著有一本新书《实用谈判技巧》。他表示，有的人会故意用大声叫喊作为威吓他人的策略，而你的上司听起来似乎&ldquo;已经失控，需要好好学习如何应对压力。&rdquo;</p>\n<p>\n\t&quot;He may also be dealing with personal problems, outside the office, that affect his behavior at work. But it's not your job to be his <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/therapist\" target=\"_blank\">therapist</a>&quot; -- so, if you're ever tempted to go there, don't.&ldquo;他可能正为工作之外的私人问题焦头烂额，结果影响了工作中的表现。但你没有责任做他的治疗师。&rdquo;&mdash;&mdash;所以，如果你有这样的打算，趁早放弃。</p>\n<p>\n\tInstead, Cohen recommends you try one or more of these <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tactics\" target=\"_blank\">tactics</a>:相反，科恩建议你尝试一下下面的策略：</p>\n<p>\n\t<strong>1. Say nothing.<span style=\"line-height: 1.8em;\">1. 保持沉默。</span></strong></p>\n<p>\n\t&quot;Sitting there with a poker face or a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/quizzical\" target=\"_blank\">quizzical</a> expression, in absolute silence, is sometimes a good way to communicate that what someone just said -- or, in this case, how loudly he said it -- is offensive to you,&quot; Cohen notes. Wait until he runs out of steam and stops shouting before you continue the discussion.科恩表示：&ldquo;一言不发地坐在那里，脸上面无表情，或者带着揶揄的表情，是一种很好的方式，可以表达出某人所说的话或者大声叫喊的说话方式令你感到厌恶。&rdquo;等到他冷静下来，不再叫喊的时候，再继续你们的讨论。</p>\n<p>\n\t<strong>2. Calmly explain why his yelling bothers you.<span style=\"line-height: 1.8em;\">2. 平静地解释他的叫喊为什么令你烦恼。</span></strong></p>\n<p>\n\tIf you feel you have to speak, you could say something like, &quot;When someone yells at me like this, it's very hard for me to concentrate. I feel as if we're really not communicating.&quot; There's an outside chance that pointing out the problem will embarrass him into lowering his voice, but even if not, having expressed what you're thinking will make you feel less like a deer in his <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/headlight\" target=\"_blank\">headlights</a>.如果你感觉自己不得不说出来，可以这样表达：&ldquo;每当有人对我大声叫喊的时候，我就很难集中精力。我感觉我们并不是在沟通。&rdquo;指出问题令你的上司感到尴尬，从而迫使他降低音量的可能性不大，但即便如此，表达出自己的想法，可以让你不会再像以前那样手足无措。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">3. Talk very softly.</span><span style=\"line-height: 1.8em;\">3. 轻声说话。</span></strong></p>\n<p>\n\tAn approach that Cohen has often seen work is to &quot;talk in a very soft voice, slowly,&quot; he says. &quot;Make him listen to you, even to the point where he asks you to speak a little louder.&quot; This can be effective for two reasons. First, it distracts the yeller from whatever is stressing him out and shifts his attention to the content of the discussion, where it belongs; and, second, the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/glaring\" target=\"_blank\">glaring</a> contrast between your voice and his might cause him to talk to you more quietly.科恩发现非常有效的一种方式是，&ldquo;用非常轻柔缓慢的声音说话。让他听你说，甚至在关键内容上，他会要求你提高音量。&rdquo;这种方法之所以有效，有两个原因。首先，可以分散对方对压力的关注，使他将注意力转移到真正需要关注的地方，也就是你们正在讨论的内容；其次，双方声音之间的强烈对比也会让他降低音量跟你说话。</p>\n<p>\n\t<strong>4. Restate what he's yelling about.<span style=\"line-height: 1.8em;\">4. 重新叙述对方大声叫喊的内容。</span></strong></p>\n<p>\n\tSometimes yellers calm down when it's clear you've understood the point they're trying to make, Cohen says. So try repeating back to him what he just shouted, but in your own words: &quot;If I understand you correctly, you're saying we need to&hellip;.&quot; &quot;If you can get past your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gut\" target=\"_blank\">gut</a> reaction to being yelled at and listen to the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/substance\" target=\"_blank\">substance</a> of what your boss is saying, he may be revealing important information,&quot; Cohen notes. If so, showing that you've heard it might help reduce the volume.科恩表示，当你理解了对方试图表达的观点时，他们往往能平静下来，停止叫喊。所以，尝试用自己的语言重新叙述对方叫喊的内容：&ldquo;如果我没理解错的话，你的意思是说我们需要&hellip;&hellip;&rdquo;当上司对你叫喊时，如果你能控制住自己的本能反应，用心倾听他要表达的实质内容，你会发现，他可能正在表达重要的信息。如果是这样的话，表明自己理解了对方的真实意图，或许就能让对方偃旗息鼓。</p>\n<p>\n\t<strong>5. Prepare a solution ahead of time.<span style=\"line-height: 1.8em;\">5. 提前准备解决方案。</span></strong></p>\n<p>\n\tIf you know in advance that something has happened that's likely to set him off, &quot;don't go into a meeting unprepared. Come up with some ideas about how to address whatever the issue is -- ideally, some creative, surprising ones,&quot; says Cohen. &quot;A surprise often throws a yeller off-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/kilter\" target=\"_blank\">kilter</a> and makes him stop and consider an approach that may not have occurred to him.&quot; Again, when you present these, speak softly. After a while, he may take the hint.科恩表示，如果你提前就知道，发生了某件事情会让上司怒火中烧，&ldquo;那就不要毫无准备地走进会议室。提前想出一些可以解决问题的方案&mdash;&mdash;最好是有创意的、出人意料的方案。意料之外的解决方案能让怒吼的人冷静下来，停止咆哮，开始考虑这个自己没有想到的方法。&rdquo;当然，在提出这些方案的时候要轻声细语。不久，他就能领会到你的意图。</p>\n<p>\n\tAll that said, Cohen wonders if maybe, when you've been in this job for longer than two months, you'll become as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/blase\" target=\"_blank\">blas&eacute;</a>&nbsp;about the noise as your more seasoned colleague is. &quot;If you know this is just the way this person reacts to stress, and it doesn't mean anything, why let it bother you?&quot; he says. &quot;Remind yourself that losing control and shouting at people <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/detract\" target=\"_blank\">detracts</a> from his professional <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/credibility\" target=\"_blank\">credibility</a>, not yours.&quot; True.总而言之，或许等你在这个岗位工作超过两个月之后，你也会像那位同事一样，对上司的怒吼无动于衷。科恩说：&ldquo;如果你知道这只是上司应对压力的一种方式，没什么大不了的，为什么还要为此而烦恼？要提醒自己，失去控制，对别人大声叫喊，只会降低他自己的职业信用，并不会影响你的信用。&rdquo;确实如此。</p>\n<p>\n\t<a href=\"http://www.hujiang.com/zhichang/\" target=\"_blank\"><img src=\"http://i2.w.yun.hjfile.cn/doc/201311/26e85cb5109d4dc58e23a0fa7cbba454.jpg\" /></a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p544233/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p544233\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548908/\">星火英语特供试卷：四六级新题型万人模考进行中！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549947/\">外媒看中国：中国多地遭遇严重雾霾天气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549934/\">梦想经不起等待 今天起就行动吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548894/\">不作死就不会死：13个欠揍的文学角色</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549687/\">2013中国网络十大热词（附英文释义）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">半年时间猛K四六级，全程备战新题型考试</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549116/\">考前必备：四六级考试个性化冲刺计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549763/\">2013年12月四六级考试考前答疑会文字回顾</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "老板爱咆哮:5招应对老板的大喊大叫"
 }
]