[
 {
  "date": "2013-12-14 15:00", 
  "link": "http://www.hjenglish.com/new/p552516/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/df20caeaddf34772aec8bcd73c55d32f.jpg\" /></p>\n<p>\n\t时间已经来到了2013年的岁末，离2014年的考研考试也是更近了一步，不知道考生们对于考研英语作文的准备，做得如何了？不妨一起来看下2014考研英语作文预测吧！</p>\n<p>\n\t<strong>Topic： mutual trust 互相信任的意义</strong></p>\n<p>\n\tThe cartoon aims at informing us of the significance of mutual-trust. Definitely，No one can deny the importance of it. mutual trust is conducive to the harmony of society. With trust among each other, people of diverse disposition, experience, thinking mode and backgrounds can have a better understanding and communication, and thus reduce unnecessary conflicts and frictions. To further illustrate the significance of mutual trust, I would like to take an empirical evidence as a case in point: surveys conducted by certain career-related websites have shown that roughly 98% of white-collar workers are more inclined to work with colleagues they trust. (almost 98% of white-collar workers regard mutual trust as lubricant of effective collaboration. )</p>\n<p>\n\tFrom my perspective, at no time should we underestimate the power of mutual trust. Furthermore, we should trust people as much as possible and try our utmost to influence those who do not trust people easily, inform them of the significance of it. Only in this way can live in a more harmonious world.</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p552561/\" target=\"_blank\"><span style=\"color: #f00;\"><strong>2014考研英语作文预测汇总文&gt;&gt;</strong></span></a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p552516/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p552516\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550902/\">沪江英语2013年12月英语四级六级考试小贴士（新题型版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550885/\">2013年12月英语四级六级作文预测：理想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552121/\">2013年12月英语六级作文预测：帮助他人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552000/\">2013年12月英语四六级新题型首次考试今日举行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550890/\">2013年12月英语四级六级作文预测：论灾难</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549763/\">2013年12月四六级考试考前答疑会文字回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552141/\">英语四级作文必背万能公式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549107/\">2013年12月全国大学英语四级六级考试流程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p484463/\">2013年6月英语六级作文模板：现象解释型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552585/\">2013年12月英语四级六级翻译考前冲刺</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研英语作文预测：互相信任"
 }, 
 {
  "date": "2013-12-14 15:00", 
  "link": "http://www.hjenglish.com/new/p552008/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/964be9c337fa40ea9a7167f85eb63053.jpg\" /></p>\n<p>\n\t<strong>第一章关键词：</strong><br />\n\t半殖民地半封建社会、帝国主义和中华民族、封建主义和人民大众、民族独立人民解放、国家富强人民富裕、必要前提、最终目的<br />\n\t<strong>第二章关键词：</strong><br />\n\t阶级局限性、伟大的革命潜力、不能担负反帝反封建的领导重任、软弱性、改良行不通、必须用革命的手段<br />\n\t<strong>第三章关键词：</strong><br />\n\t推翻封建帝制、未能改变半殖民地半封建社会的性质、旧民主主义革命的终结、资本主义道路行不通、民族伟大复兴的开始<br />\n\t<strong>第四章关键词：</strong><br />\n\t新民主主义革命的开端、群众运动、马克思主义传播和中国工人运动相结合、坚强的领导核心、科学的指导思想、明确的奋斗目标、全新的革命方法、反帝反封建革命纲领、国共合作、统一战线、合作的政治基础、右倾错误、无产阶级领导权<br />\n\t<strong>第五章关键词：</strong><br />\n\t农村包围城市武装夺取政权的道路、马克思主义中国化、&ldquo;左&rdquo;倾错误、不善于把马克思主义基本原理同中国实际相结合、马克思主义正确路线、挽救了党、挽救了红军、挽救了中国革命<br />\n\t<strong>第六章关键词：</strong><br />\n\t抗日民族统一战线、减租减息交租交息的土地政策、党的建设、整风运动、反对主观主义、毛泽东思想成熟、新民主主义革命理论、中共七大<br />\n\t<strong>第七章关键词：</strong><br />\n\t解放区土改、实现&ldquo;耕者有其田&rdquo;、&ldquo;五四指示&rdquo;和《中国土地法大纲》、摧毁中国封建制度根基、资产阶级共和国方案在中国行不通、三大法宝（统一战线、党的建设、武装斗争）<br />\n\t<strong>第八章关键词：</strong><br />\n\t推翻三座大山、完成反帝反封建任务、民族独立人民解放、新民主主义革命基本胜利、社会主义改造理论、社会主义制度确立、人民当家作主、社会性质和矛盾变化<br />\n\t<strong>第九章关键词：</strong><br />\n\t《论十大关系》、《关于正确处理人民内部矛盾的问题》、探索社会主义建设道路的初步成果、马克思主义和中国实际的第二次结合<br />\n\t<strong>第十章关键词：</strong><br />\n\t改革开放、社会主义建设新时期、中国特色社会主义理论体系（邓小平理论、&ldquo;三个代表&rdquo;、科学发展观）、中国特色社会主义道路、 中国特色社会主义事业跨世纪发展、在新的历史起点上推进中国特色社会主义、不断推动我国经济社会的科学发展、全面建成小康社会、改革开放以来取得的巨大成就及其根本原因和主要经验、党和人民九十多年奋斗、创造、积累的根本成就、坚持和发展中国特色社会主义是实现中华民族伟大复兴的必由之路</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p552008/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p552008\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550902/\">沪江英语2013年12月英语四级六级考试小贴士（新题型版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550885/\">2013年12月英语四级六级作文预测：理想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552121/\">2013年12月英语六级作文预测：帮助他人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552000/\">2013年12月英语四六级新题型首次考试今日举行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550890/\">2013年12月英语四级六级作文预测：论灾难</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549763/\">2013年12月四六级考试考前答疑会文字回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552141/\">英语四级作文必背万能公式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549107/\">2013年12月全国大学英语四级六级考试流程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p484463/\">2013年6月英语六级作文模板：现象解释型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552585/\">2013年12月英语四级六级翻译考前冲刺</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研：史纲冲刺各章关键词"
 }, 
 {
  "date": "2013-12-14 15:00", 
  "link": "http://www.hjenglish.com/new/p549676/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p549676/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<strong>Secretary Kerry&rsquo;s Video Message on the Geneva Talks with Iran国务卿克里就与伊朗举行的日内瓦会谈发表的视频讲话</strong></p>\n<p>\n\tWashington, DC华盛顿哥伦比亚特区</p>\n<p>\n\tYou&rsquo;ll be hearing a lot about what the United States and our partners just achieved in Geneva so I wanted to take a minute to share with you an inside view of what we really accomplished here and to explain very clearly what it is and what it isn&rsquo;t. First of all, this is a beginning. It&rsquo;s a first step. Over the coming months, we&rsquo;re going to roll up our sleeves and keep working with the parties at the table in order to reach a final, comprehensive agreement that ensures Iran will not acquire a nuclear weapon and that the nuclear program that they do have will be entirely peaceful. And that has to be absolutely verifiable.大家将要听到很多关于美国和我们的伙伴刚刚在日内瓦取得了什么成果，因此，我想用点时间从局内人的角度与大家分享我们所真正取得的结果，并非常清楚地解释它所包含的内容和它不包含的内容。首先，这只是一个开始。只是第一步。在未来数月，我们将卷起袖子，继续与参加谈判的各方一道努力达成一项最终的、全面的协议，确保伊朗将不会获得核武器，而他们确实拥有的核项目将完全用于和平目的。并且，该项目必须是完全可核实的。</p>\n<p>\n\tSo let me lay out the main points of what we&rsquo;ve already achieved here in this first step agreement. And the reason I want to do that is, it&rsquo;s significant. This agreement that we&rsquo;ve just signed is the first in almost a decade to put any kind of meaningful limits on Iran&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/nuclear\" target=\"_blank\">nuclear</a> program. And we&rsquo;re not just slowing down its progress; we&rsquo;re actually halting it and even rolling it back in some key areas. That&rsquo;s very important. It means that even as we continue to move forward with negotiations, Iran&rsquo;s nuclear program will not move forward, and in some respects it&rsquo;s going to be moving backwards.所以，让我谈谈我们在此初步协议中已经取得的成果要点。我之所以这么做，是因为它意义重大。我们刚签署的这项协议是近十年对伊朗核项目实行任何有意义限制的第一项协议。我们不仅仅在减缓其进度；我们实际上停止了该项目，甚至在某些关键领域使其缩减。这非常重要。这意味着，即便在我们的谈判继续推进时，伊朗的核项目也不会发展，而且在某些方面，还将向后退。</p>\n<p>\n\tSo here&rsquo;s exactly what this agreement does. In order to work, nuclear weapons require either highly enriched uranium or plutonium. Uranium, as I&rsquo;m sure you know, is found in nature, but it&rsquo;s found in a form, a raw form, that can&rsquo;t be used for a bomb. So to make it useful for nuclear weapons, you need to separate the majority of the uranium that is not useful for nuclear weapons from the small amount that is, and this is a process called enrichment.所以，这就是此项协议的作用。核武器需要高浓缩铀或钚才会有用。我肯定大家都知道，铀存在于自然中，但是其所存在的形式是一种原始形式，无法被用于制造炸弹。所以为了能对制造核武器有用，需要把对核武器无用的大多数铀与有用的少量铀分开，这一过程被称为浓缩。</p>\n<p>\n\tHighly enriched uranium, or HEU, can be produced in a number of ways, but an increasingly common way is through the use of centrifuges because they are low power, very cheap to operate, and easy to hide. Uranium for weapons is about 90% enriched. And uranium for reactors, for instance to give you nuclear power for your electricity in your home, is usually at about 5%. So you see the difference here. Plutonium, on the other hand, is not found in nature. It requires putting uranium into a reactor and then you separate out the plutonium from the uranium. Our proposal addresses both of these paths to nuclear weapons.高浓缩铀可通过多种方式生产，但是一种越来越常用的方式是使用离心机，因为离心机耗能低，操作费用低廉，而且容易隐藏。武器级铀浓缩为大约90%的浓度。而用于反应堆&mdash;&mdash;如给大家家庭用电提供核电&mdash;&mdash;的铀浓度通常为大约5%。因此，大家看到这里的区别。另一方面，钚不存在于自然中。需要把铀放入反应堆中，然后把钚从铀中分离出来。我们的提议考虑到制造核武器的这两条途径。</p>\n<p>\n\tOn enrichment, we are eliminating Iran&rsquo;s stockpile of already enriched - 20% enriched - uranium. We are holding their centrifuge program where it is today, and we are stopping them from using their most advanced centrifuges. These are centrifuges that can separate uranium very quickly and do the enrichment very fast so they are very risky and that&rsquo;s why we keep them away from that process for now.关于浓缩，我们将取消伊朗已经浓缩&mdash;&mdash;浓度20%&mdash;&mdash;的铀储备。我们将他们的离心机项目保持在目前的水平，并且我们阻止他们使用其最先进的离心机。这些是能够非常快地分离铀且很快完成浓缩的离心机，所以它们非常危险，正因为如此我们现在不让其进入运作过程。</p>\n<p>\n\tOn <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/plutonium\" target=\"_blank\">plutonium</a>, we&rsquo;re putting on hold the most meaningful parts of their reactor that&rsquo;s currently under construction in a place called Arak, Iran. Now this is their most likely source of plutonium, and that&rsquo;s why it&rsquo;s something we are absolutely determined to stop. On top of this, we&rsquo;re also adding more international inspections so that we know exactly what Iran is doing at these risky places and that is very consistent with our deal and, most importantly, it&rsquo;s so that we can make absolutely certain that they are not using these facilities during the time that we&rsquo;re negotiating the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/comprehensive\" target=\"_blank\">comprehensive</a> deal in order to move towards nuclear weapons. In other words, we&rsquo;re verifying, and for the first time, we will get inspectors into their critical facilities every single day.关于钚，伊朗正在一个叫做阿拉克的地方建造反应堆，我们暂停其中一些最有意义的部分。目前，这是他们最可能的钚来源，因此是我们绝对坚决阻止的。除此之外，我们还在增加更多的国际核查，以便我们确切了解伊朗在这些危险地方的举动，这与我们的协议高度一致，最重要的是，这样我们可以绝对肯定，他们不在我们谈判全面协议期间使用这些设施去推进发展核武器。换句话说，我们要核实，并且我们将第一次派核查员每天进入他们的关键设施。</p>\n<p>\n\tNow let me tell you what this first step does not do, because some people are putting out some <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/misinformation\" target=\"_blank\">misinformation</a> on it and I want it to be clear. It does not lift the current architecture of our sanctions. Our sanctions are basically banking and oil sanctions, and those sanctions will stay in place. All the core sanctions on financial services remain firmly in place, and we do this in exchange for Iran keeping its end of the agreement -- that they will get a small amount of additional money which is totally reversible if we need to, if they don&rsquo;t keep their word, but we give them a small amount of relief. Iran will be allowed to repatriate about $4.2 billion or so in oil revenues and will be allowed to export about $2.5 billion in petrochemicals and vehicles. So believe me, when I say this relief is limited and reversible, I mean it.现在，让我告诉大家这第一步中不包括的东西，因为有些人在传递错误的信息，我希望做到一清二楚。它不会解除我们当前制裁的架构。我们的制裁基本上是银行和石油制裁，这些制裁将保持不变。所有有关金融服务的核心制裁保持稳固不变，我们这么做是为了让伊朗遵守协议&mdash;&mdash;他们将获得少量的额外资金，这在必要时，如果他们不信守承诺，完全可以逆转，但是，我们给他们少量缓解。伊朗将被允许获得出售石油所得的约42亿美元，并将被允许出口约25亿美元的石油化学制品和车辆。所以，相信我，当我说这一缓解是有限并可逆转时，我说话算数。</p>\n<p>\n\tWe all know that if the agreement falls apart, Iran is going to quickly face even tougher sanctions. I want you to know these were not easy negotiations. We drove a very hard bargain to achieve what we needed to in terms of our <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/verification\" target=\"_blank\">verification</a> and certainty about where they&rsquo;re going. And we drove a hard bargain because we have one unwavering purpose in our goal. President Obama has been absolutely clear that Iran cannot and will not acquire a nuclear weapon. And today, thanks to this effort, we took an important first step towards guaranteeing that that never happens, and I think we did it in the most effective way. We did it through diplomacy.我们都知道，如果协议失败，伊朗将很快面临更严厉的制裁。我希望大家知道，这些谈判不容易。我们为得到我们需要的核实以及能够确定他们的走向，进行了非常艰苦的讨价还价。我们进行非常艰苦的讨价还价是因为，我们有着一个不可动摇的目标。欧巴马总统一直非常明确，伊朗不能而且将不得获得核武器。今天，由于这一努力，我们朝着确保绝不出现那种情况迈出了重要的第一步，并且我认为我们以最有效的方式做到了这一点。我们通过外交实现了这一点。</p>\n<p>\n\tSo now it&rsquo;s time to get back to work. We are immediately going to work on the final agreement, the comprehensive agreement, and our diplomats and our experts will be at the negotiating table very soon again working to achieve this final comprehensive agreement that addresses all of our concerns and our friends: Israel, Saudi Arabia, the Arab Emirates, others. The whole world has an interest in making sure that this is a peaceful program. We absolutely also have an interest in trying to achieve that through a peaceful, diplomatic means and also to have a total answer to the question that challenges the security of the United States, the Middle East, and the world.所以，现在是回去工作的时候了。我们将立即展开有关最终协议、全面协议方面的工作，我们的外交官和专家将很快重返谈判桌，努力达成这一最终的全面协议，以解决我们及我们的朋友&mdash;&mdash;以色列、沙特阿拉伯、阿拉伯联合酋长国及其他方&mdash;&mdash;的所有关切。确保这是一个和平的项目是全世界的利益所在。通过和平、外交手段努力实现这一目标，为挑战美国、中东和全世界安全的问题找到一个完整答案也绝对符合我们的利益。</p>\n<p>\n\tSo we&rsquo;re going to get this done, I hope, but we&rsquo;re not cocky about it. We&rsquo;re not overconfident. It&rsquo;s going to take a lot of work, and in the end, it&rsquo;s really up to Iran to make the choice, to prove that its program is indeed peaceful. They can say it, but saying it doesn&rsquo;t make it happen. It has to be proven. And in the end, they have to be the ones to make the choice to do that. So let&rsquo;s work together, all of us, to try and forge a different future that benefits all of us. Thank you.所以，我希望我们将完成这项工作，但是我们不会自大。我们不会过于自信。这需要大量的工作，而且最终，这实际上取决于伊朗作出选择，取决于伊朗证明其项目是真正用于和平目的。他们可以这么说，但是光说是没用的。必须得到证明。而且最终，必须是由他们作出选择这样做。所以，让我们，我们所有各方，一起合作，努力打造一个有益于我们所有各方的不同未来。谢谢大家。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p549676/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p549676\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550902/\">沪江英语2013年12月英语四级六级考试小贴士（新题型版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550885/\">2013年12月英语四级六级作文预测：理想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552121/\">2013年12月英语六级作文预测：帮助他人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552000/\">2013年12月英语四六级新题型首次考试今日举行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550890/\">2013年12月英语四级六级作文预测：论灾难</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549763/\">2013年12月四六级考试考前答疑会文字回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552141/\">英语四级作文必背万能公式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549107/\">2013年12月全国大学英语四级六级考试流程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p484463/\">2013年6月英语六级作文模板：现象解释型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552585/\">2013年12月英语四级六级翻译考前冲刺</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "克里就与伊朗举行的日内瓦会谈发表讲话"
 }, 
 {
  "date": "2013-12-14 14:59", 
  "link": "http://www.hjenglish.com/new/p552981/", 
  "description": "<p>\n\t2013年12月英语四级考试已经结束，以下是网友提供的2013年12月英语四级阅读答案卷二，供各位考生参考。</p>\n<p>\n\t四级阅读选词填空<br />\n\t36-45 F. involves N. issues B. limited M. prompting O. specialize Hresult K. involves C.&nbsp;magnificent limited E. respect</p>\n<p>\n\t四级阅读长篇阅读第二卷：<br />\n\t46-55 C. prefer to B. aslong as D. thetruth H.&nbsp;within A. my own I. With the G. can F. Just as E. at home K. such as</p>\n<p>\n\t四级阅读仔细阅读第二卷<br />\n\t56-60 C. can learn D. more and more B. failed to D. risks to D. apply for61-65 C. good to B. So tha t A.&nbsp;to get Cother B. therest of</p>\n<div style=\"margin: 0pt; padding: 10px; width: 550px; text-align: left; background-color: rgb(255, 255, 255);\" width=\"640px\">\n\t<p>\n\t\t<strong><span style=\"font-size: 14px;\"><span style=\"line-height: 21.59375px;\">考试提醒</span></span></strong><span style=\"font-size: 14px; line-height: 1.8em;\"><strong>：</strong><a href=\"http://www.hjenglish.com/new/p548855/\" target=\"_blank\">四六级查分免费短信预定</a> &nbsp;<a href=\"http://bulo.hujiang.com/group/topic/851818/\" target=\"_blank\">准考证号保存提醒</a>&nbsp; <a href=\"http://www.hjenglish.com/new/p550902/\" target=\"_blank\">四六级考试贴士（新题型版）</a></span></p>\n\t<p>\n\t\t<strong>考后预告：</strong><a href=\"http://bulo.hujiang.com/app/suanfenqi/cet4/\" target=\"_blank\">新版四级估分器</a><img src=\"http://i2.w.yun.hjfile.cn/doc/201312/55f26499d99b476795cebd2b07de0ddb.gif\" style=\"line-height: 1.8em;\" /> &nbsp; &nbsp; &nbsp;<a href=\"http://www.hjenglish.com/new/p550712/\" target=\"_blank\">四级考试难度调查</a> &nbsp; &nbsp; &nbsp;<a href=\"http://s.hujiang.com/topic/107666/\" target=\"_blank\">四级考后交流吐槽</a><img src=\"http://i2.w.yun.hjfile.cn/doc/201312/55f26499d99b476795cebd2b07de0ddb.gif\" style=\"line-height: 1.8em;\" /></p>\n\t<p>\n\t\t&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=\"http://bulo.hujiang.com/app/suanfenqi/cet6/\" target=\"_blank\">新版六级估分器</a> &nbsp; &nbsp; &nbsp;<a href=\"http://www.hjenglish.com/new/p550713/\" target=\"_blank\">六级考试难度调查</a> &nbsp; &nbsp; &nbsp;六级考后交流吐槽</p>\n\t<p>\n\t\t<a href=\"http://tuan.hujiang.com/tuangou/zt/wangxiaosiliuji/?source=396\" target=\"_blank\">四六级签约保过班团购优惠中！</a><img src=\"http://i2.w.yun.hjfile.cn/doc/201312/03d1bfc8839145338fb4e218c095f907.gif\" style=\"line-height: 1.8em;\" /><span style=\"line-height: 1.8em;\">&nbsp; </span><a href=\"http://class.hujiang.com/gongkaike/151074444/\" style=\"line-height: 1.8em;\" target=\"_blank\">四级考后分析</a><span style=\"line-height: 1.8em;\">&nbsp; &nbsp;<a href=\"http://class.hujiang.com/gongkaike/151084374/\" target=\"_blank\">六级考后分析</a> &nbsp; <a href=\"http://class.hujiang.com/gongkaike/151074544/\" target=\"_blank\">考后点评公开课</a></span></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p552981/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p552981\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550902/\">沪江英语2013年12月英语四级六级考试小贴士（新题型版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550885/\">2013年12月英语四级六级作文预测：理想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552121/\">2013年12月英语六级作文预测：帮助他人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552000/\">2013年12月英语四六级新题型首次考试今日举行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550890/\">2013年12月英语四级六级作文预测：论灾难</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549763/\">2013年12月四六级考试考前答疑会文字回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552141/\">英语四级作文必背万能公式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549107/\">2013年12月全国大学英语四级六级考试流程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p484463/\">2013年6月英语六级作文模板：现象解释型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552585/\">2013年12月英语四级六级翻译考前冲刺</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年12月英语四级阅读理解答案二（网友版）"
 }, 
 {
  "date": "2013-12-14 14:55", 
  "link": "http://www.hjenglish.com/new/p552979/", 
  "description": "<p>\n\t文章开头The mobile<br />\n\t36 messages &nbsp;37 characters 38 amounted &nbsp;39 violated 40 increasingly<br />\n\t40 accessing &nbsp;41 fresh &nbsp;42 attract &nbsp;43 ignore &nbsp;44 casual</p>\n<p>\n\t文章开头A mess on<br />\n\t46 G until now &nbsp;47 F many 48 D the US 49 B by the 50 I so what<br />\n\t51 A throughout &nbsp;52 I so what 53. H those &nbsp;54.D the US 55.E part</p>\n<p>\n\t文章开头A new study<br />\n\t56 the gend 57 they tend 58 her study 59 more female 60 gender</p>\n<p>\n\t文章开头The number of<br />\n\t61 the erve-rising 62 how to obtain 63 A sub 64 their childen find 65give</p>\n<div style=\"margin: 0pt; padding: 10px; width: 550px; text-align: left; background-color: rgb(255, 255, 255);\" width=\"640px\">\n\t<p>\n\t\t<strong><span style=\"font-size: 14px;\"><span style=\"line-height: 21.59375px;\">考试提醒</span></span></strong><span style=\"font-size: 14px; line-height: 1.8em;\"><strong>：</strong><a href=\"http://www.hjenglish.com/new/p548855/\" target=\"_blank\">四六级查分免费短信预定</a> &nbsp;<a href=\"http://bulo.hujiang.com/group/topic/851818/\" target=\"_blank\">准考证号保存提醒</a>&nbsp; <a href=\"http://www.hjenglish.com/new/p550902/\" target=\"_blank\">四六级考试贴士（新题型版）</a></span></p>\n\t<p>\n\t\t&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=\"http://www.hjenglish.com/new/p545767/\" target=\"_blank\">四六级考试条形码粘贴方法</a>&nbsp;&nbsp;<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/55f26499d99b476795cebd2b07de0ddb.gif\" style=\"line-height: 1.8em;\" /><span style=\"line-height: 1.8em;\">&nbsp;</span><a href=\"http://www.hjenglish.com/dl/p31265/\" style=\"line-height: 1.8em;\" target=\"_blank\">六级考前1小时提分宝典</a>&nbsp;<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/e4ebd2b6ebd24dd9a83101f0545bbb35.gif\" style=\"line-height: 1.8em;\" /></p>\n\t<p>\n\t\t<strong>考后预告：</strong><a href=\"http://bulo.hujiang.com/app/suanfenqi/cet4/\" target=\"_blank\">新版四级估分器</a> &nbsp; &nbsp; &nbsp;<a href=\"http://www.hjenglish.com/new/p550712/\" target=\"_blank\">四级考试难度调查</a> &nbsp; &nbsp; &nbsp;<a href=\"http://s.hujiang.com/topic/107666/\" target=\"_blank\">四级考后交流吐槽</a></p>\n\t<p>\n\t\t&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href=\"http://bulo.hujiang.com/app/suanfenqi/cet6/\" target=\"_blank\">新版六级估分器</a> &nbsp; &nbsp; &nbsp;<a href=\"http://www.hjenglish.com/new/p550713/\" target=\"_blank\">六级考试难度调查</a> &nbsp; &nbsp; &nbsp;六级考后交流吐槽</p>\n\t<p>\n\t\t<a href=\"http://tuan.hujiang.com/tuangou/zt/wangxiaosiliuji/?source=396\" target=\"_blank\">四六级签约保过班团购优惠中！</a><img src=\"http://i2.w.yun.hjfile.cn/doc/201312/03d1bfc8839145338fb4e218c095f907.gif\" style=\"line-height: 1.8em;\" /><span style=\"line-height: 1.8em;\">&nbsp; </span><a href=\"http://class.hujiang.com/gongkaike/151074444/\" style=\"line-height: 1.8em;\" target=\"_blank\">四级考后分析</a><span style=\"line-height: 1.8em;\">&nbsp; &nbsp;<a href=\"http://class.hujiang.com/gongkaike/151084374/\" target=\"_blank\">六级考后分析</a> &nbsp; <a href=\"http://class.hujiang.com/gongkaike/151074544/\" target=\"_blank\">考后点评公开课</a></span></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p552979/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p552979\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550902/\">沪江英语2013年12月英语四级六级考试小贴士（新题型版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550885/\">2013年12月英语四级六级作文预测：理想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552121/\">2013年12月英语六级作文预测：帮助他人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552000/\">2013年12月英语四六级新题型首次考试今日举行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550890/\">2013年12月英语四级六级作文预测：论灾难</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549763/\">2013年12月四六级考试考前答疑会文字回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552141/\">英语四级作文必背万能公式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549107/\">2013年12月全国大学英语四级六级考试流程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p484463/\">2013年6月英语六级作文模板：现象解释型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552585/\">2013年12月英语四级六级翻译考前冲刺</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年12月英语四级阅读理解答案一（网友版）"
 }, 
 {
  "date": "2013-12-14 14:53", 
  "link": "http://www.hjenglish.com/new/p552978/", 
  "description": "<p id=\"cke_pastebin\">\n\t以下为2013年12月大学英语四级考试听力答案完整版，由沪江网校提供，考完试的同学可以看一下，备考的同学也可以研究一下考题。希望大家四级考试顺利通过。</p>\n<p>\n\t&nbsp;<strong style=\"font-size: 14px; line-height: 1.8em;\">2013</strong><strong style=\"font-size: 14px; line-height: 1.8em;\">年12</strong><strong style=\"font-size: 14px; line-height: 1.8em;\">月四级听力答案（第二版）<a href=\"http://www.hjenglish.com/dl/p31304/\" target=\"_blank\"><span style=\"color: #a52a2a;\">听力原文下载&gt;&gt;</span></a></strong></p>\n<p>\n\t1. C. Consult a travel agent.</p>\n<p>\n\t2. A. They are on a long trip by car.</p>\n<p>\n\t3. C. He is unwilling to speak in public.</p>\n<p>\n\t4. B. Purse further education.</p>\n<p>\n\t5. A. He would not be available to start the job in time.</p>\n<p>\n\t6. B. Mechanic.</p>\n<p>\n\t7. D. Ask Laura to put off the cleaning until another week.</p>\n<p>\n\t8. A. A problem caused by the construction.</p>\n<p>\n\t9. C. To place an order for some products.</p>\n<p>\n\t10. A. The person in charge is not in the office.</p>\n<p>\n\t11. B. 0734, 21653 extension 51.</p>\n<p>\n\t12. B. Since he took to heavy smoking.</p>\n<p>\n\t13. A. He is getting too fat.</p>\n<p>\n\t14. D. They dislike doing physical exercise.</p>\n<p>\n\t15. C. To find a girlfriend.</p>\n<p>\n\t16-19音频无。</p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">20. B. Considerate.</span></p>\n<p>\n\t21. A. Someone dumped the clothes left in the washer and dryer.</p>\n<p>\n\t22. C. Informing the building manager of the matter.</p>\n<p>\n\t23. A. She is both a popular and a highly respected author.</p>\n<p>\n\t24. B. The Nobel Prize for literature.</p>\n<p>\n\t25. D. She is a black woman.</p>\n<p>\n\t26. In addition</p>\n<p>\n\t27. software</p>\n<p>\n\t28. available</p>\n<p>\n\t29. individuals</p>\n<p>\n\t30. technological&nbsp;</p>\n<p>\n\t31. manufacture</p>\n<p>\n\t32. In short</p>\n<p>\n\t33. By contrast</p>\n<p>\n\t34. scientific</p>\n<p>\n\t35. quantity</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p552978/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p552978\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550902/\">沪江英语2013年12月英语四级六级考试小贴士（新题型版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550885/\">2013年12月英语四级六级作文预测：理想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552121/\">2013年12月英语六级作文预测：帮助他人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552000/\">2013年12月英语四六级新题型首次考试今日举行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550890/\">2013年12月英语四级六级作文预测：论灾难</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549763/\">2013年12月四六级考试考前答疑会文字回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552141/\">英语四级作文必背万能公式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549107/\">2013年12月全国大学英语四级六级考试流程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p484463/\">2013年6月英语六级作文模板：现象解释型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552585/\">2013年12月英语四级六级翻译考前冲刺</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年12月英语四级听力答案完整版（沪江网校第二版）"
 }
]