[
 {
  "date": "2016-03-14 10:53", 
  "link": "http://www.hjenglish.com/new/p769246/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/b4cd5bcb259a452ebffee1741e01ca28.jpg\" /></p>\n<p>\n\t2016年3月8日，十二届全国人大四次会议在两会新闻中心举行记者会，邀请外交部长王毅就中国外交政策和对外关系回答中外记者提问。On 8 March 2016, the Fourth Session of the Twelfth National People&rsquo;s Congress held a press conference. Foreign Minister Wang Yi was invited to answer questions on China&rsquo;s foreign policy and external relations.</p>\n<p>\n\t王毅：新闻界的朋友们，大家上午好。首先感谢大家对外交工作的关心、理解和支持，也要对今天在座的女记者、女同胞们致以节日的祝福。现在，我愿回答大家的问题。Wang Yi: Friends from the media, good morning. At the outset, I wish to thank you for your care, understanding and support for China&rsquo;s diplomacy. I also want to extend festive greetings to all the ladies in this room, including the female journalists. Now, I am ready to answer your questions.</p>\n<p>\n\t中央电视台记者：今年9月，中国将首次举行二十国集团（G20）峰会。G20杭州峰会将提出什么主张？CCTV: In September, China will host the G20 Summit for the first time. What proposals will China put forward at the Hangzhou Summit?</p>\n<p>\n\t王毅：第一个问题就问到G20峰会，表明大家对中国主办峰会的高度期待。这次杭州G20峰会是中国今年最重要的主场外交，也是全球最受瞩目的经济盛会。Wang Yi: This is the first question, and you are asking about the G20 Summit. It shows people have high expectations for China&rsquo;s G20 presidency. Indeed, the G20 Hangzhou Summit, the most important international conference that China will host this year, is the world&rsquo;s most closely watched economic summit.</p>\n<p>\n\t这些年来，G20峰会为应对国际金融危机发挥了关键作用。现在，世界经济又到了一个转折点，如何摆脱长期低迷不振？能否找到新的增长动力？如何有效协调各国政策？国际社会正在把目光转向中国。习近平主席向世界清楚阐明了中方办会的宏观思路。我们愿在全面推进各项议题的同时，着力从三个新角度寻求峰会的突破：一是以创新发掘新动力，二是以改革注入新活力，三是以发展开辟新前景。In the past few years, the G20 Summit has played a critical role in containing the global financial crisis. This time, the world economy has reached another crossroads. How to emerge from long-term economic sluggishness? How to find new sources of growth? And how to coordinate national policies more effectively? The world is turning its eyes to China. President Xi Jinping has clearly articulated China&rsquo;s basic approach to hosting the G20 Summit. While making solid preparations on all the topics, we will try to break new ground from three angles. First, we want to discover new sources of growth through innovation. Second, we want to inject new momentum into the world economy through reform. And third, we want to open up new prospects through development.</p>\n<p>\n\t我们首次把创新增长作为重点议题，期待以新工业革命、数字经济等为契机，制定世界经济创新增长的新蓝图。For the first time, we will make innovative growth a key topic on the G20 agenda. We want to capitalize on the new industrial revolution and digital economy, and develop a new blueprint for the innovative growth of the world economy.</p>\n<p>\n\t我们强调结构性改革的重要性，推动主要经济体就此达成新的共识，合力把世界经济拉上强劲复苏之路。We will stress the importance of structural reform and encourage the major economies to build new consensus around this, so as to work together to put the world economy on the path to strong recovery.</p>\n<p>\n\t我们把发展问题放在宏观政策协调突出位置，推动G20成员率先制定落实联合国2030年可持续发展议程的行动计划，带动全球范围的包容、联动发展。And we will prioritize development issues in macro policy coordination. We will encourage G20 members to show leadership by developing action plans to implement the UN&rsquo;s 2030 Agenda for Sustainable Development, so as to catalyze inclusive and interconnected development all over the world.</p>\n<p>\n\t我相信，这次峰会一定能开成一次提振信心的会议，凝聚共识的会议，指引方向的会议。让G20从杭州再出发，让世界经济从中国再出发。I am confident that the G20 Hangzhou Summit will boost people&rsquo;s confidence, build consensus and point the way forward. Hangzhou will be a new launch pad for the G20, and China will be a new launch pad for the world economy.</p>\n<p>\n\t韩国广播公司记者：中方如何确保联合国安理会新对朝决议得到有效执行？如何界定民生和非民生的范畴？KBS: How will China make sure that the new UN Security Council resolution on the DPRK will be implemented effectively? Where to draw the line between &ldquo;livelihood&rdquo; and &ldquo;non-livelihood&rdquo; purposes?</p>\n<p>\n\t王毅：中国作为安理会常任理事国，有责任也有能力执行好安理会决议，包括第2270号涉朝决议。Wang Yi: China is a permanent member of the Security Council. We have the obligation and capability to implement all the resolutions passed by the Security Council, including Resolution 2270 concerning the DPRK.</p>\n<p>\n\t对民生的概念，各方应有共识。当然，中方在执行过程中，会本着客观公正态度，对此进行必要评估、认定和监督。我要指出的是，第2270号决议不光有制裁，还重申支持六方会谈，要求不采取任何可能加剧局势紧张的行动。鉴此，中方认为，第2270号决议需要全面、完整加以执行。制裁是必要手段，维稳是当务之急，谈判是根本之道。You mentioned the term &ldquo;livelihood&rdquo;: I think people would agree what it means. Of course, China will adopt an objective and impartial attitude during implementation and carry out necessary evaluation, determination and monitoring. I wish to point out that Resolution 2270 not just contains sanctions; it also reiterates support for the Six-Party Talks and asks the parties to refrain from taking any actions that might aggravate tensions. So in China&rsquo;s view, the resolution must be implemented in its entirety. Sanctions are just a necessary means. Maintaining stability is the pressing priority, and only negotiation can lead to a fundamental solution.</p>\n<p>\n\t目前半岛局势剑拔弩张，充满火药味儿。如果紧张加剧甚至失控，对各方都将是灾难。作为半岛最大邻国，中方不会坐视半岛稳定受到根本破坏，不会坐视中国安全利益受到无端损害。我们强烈敦促各方理性克制，不要再激化矛盾。At the moment, there is some saber-rattling on the Korean Peninsula, and the situation is highly charged. If the tensions worsen and get out of control, it would be a disaster for all parties. As the largest neighbor of the Peninsula, China will not sit by and see a fundamental disruption to stability on the Peninsula. And we will not sit by and see unwarranted damage to China&rsquo;s security interests. We strongly urge the parties to act with reason and restraint, and refrain from aggravating tensions.</p>\n<p>\n\t半岛问题的最终解决，要综合施策，对症下药。一味迷信制裁和施压，实际上是对半岛的未来不负责任。为此，中方提出实现半岛无核化与停和机制转换并行推进的谈判思路。无核化是国际社会的坚定目标，停和机制转换是朝鲜的合理关切，两者并行谈判，分步推进，统筹解决，既公平合理，又切实可行。对于其他各方提出的设想，包括以灵活方式开展三方、四方甚至五方接触等，只要有利于把半岛核问题拉回谈判桌，我们都持开放态度。To eventually resolve the issues on the Peninsula, we have to adopt a multi-pronged approach and apply the right medicine. To have blind faith in sanctions and pressure would, in effect, be irresponsible to the future of the Peninsula. In terms of negotiation, China has put forward a proposal to pursue, in parallel tracks, the denuclearization of the Peninsula and the replacement of the armistice agreement with a peace treaty. Denuclearization is the firm goal of the international community, while replacing the armistice is a legitimate concern of the DPRK. The two can be negotiated in parallel, implemented in steps and resolved with reference to each other. In our judgment, this is an equitable, reasonable and workable solution. Other parties have also suggested some ideas, including flexible contacts in a three-party, four-party or even five-party format. We are open to any and all initiatives that can help bring the nuclear issue on the Peninsula back to the negotiating table.</p>\n<p>\n\t《人民日报》记者：您如何评价三年来的中国外交？未来中国外交还能给人带来什么期待？People&rsquo;s Daily: How do you rate China&rsquo;s diplomacy in the last three years? What more can we expect from China&rsquo;s diplomacy going forward?</p>\n<p>\n\t王毅：十八大以来，在以习近平同志为总书记的党中央领导下，中国外交在继承传统基础上积极进取，开拓前行。习近平总书记深刻把握国内外大势，提出一系列新理念、新思路和新举措，指明了中国外交前进的方向。春华秋实，三年有成。我们正在走出一条有中国特色的大国外交之路。Wang Yi: Since the 18th National Congress of the Communist Party of China and under the leadership of the CPC Central Committee headed by General Secretary Xi Jinping, we have built on China&rsquo;s diplomatic tradition, made active efforts and broken new ground. Based on his keen grasp of the domestic and international situation, General Secretary Xi has put forward a whole series of new thinking, new ideas and new steps and pointed the way forward for China&rsquo;s diplomacy. Three years is a good time to take stock of what we have achieved. Simply put, we are on the path of pursuing major-country diplomacy with Chinese characteristics.</p>\n<p>\n\t中国特色大国外交的努力目标是助力民族复兴的&ldquo;中国梦&rdquo;和建设人类命运共同体。战略选择是坚持自身和平发展，同时推动世界的和平发展。基本原则是合作共赢，构建以合作共赢为核心的新型国际关系。主要路径是建立形式多样的伙伴关系，倡导结伴而不结盟，对话而不对抗。价值取向是坚持正确义利观，在国际事务中主持公道，弘扬正义，在国家关系中义利兼顾，以义为先。Our goal is to help realize the Chinese Dream of national rejuvenation and build a community of shared destiny for all mankind. The strategic choice is to strive for peaceful development both at home and in the world. The basic principle is to seek win-win cooperation and, on that basis, build a new type of international relations. The main pathway is to establish various types of partnerships and choose partnership over alliance, dialogue over confrontation. The value we insist on is to adopt a balanced approach to friendship and interests, uphold justice in international affairs and put friendship before interests in state-to-state relations.</p>\n<p>\n\t习近平总书记在2016年新年贺词中说，&ldquo;世界那么大，问题那么多，国际社会期待听到中国声音、看到中国方案，中国不能缺席&rdquo;。我们将以习总书记的外交思想为指导，按照党中央、国务院的部署，在实现自身发展目标进程中，以更宽阔视野、更开放胸襟、更积极姿态，同国际社会一道，为世界的和平稳定尽责，为人类的繁荣进步出力。In his New Year message, General Secretary Xi said, &ldquo;The world is so big and faces so many problems. The international community wishes to hear China&rsquo;s voice and see China&rsquo;s solutions. China cannot be absent.&rdquo; We will go forward, guided by General Secretary Xi&rsquo;s diplomatic thinking and the arrangements made by the CPC Central Committee and the State Council. In the course of realizing China&rsquo;s development goals, we will embrace a broader horizon, a more open attitude and a more active posture. We will work with the international community and contribute our share to peace and stability of the world and to prosperity and progress of mankind.</p>\n<p>\n\t路透社记者：中国为什么不允许外国记者访问南海岛礁？中国南海岛礁建设目的是什么？The Reuters: Why doesn&rsquo;t China allow foreign journalists to visit its South China Sea islands and reefs? What is the purpose of China&rsquo;s construction on the islands and reefs?</p>\n<p>\n\t王毅：南沙群岛是中国的固有领土，只要是炎黄子孙，都守土有责。中国从来没有也不会提出新的领土要求。Wang Yi: The Nansha Islands are China&rsquo;s integral territory. Every Chinese has an obligation to defend them. China has not and will not make any new territorial claims.</p>\n<p>\n\t中国在自己的岛礁上建设防御设施，是履行国际法赋予的自保权。中国不是在南沙最早部署武器的国家，也不是部署武器最多的国家，更不是军事活动最频繁的国家，&ldquo;军事化&rdquo;这顶帽子扣不到中国头上，有更合适的国家可以戴。In building defense facilities on our own islands and reefs, China is exercising its right to self-preservation under international law. China is not the first country to have deployed weapons in the Nansha, we are not the country that has deployed the most weapons, and we are not the country that conducts the most frequent military activities. China cannot be accused of &ldquo;militarization&rdquo;; the label is more suited to some other countries.</p>\n<p>\n\t中国在南海岛礁上建设的不仅是必要防御设施，更多的是民用设施，是向国际社会提供公共产品。等设施建设完成，具备条件后，我们会考虑邀请外国记者去参观访问。In addition to building necessary defense facilities on the Nansha and more importantly, China is building civilian facilities to provide public goods to the international community. When the construction is completed and the condition is ripe, we will consider inviting foreign journalists to visit the islands and reefs.</p>\n<p>\n\t作为南海最大沿岸国，中国最希望维护南海的航行自由。在中国和本地区国家共同努力下，南海现在是世界上最自由和安全的航道之一。我想在这里提醒的是，航行自由不等于横行自由。如果有人想把南海搅浑，把亚洲搞乱，中国不会答应，本地区绝大多数国家也不会允许。China is the largest country bordering the South China Sea, so we hope, more than any other country, to uphold the freedom of navigation in the South China Sea. Thanks to the concerted efforts of China and other regional countries, it is one of the freest and safest sea lanes in the world. I want to remind some people that the freedom of navigation does not give them a license to do whatever they want. If someone wants to muddy the waters or to destabilize Asia, China will not agree to it and the overwhelming majority of countries in the region will not allow it to happen.</p>\n<p>\n\t中国一直在为南海和平稳定做出各种努力。我们专门设立了中国&mdash;东盟海上合作基金，陆续开展了40多个合作项目。我们积极推进&ldquo;南海行为准则&rdquo;的磋商，已形成两份共识文件，进入商谈&ldquo;重要和复杂问题&rdquo;新阶段。我们主动提出制定&ldquo;海上风险管控预防性措施&rdquo;，尤其是提出设立&ldquo;海上紧急事态外交热线&rdquo;和&ldquo;海上联合搜救热线&rdquo;，充分展示了我们的诚意。尽管这些努力一直受到个别国家的干扰阻挠，但是，中国完全有能力，也有信心与东盟国家一道，确保南海的和平发展大局。The fact is, China has made various efforts to promote peace and stability in the South China Sea. We have set up a China-ASEAN Maritime Cooperation Fund, which has supported over 40 cooperation projects. We are actively advancing the COC consultation: The parties have reached two Lists of Commonalities and entered into the phase of discussing crucial and complex issues. We have initiated to formulate preventive measures for managing maritime risks. And we have offered to set up the maritime emergency diplomatic hotline and the maritime joint search and rescue hotline. These initiatives speak volumes about our sincerity, but they&rsquo;ve been obstructed by certain individual countries. Yet China has every capability and confidence to work with ASEAN countries to maintain the overall picture of peace and development in the South China Sea.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">凤凰卫视记者：据报道，中国将很快开始在吉布提建设后勤保障设施。中国如何维护不断扩展的海外利益？Phoenix Satellite TV: It is reported that China will soon build a logistics center in Djibouti. How will China protect its ever-growing overseas interests?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">王毅：你刚才提到中国海外利益的扩展，我认为抓到了问题的关键。Wang Yi: You mentioned China&rsquo;s growing overseas interests. I think it is the key to understanding the matter.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">同任何成长中的大国一样，中国的利益也在不断向海外延伸。目前已有3万家中国企业遍布世界各地，数百万中国人工作生活在全球各个角落，去年非金融类对外直接投资达到1180亿美元，中国海外资产积累已达数万亿美元。中国外交的一项紧迫任务，就是维护好不断增长的海外利益。Like any major country that is growing, China&rsquo;s overseas interests are expanding. At present, there are 30,000 Chinese businesses all over the world and several million Chinese are working and living in all corners of the world. Last year, China&rsquo;s non-financial outbound direct investment reached 118 billion dollars and the stock of China&rsquo;s overseas assets reached several trillion dollars. So it has become a pressing task for China&rsquo;s diplomacy to better protect our ever-growing overseas interests.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">如何来维护？我愿明确地告诉大家，中国绝不走传统大国的扩张老路，也不会搞任何强权政治。我们要探索一条符合时代潮流，得到各方欢迎，具有中国特色的维权之路。How to do it? Let me state on the record that China will not take the old path of expansionism followed by traditional powers, and we will not engage in any form of power politics. Rather, we want to pioneer a uniquely Chinese way to protect our overseas interests, one that is in tune with the trend of the times and welcomed by the other parties.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">首先，我们愿承担更多的国际安全义务。2008年起中国海军就参与索马里海域护航，迄今已派出22批舰艇编队，为中外6000多艘船只护航。中国已成为安理会五常中派出维和人员最多的国家，中国贡献的维和经费已上升到世界第二位。First, China is willing to take on more international security responsibilities. Since 2008, Chinese navy has conducted escort missions off the Somali coast. So far, we have dispatched 22 fleets to escort over 6,000 Chinese and foreign ships passing through those waters. China is the biggest contributor of peacekeeping personnel among the five permanent members of the Security Council. We are also the second largest contributor to the UN peacekeeping budget.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">二是根据客观需要，响应当事国的愿望，在涉及中国利益集中的地区，尝试进行一些必要的基础设施和保障能力建设。这不仅合情合理，也符合国际惯例。Second, responding to actual needs and the wishes of the countries in question, we are trying to build some necessary infrastructure and logistical capacities in regions with a concentration of Chinese interests. This is not just reasonable and logical, but also consistent with international practice.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">三是与世界各国深化互利合作，包括执法安全合作，建设性参与国际地区热点问题的政治解决，从而为中国在海外发展营造更为安全稳定的环境。And third, we want to deepen mutually beneficial cooperation with other countries, including law enforcement and security cooperation. At the same time, we will play a constructive role in the political settlement of international and regional issues, so as to create a more secure and stable environment for China&rsquo;s development overseas.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">美国有线电视新闻网记者：菲律宾提起的南海仲裁案可能作出不利于中国的判决。中方是否感到忧虑？打算怎样应对？CNN: The ruling from the arbitration initiated by the Philippines may be against China. Is China worried and how will China respond to it?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">王毅：中国政府早在2006年，就依据《联合国海洋法公约》第298条赋予的权利，作出排除强制性仲裁的政府声明。作出类似声明的，全球有30多个国家，这些排除性声明一并构成《公约》不可分割的组成部分，应得到各方尊重。因此，中国不接受南海仲裁案，完全是在依法行事。而菲律宾的做法，恰恰是一不合法，二不守信，三不讲理。不仅违背了在中菲双边协议中做出的承诺，违背了《南海各方行为宣言》第四款的规定，也违背了提出仲裁应由当事方协商的国际实践。菲律宾的一意孤行，显然有幕后指使和政治操作。对于这样一场走了调、变了味的所谓仲裁，中方恕不奉陪。Wang Yi: Back in 2006, the Chinese government exercised its right under Article 298 of UNCLOS and made a declaration that excludes compulsory arbitration. More than 30 other countries have made similar declarations. They are an integral part of UNCLOS and must be respected by others. So, by not accepting the arbitration case, China is acting entirely in accordance with the law. The Philippines&rsquo; action, on the other hand, is unlawful, unfaithful and unreasonable. It has violated its own commitments in bilateral agreements with China, breached Article 4 of the DOC and broken with international practice that arbitration has to be mutually agreed. Its stubbornness is clearly the result of behind-the-scenes instigation and political maneuvering. This so-called arbitration has become tainted and gone astray, and China is not going to humor it.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国最早发现、命名、开发、管辖南海诸岛。我们的先人在这里世代耕耘、辛勤劳作。我们比任何人都熟悉和热爱这个地方，比任何人都希望南海和平稳定、航行自由。China was the first country to discover, name, develop and administer the South China Sea islands. Our ancestors lived and worked there for generations, so we know and love the place more than anyone else. And more than anyone else, we want to uphold peace, stability and freedom of navigation in the South China Sea.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">在南海这一舞台上，曾有过殖民侵略，有过非法侵占，现在又有人兴风作浪，还有人炫耀武力。但是，就像潮水来了又退去一样，这些图谋最终都不会有结果。Over the years, the South China Sea has seen colonial invasion and illegal occupation. Now, some people are trying to make waves, some others are showing off force. However, like the tide that comes and goes, these attempts will not make any impact.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">历史终将证明，谁只是匆匆过客，谁才是真正主人。History will prove who is a mere visitor and who is the real host.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">《环球时报》记者：中国是否还把朝鲜当成盟国？如果半岛发生战争，中国是否会再来一次&ldquo;抗美援朝&rdquo;？The Global Times: Does China still see the DPRK as an ally? Should war ever break out on the Korean Peninsula, will China fight the United States and assist the DPRK like it did during the Korean War?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">王毅：中国和朝鲜半岛山水相连，休戚与共。中朝关系是有着深厚友好传统的国与国之间的正常关系。Wang Yi: China and the Korean Peninsula are linked by common mountains and rivers; we have gone through thick and thin together. Nowadays, China and the DPRK enjoy a normal state-to-state relationship built on a deep tradition of friendship.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国既重情义，也讲原则。我们珍视同朝鲜的传统友好，朝鲜要谋发展、求安全，我们愿意支持帮助。但同时，我们坚持半岛无核化的立场毫不含糊，对朝方推进核、导计划的做法不会迁就。应当清楚地看到：无核才能和平，对话才是出路，合作才能共赢。China both values friendship and stands on principle. We cherish our traditional bonds with the DPRK. If the country seeks development and security, we are prepared to help and provide support. But at the same time, we have an unwavering commitment to the denuclearization of the Peninsula and we will not accommodate the DPRK&rsquo;s pursuit of nuclear and missile programs. One should see very clearly that only denuclearization can bring peace, only dialogue can provide the way out and only cooperation can bring win-win outcomes.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">新加坡《联合早报》记者：中国带头倡议亚投行，对外输出大型基础设施，目的是否是从根本上修改国际秩序？Lianhe Zaobao: China initiated the Asian Infrastructure Investment Bank and is helping other countries build large-scale infrastructure. Is it China&rsquo;s goal to overhaul the international order?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">王毅：中国对外交往更加活跃，国际地位不断增强。尤其是去年，中国在国际体系中的制度性权力得到显著提升。我们在国际货币基金组织中的份额和投票权升至第三位，人民币加入特别提款权货币篮子，中国成为欧洲复兴开发银行成员，中国对联合国的贡献综合评估已达到第二位。这些事实恰恰说明，中国并没有另起炉灶，而是努力在现有国际秩序和体系中发挥更多作用。当然，随着中国国力的增强，我们需要合理的发展空间，获得相应的国际话语权。这也是一件正常的事情。Wang Yi: China has become more active in its external relations and China&rsquo;s international standing has been on the rise. Last year saw a notable enhancement of China&rsquo;s power in international institutions. We now have the third largest quota and voting power in the IMF, the Renminbi has been included in the SDR basket, and China has become a member of the EBRD. Overall, China makes the second biggest contribution to the United Nations. These facts illustrate that China is not building a rival system. On the contrary, we are seeking to play a bigger role in the existing international order and system. Of course, as China grows in strength, we need reasonable development space and gain corresponding say in international affairs. This is something quite normal.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">至于中国倡导的亚投行和中方参与的金砖银行，都是对现有金融体系的完善和补充。中国有信心走出一条与传统大国不同的强国之路。不同在什么地方？集中体现在中国恪守联合国宪章的宗旨原则，不搞恃强凌弱；中国追求和世界各国的合作共赢，不搞零和博弈。Wang Yi: China has become more active in its external relations and China&rsquo;s international standing has been on the rise. Last year saw a notable enhancement of China&rsquo;s power in international institutions. We now have the third largest quota and voting power in the IMF, the Renminbi has been included in the SDR basket, and China has become a member of the EBRD. Overall, China makes the second biggest contribution to the United Nations. These facts illustrate that China is not building a rival system. On the contrary, we are seeking to play a bigger role in the existing international order and system. Of course, as China grows in strength, we need reasonable development space and gain corresponding say in international affairs. This is something quite normal.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国国际广播之声记者：近来中美在亚太地区的战略竞争加剧，今年又是美国的总统选举年，您对中美关系前景怎么看？对构建中美新型大国关系是否有信心？CRI: There is a growing strategic contest between China and the United States in the Asia-Pacific. The presidential election in the United States this year creates added uncertainties. How does China view the prospect of China-US relations? Are you confident in building the new model of major-country relations?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">王毅：中美作为两个大国，既有合作，也有摩擦，可能是个常态。今天早上我刚听到一个消息，美国对中国的企业进行贸易限制。这不是处理经贸矛盾的正确做法，损人不利己。我们的工作，就是直面和解决问题，扩大和深化合作，同时努力把摩擦也变成合作。过去双方在气候变化上有分歧，去年中美共同促成了巴黎气变大会的成功。前一段网络是摩擦，现在双方建立起一整套对话合作机制。最近海上问题的摩擦多了起来，但我相信，等到美国真正冷静下来后，双方完全可以更多考虑如何开展海上合作。摩擦的根源是美国总有一些人对中国抱有战略疑虑，总是担心中国有一天会取代美国。我要强调的是，中国不是美国，中国决不会也不可能成为另一个美国。我们无意取代或领导谁。建议美国朋友更多学习体会一下中国5000年积淀的历史文化传统，不要动辄套用美式思维来判断中国。想清楚了这一点，中美关系的前景就会豁然开朗。Wang Yi: China and the United States are two major countries. There is both cooperation and friction between us. This might be the normal state of affairs. This morning, I&rsquo;ve just heard news that the United States has announced trade restrictions on a Chinese company. We don&rsquo;t think it&rsquo;s the right way to handle economic and trade disputes. This approach will only hurt others without necessarily benefiting oneself. In the face of problems, our task is to resolve them. We want to expand and deepen cooperation and, at the same time, work hard to turn friction into cooperation. In the past, the two countries had friction in the area of climate change. Yet last year, we worked together to ensure the success of the Paris Conference. In the recent period, cybersecurity was a point of friction. But we&rsquo;ve set up a number of dialogue and cooperation mechanisms. More recently, there is growing friction concerning maritime issues. But I think when the US truly cools down, it&rsquo;s entirely possible for us to consider conducting maritime cooperation. The source of these frictions is that there are always some people in the United States who have strategic suspicions about China. They are worried that China will one day supersede the United States. I want to emphasize once again that China is not the United States, and China will not and cannot become another United States. We have no intention to displace anybody or dominate anybody. My advice to American friends: Perhaps you may want to spend more time learning about China&rsquo;s cultural tradition distilled from its 5,000-year history, and don&rsquo;t always judge China with the American mindset. Get this right, and you&rsquo;ll see the bright prospects of China-US relations.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">习近平主席多次指出，中美合作可以办成很多有利于两国和世界的大事。总结中美关系走过的风风雨雨，还是构建不冲突不对抗、相互尊重、合作共赢的新型大国关系这条路，符合双方的共同和长远利益，也顺应世界发展变化的潮流。我们希望，不管美国的政府和领导人如何更替，美方都能和中方一起，沿着这个正确的方向坚定走下去。President Xi has pointed out time and again that when China and the United States work together, we can accomplish great things that benefit our two countries and the whole world. Having gone through a lot in our relationship, we have now embarked on efforts to build a new model of major-country relations featuring no conflict or confrontation, mutual respect and win-win cooperation. This serves the shared and long-term interests of both sides, and conforms to the trend of the world. It is our hope that the change of government and leaders in the United States notwithstanding, the US side will work with China to take determined steps in the right direction.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">俄通&mdash;塔斯社记者：当前复杂国际形势下，俄中全面战略协作伙伴关系是否面临挑战？ITAR-TASS: Does the complex international situation present challenges for the Russia-China comprehensive strategic partnership of coordination?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">王毅：中俄关系是成熟、稳定的。我们的全面战略协作伙伴关系建立在相互信任、相互支持的牢固基础上，也有着加强合作、互利双赢的巨大需求，完全经得起任何国际风云的检验，不会因一时一事而改变。去年一年，习近平主席就和普京总统会晤了5次，为中俄关系保持发展势头发挥了重要引领作用。两国间的大项目合作在积极有序推进，东线天然气管道已开工建设，产能和装备制造、农业、财金等领域合作也在提速。Wang Yi: China-Russia relations are mature and stable. Our comprehensive strategic partnership of coordination is built on a solid foundation of mutual trust and mutual support. The two sides have a strong desire to strengthen win-win cooperation. The relationship can pass the test of any international development and will not be weakened by any particular incident. In 2015, President Xi and President Putin met five times and set the tone for the continued strong momentum in China-Russia relations. We are making active and orderly progress in various big projects. Construction has started on the eastern route of the natural gas pipeline. And our cooperation on industrial capacity, equipment manufacturing, agriculture, finance and so on is gathering pace.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中俄经济互补性强，合作需求大，具有长期性和战略性，一些临时性因素不会也不可能影响中俄深化全方位合作的大趋势。China and Russia have significant economic complementarities and a strong desire to work with each other. Our cooperation is long-term and strategic in nature. The temporary factors will not prevent China and Russia from deepening our all-round cooperation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">今年是《中俄睦邻友好合作条约》签署15周年。我们愿大力弘扬条约确定的世代友好理念，把两国高水平的政治关系优势转化为更多务实合作成果，不断丰富全面战略协作伙伴关系的内涵。This year marks the 15th anniversary of the signing of the China-Russia Treaty on Good-neighborliness, Friendship and Cooperation. We want to carry forward the vision of ever-lasting friendship set by the treaty, turn our strong political relations into more fruits of practical cooperation, and add new substance to the China-Russia comprehensive strategic partnership of coordination.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">《中国日报》记者：&ldquo;一带一路&rdquo;取得了哪些进展？有人担心这是中国实力加快向外扩张的象征，您怎么看？China Daily: What progress has the Belt and Road Initiative made? Some people see it as an indication of the rapid projection of Chinese power. How would you respond?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">王毅：&ldquo;一带一路&rdquo;倡议提出以来，已经取得显著进展。今天正好向大家晒一晒两年多来的成绩单。Wang Yi: Since the Belt and Road Initiative was first put forward more than two years ago, notable progress has been made. This is a good opportunity for me to share our scorecard with you.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">一是参与伙伴越来越多。目前已经有70多个国家和国际组织表达了合作意愿，30多个国家同我们签署了共建&ldquo;一带一路&rdquo;合作协议。First, more partners are signing up. To date, more than 70 countries and international organizations have expressed interest, and over 30 countries have signed agreements with us to jointly build the Belt and Road.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">二是金融支撑基本就位。中方发起的亚洲基础设施投资银行已经开业运营，丝路基金的首批投资项目也已正式启动。Second, the financial architecture is basically in place. The China-initiated AIIB is up and running, and the first group of projects financed by the Silk Road Fund have been launched.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">三是互联互通网络逐渐成形。以中巴、中蒙俄等经济走廊建设为标志，基础设施、金融、人文等领域取得一批重要早期收获。中欧班列贯通欧亚，匈塞铁路、雅万高铁开工建设，中老、中泰铁路等泛亚铁路网建设迈出重要步伐。Third, a connectivity network is taking shape. Important early harvests have been achieved in the areas of infrastructure, finance and people-to-people exchange &ndash; most notably, the building of the China-Pakistan Economic Corridor and the China-Mongolia-Russia Economic Corridor. Freight train services now link China directly to Europe. Construction has begun on the Budapest-Belgrade Railway and the Jakarta-Bandung High-speed Railway. Important steps have been taken in the China-Laos Railway and China-Thailand Railway, which are both important parts of the Pan-Asia Railway Network.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">四是产能合作全面推进。我们同近20个国家开展了机制化产能合作，开创了中国&mdash;哈萨克斯坦合作新模式，一大批重点项目已在各国落地生根。And fourth, we are making all-round progress in industrial capacity cooperation. We have institutionalized such cooperation with almost 20 countries and created a new model of cooperation with Kazakhstan. A large number of key cooperation projects have been launched in various countries.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&ldquo;一带一路&rdquo;倡议是中国的，但机遇是世界的。提出这一倡议，顺应了亚欧大陆要发展、要合作的普遍呼声，标志着中国从一个国际体系的参与者快速转向公共产品的提供者。&ldquo;一带一路&rdquo;秉持共商、共建、共享原则，奉行的不是&ldquo;门罗主义&rdquo;，更不是扩张主义，而是开放主义。&ldquo;一带一路&rdquo;带给未来世界的，一定是一幅亚欧大陆共同发展繁荣的新的历史画卷。The Belt and Road Initiative is China&rsquo;s idea, but its opportunities belong to the world. This initiative echoes the general call of Asian and European countries for development and cooperation. It shows that China is transitioning rapidly from a participant in the international system to a provider of public goods. In building the Belt and Road, we follow the principle of wide consultation, joint contribution and shared benefit. It is an open initiative, not the Monroe Doctrine or some expansionism. What it unfolds before the world will be a new historical painting of shared development and prosperity on the entire Eurasian continent.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">埃及《七日报》记者：今年初习近平主席在地区局势紧张的时候首访中东，这是否意味着中国正在调整中东政策？Alyoum Alsabea: Early this year, President Xi Jinping made his first visit to the Middle East against the background of rising regional tensions. Does it signal a shift in China&rsquo;s Middle East policy?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">王毅：在中东事务上，中国从来都不是&ldquo;看客&rdquo;。我们一直支持阿拉伯国家争取民族独立解放，与地区各国有着越来越密切的经贸联系，同时也在积极致力于中东的和平稳定。中国在中东不搞势力范围，也不寻求代理人。我们要做的，就是本着客观公正态度，着力劝和促谈，光明磊落、坦坦荡荡。这恰恰成为中国的优势所在，中东各国都欢迎和期待中国发挥更大的作用。Wang Yi: When it comes to Middle East affairs, China has never been a mere onlooker. We have all along supported the Arab countries&rsquo; quest for independence and liberation, we enjoy ever closer economic and trade ties with the region, and we are contributing actively to peace and stability in the Middle East. China does not seek any sphere of influence in the Middle East, nor do we look for any proxy. Our approach is the opposite. We adopt an objective and impartial attitude, we try to facilitate peace talks, and our position is selfless and aboveboard. This is China&rsquo;s unique strength. All the countries in the Middle East welcome and look to China to play a bigger role.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">今年年初，习近平主席首次出访就选择了中东，对沙特、埃及和伊朗三国成功进行历史性访问，开辟了中国与中东关系的新篇章。如果说中国的政策有哪些变化的话，那就是我们愿意在共建&ldquo;一带一路&rdquo;框架下，更积极地和中东国家深化各领域互利合作。在坚持不干涉内政基础上，更积极地参与推动中东热点问题的政治解决。At the start of this year, President Xi Jinping chose the Middle East for his first overseas trip. He made a historic visit to Saudi Arabia, Egypt and Iran, and opened a new chapter of relations between China and the Middle East. If there is any change in China&rsquo;s policy toward the region, it is that in the context of building the Belt and Road, we want to play a more active role and deepen win-win cooperation with countries in the Middle East. And on the basis of not interfering in other countries&rsquo; internal affairs, we want to play a more active role in seeking the political settlement of burning issues in the region.</span></p>\n<p>\n\t《北京青年报》记者：中国公民走出国门的人数越来越多，海外风险也在加大，外交部将采取哪些措施保护海外中国公民和机构的安全？Beijing Youth Daily: More and more Chinese citizens are traveling abroad. They are exposed to growing risks in foreign countries. What measures will the Foreign Ministry take to protect overseas Chinese citizens and institutions?</p>\n<p>\n\t王毅：去年中国内地公民出境增长了近10%，突破1.2亿人次。中国公民出境旅游目的地国家和地区已达150多个，在海外的各类劳务人员超过100万，海外留学人员达到近200万。这一方面说明我们的国家快速发展，人民生活水平不断提高，但另一方面，也给海外领事保护工作带来巨大压力。坦率地讲，我们资源有限，手段不足，能力建设也亟待加强。Wang Yi: Last year, mainland citizens made over 120 million overseas visits, a growth rate of almost 10 percent. Over 150 countries and territories have become destinations for Chinese tourists. There are over one million Chinese working abroad and close to two million Chinese studying abroad. This shows that our country is developing rapidly and the life of our people is getting better every day. On the other hand, it also puts enormous strain on consular protection. To be honest, our resources and tools are limited, and our capacity is not yet up to the task.</p>\n<p>\n\t但不管面对多大困难，本着外交为民的宗旨，我们都会尽心竭力，做好领事保护工作。仅过去一年，外交部和驻外使领馆就处理了8万多起领保案件，平均每天处理235起，每6分钟就有1起。其中12308领保热线累计接听十几万次电话，协助166个驻外使领馆处理了1.5万起案件。我们还成功解救了在海外被绑架的55位同胞，从陷入战火中的也门安全撤离613名同胞，从尼泊尔地震灾区接回6000多名同胞。说起民众关心的护照&ldquo;含金量&rdquo;，去年一年我们又同18个国家达成了便利人员往来的安排。给予持普通护照的中国公民免签和落地签的国家和地区达到54个。当然，这个数字与大家的期待还有不小距离，我们的努力决不会放松。Having said this, we will do everything in our power to provide consular protection, bearing in mind that diplomacy must serve the people. In the course of last year, the Foreign Ministry and our diplomatic and consular missions abroad handled over 80,000 consular cases, or 235 cases per day, one case every six minutes. The 12308 consular protection hotline received over 100,000 phone calls and helped 166 of our overseas missions handle 15,000 consular cases. We successfully rescued 55 Chinese who had been abducted abroad. We evacuated 613 Chinese from conflict-ridden Yemen and over 6,000 Chinese from quake-hit Nepal. I know people care a lot about the &ldquo;value&rdquo; of the Chinese passport. Last year, we reached arrangements with another 18 countries to facilitate mutual travel. The number of countries and territories that give visa-free or visa-upon-landing treatment to ordinary Chinese citizens has reached 54. Of course, this figure still falls short of people&rsquo;s expectations, but I can assure you that we will never relax our efforts.</p>\n<p>\n\t领保工作永远在路上。事先预防而非事后补救，才是最好的保护。预防性领保将是我们今后的方向，比如加强安全防范意识的普及、在有条件国家设立警民合作中心、聘用当地领保联络员等，要把领保工作关口向国外前移，缩短领保反应时间，提高工作效率。尽量把问题解决在当地，避免大规模转移带来不必要的损失。总之，人民的利益大于天。同胞走到哪里，我们的领事保护与服务就应跟随到哪里。我们将全力为大家撑起一把越来越牢固的保护伞。Consular protection is never-ending work. The best approach is prevention beforehand rather than remedy afterwards. So we will focus more on preventive consular protection. For example, we will enhance the security awareness of our people and in countries where conditions allow, we will set up police-civilian cooperation centers and appoint local liaison officers for consular protection. We want to move the first line of consular protection to foreign countries, shorten the response time and make our work more efficient. We will try to solve problems locally so as to avoid the unnecessary cost associated with large-scale evacuation. In short, the interests of the people are paramount. Consular protection and service must go wherever our compatriots have gone. We will do our level best to put up an ever stronger umbrella for Chinese people abroad.</p>\n<p>\n\t日本《每日新闻》记者：请问您如何看待中日关系的现状？中日关系问题到底出在哪里，改善出路又在哪里？Mainichi Shimbun: How do you see the current state of affairs in China-Japan relations? What is the underlying problem in the relationship and how can it be improved?</p>\n<p>\n\t王毅：由于日方在历史等问题上的错误做法，这些年中日关系伤得不轻。尽管在双方有识之士努力下，两国关系出现了改善迹象，但前景仍不容乐观。因为日本政府和领导人一方面不断声称愿意改善日中关系，一方面又刻意到处给中国制造麻烦。这是一种典型的双面人的做法。Wang Yi: Japan&rsquo;s wrong approach to history and other issues in recent years has dealt a body blow to China-Japan relations. Thanks to the efforts of wise people on both sides, there are signs of improvement in the relationship, but I don&rsquo;t see any grounds for optimism. On the one hand, the Japanese government and leaders say nice things about wanting to improve relations. On the other hand, they are making trouble for China at every turn. This is a typical case of double-dealing.</p>\n<p>\n\t中日两国比邻而居，隔海相望，两国人民也有着友好传统。我们当然希望中日关系能够真正好起来。但俗话讲，治病要断根。对于中日关系而言，病根就在于日本当政者的对华认知出了问题。面对中国的发展，究竟是把中国当作朋友还是敌人，当作伙伴还是对手？日方应认真想好这个问题，想透这个问题。China and Japan are neighbors facing each other across the sea and there is a tradition of friendship between our people. Of course, we want to see real improvement in China-Japan relations. But as a saying goes, to cure a disease, you have to address the underlying problem. As far as China-Japan relations are concerned, the underlying problem is that some politicians in Japan have the wrong perception about China. Do they view a growing China as a friend or a foe, a partner or an adversary? The Japanese side needs to give serious thought to this question and make the right choice.</p>\n<p>\n\t新华社记者：过去一年欧洲国家和中国越走越近，您怎么看这种变化？Xinhua News Agency: The past year saw closer relations between Europe and China. How do you see this change?</p>\n<p>\n\t王毅：对欧外交是去年中国外交的一大亮点。尤其是习近平主席对英国进行&ldquo;超级国事访问&rdquo;，掀起中欧合作的新高潮。我们同欧洲各国关系呈现竞相发展、相互促进的新态势。Wang Yi: Diplomatic engagement with Europe was a highlight of China&rsquo;s diplomacy last year. President Xi&rsquo;s &ldquo;super&rdquo; state visit to Britain created a new wave of China-Europe cooperation. As a result, you see the simultaneous and complementary development of relations between China and various European countries.</p>\n<p>\n\t中欧关系的积极变化不是一时之计，而是长远和必然的选择。中国始终把欧洲作为多极化进程中的重要一极，欧洲开始更加客观平和地看待中国的发展崛起。曾几何时，中欧之间摩擦不断，但尘埃落定之后，欧洲发现，中欧之间其实不会发生战略对抗，也没有根本利害冲突，相反合作需要越来越大，共同利益越来越多。当然，事物总是辩证的，中欧之间还会出现这样那样的问题，但彼此一定会越走越近，步伐也会越来越稳。The positive change in China-Europe relations is not a temporary phenomenon; it is a long-term and inevitable choice. China has always regarded Europe an important pole in a multi-polar world, and Europe has come to view China&rsquo;s development and rise in a more objective and sensible way. There was a time when China-Europe relations were beset by recurring frictions. But after the dust settled down, Europe has found that China and Europe are not headed for strategic rivalry and that there is no clash of fundamental interests between us. On the contrary, we have an increasing need for cooperation and a growing set of common interests. Of course, everything has two sides. Problems of one kind or another will arise in China-Europe relations. But I am sure the two sides will move closer to each other and our joint steps will be more steady.</p>\n<p>\n\t下一步，我们愿与欧洲切实推进和平、增长、改革、文明四大伙伴关系的建设。这是一个世纪工程，也是中欧双方对人类发展进步应做出的贡献。Going forward, we want to make concrete efforts with Europe to advance our partnerships for peace, growth, reform and civilization. This is our shared commitment in the 21st century and the due contribution that China and Europe can make to the development and progress of mankind.</p>\n<p>\n\t柬埔寨《高棉日报》记者：3月下旬将举行澜沧江&mdash;湄公河合作首次领导人会议。中国将如何支持东盟的发展？The Cambodia Daily: The first Lancang-Mekong River Cooperation Leaders&rsquo; Meeting will take place in late March. How will China support ASEAN&rsquo;s development?</p>\n<p>\n\t王毅：今年是中国和东盟建立对话关系的&ldquo;银婚&rdquo;之年。25年来，中国与东盟关系经受了各种考验，合作取得了累累硕果。当前，中国和东盟关系又站在新的起点上。我们将进一步践行习近平主席提出的亲诚惠容周边外交理念，打造更加紧密的中国&mdash;东盟命运共同体。Wang Yi: This year is, if you will, the &ldquo;silver wedding&rdquo; anniversary of dialogue relations between China and ASEAN. For a quarter century, our relationship has stood all kinds of tests and our cooperation has borne rich fruits. Now the relationship has reached a new starting point. We will further follow President Xi&rsquo;s guideline of amity, sincerity, mutual benefit and inclusiveness for dealing with our neighbors, and work hard to build an ever closer China-ASEAN community of common destiny.</p>\n<p>\n\t我们愿把东盟作为&ldquo;一带一路&rdquo;合作的优先伙伴。建设好中老、中泰铁路和中国印尼雅万高铁等项目，以此为契机积极推动泛亚铁路网建设，让中国与东盟各国人民更加方便地相互往来。We see ASEAN as a preferred partner in Belt and Road cooperation. We want to ensure the success of the China-Laos Railway, the China-Thailand Railway and the Jakarta-Bangdung High-speed Railway that China and Indonesia are building together. These are important building blocks of the Pan-Asian Railway Network. When they are completed, the people of China and ASEAN countries will find it easier to visit each other.</p>\n<p>\n\t我们愿把东盟作为对外自贸合作的优先伙伴。实施好中国&mdash;东盟自贸区升级版，给双方企业和人民带来更多实惠。积极推进区域全面经济伙伴关系协定（RCEP）谈判，力争年内完成。ASEAN is our preferred partner in FTA cooperation. We want to ensure the success of the upgraded version of the China-ASEAN FTA, so as to bring more benefits to businesses and people on both sides. And we want to actively advance the RCEP negotiation and try to wrap it up before the end of the year.</p>\n<p>\n\t我们愿把东盟作为区域合作的优先伙伴。本月底，李克强总理将邀请澜沧江&mdash;湄公河流域所有国家，也就是越南、老挝、柬埔寨、缅甸、泰国的领导人齐聚海南，举行澜湄合作首次领导人会议。澜湄一江连六国。我们同饮一江水，命运紧相连。澜湄合作的特征是更接地气，更重效率。目前已有78个早期收获项目。澜湄合作是中国&mdash;东盟合作的有益补充，还可助力东盟的整体和均衡发展。ASEAN is our preferred partner in regional cooperation. At the end of this month, Premier Li Keqiang will invite the leaders of all countries along the Lancang-Mekong River, namely Vietnam, Laos, Cambodia, Myanmar and Thailand, to gather in Hainan Province for the first Lancang-Mekong River Cooperation Leaders&rsquo; Meeting. The Lancang and Mekong connect all six countries. We drink from the same river, and our destinies are intertwined. What makes Lancang-Mekong River cooperation different is that it is more down-to-earth and more efficient. To date, we have prepared 78 early harvest items. Lancang-Mekong River cooperation is a useful supplement to China-ASEAN cooperation. It can help boost the holistic and balanced development of ASEAN.</p>\n<p>\n\t我们还愿把东盟作为海上合作的优先伙伴，用好中国&mdash;东盟海上合作基金，加强在海洋经济、海洋环保、海上安全等领域合作。同时也愿探讨建立南海沿岸国合作机制，把南海这个共同家园维护好，建设好。ASEAN is also our preferred partner in maritime cooperation. We want to make good use of the China-ASEAN Maritime Cooperation Fund, and step up cooperation on the ocean economy, marine environmental protection and maritime security. In the meantime, we want to explore the possibility of establishing a South China Sea littoral states cooperation mechanism, and work together to maintain and build our common home, the South China Sea.</p>\n<p>\n\t中国新闻社记者：缅甸现政府任期将在3月底结束。中方对缅新政府有何期待？密松电站等项目的前景怎样？China News Service: The term of the current government in Myanmar will end in late March. What is China&rsquo;s expectation for the incoming government? What about the prospects of Myitsone Dam and other Chinese-invested projects?</p>\n<p>\n\t王毅：中缅友好根植于两国人民心间，有着强大生命力，不会因缅甸国内形势变化而改变。我们对中缅关系的未来充满信心。Wang Yi: China-Myanmar friendship is rooted in the heart of people on both sides; it is strong and dynamic. It will not be weakened by the changes in Myanmar&rsquo;s domestic situation. We have every confidence about the future of China-Myanmar relations.</p>\n<p>\n\t昂山素季女士以及她领导的民盟与中国一直有友好交往，彼此了解和信任不断增加。我们对缅甸的未来同样充满信心。Daw Aung San Suu Kyi and the NLD under her leadership have had longstanding friendly contacts with China; our mutual understanding and trust have been growing. So we also have every confidence about Myanmar&rsquo;s future.</p>\n<p>\n\t中缅是搬不走的邻居。中国愿意帮助缅甸更好、更快发展起来。密松电站是一个商业合作项目，履行了完整审批手续。合作中遇到一些困难，是&ldquo;成长中的烦恼&rdquo;，双方将继续积极妥善处理。我们对中缅互利合作的未来当然也充满信心。China and Myanmar are neighbors and we will remain so forever. We would like to help Myanmar achieve better and faster development. The Myitsone Dam is a commercial project that has cleared all the approval procedures. There are some difficulties in the cooperation. These are &ldquo;growing pains&rdquo; which the two sides will continue to manage in an active and appropriate way. So of course, we also have every confidence about the future of win-win cooperation between China and Myanmar.</p>\n<p>\n\t赞比亚《每日邮报》记者：当前国际经济形势低迷，中国经济增速放缓和对大宗商品的需求下降，中非经贸合作和中国对非援助能不能得到有效落实？Zambia Daily Mail: The world economy is sluggish. China&rsquo;s growth is slowing down and its demand for commodities is dropping. Will this affect China-Africa economic cooperation and China&rsquo;s development aid to Africa?</p>\n<p>\n\t王毅：今年是中非建交60周年。世界变了，中国和非洲也在变，但不变的是中非之间彼此信赖、相互支持的深厚友谊。Wang Yi: China&rsquo;s diplomatic relations with African countries go back 60 years. In the meantime, the world has changed, and so have China and Africa. But what remains unchanged is the deep bond of friendship, mutual trust and mutual support between China and Africa.</p>\n<p>\n\t去年底，习近平主席宣布实施对非十大合作计划。这个计划的最大特点就是要从迄今主要依靠资源类产品的贸易模式转向更多开展投资和产业合作，通过鼓励更多中国企业走进非洲，帮助非洲加快工业化进程，提高自主发展能力。因此，这一计划可谓正逢其时，恰恰可以有效应对当前国际经济形势变化给非洲带来的新挑战。中国一向言出必行。峰会刚刚过去3个月，我们已经和20多个非洲国家对接，积极落实峰会成果，一批早期收获项目即将落地，中非产能合作基金也已启动运行。At the end of last year, President Xi announced 10 cooperation plans for China and Africa. The most salient feature of these plans is that we want to transition from a trade pattern that has so far been dominated by resource products to more investment and industrial cooperation. By encouraging more Chinese businesses to invest in Africa, we want to help the continent accelerate its industrialization and boost its capacity for development. So these plans couldn&rsquo;t have come at a better time. They are designed precisely to help Africa deal with the new challenges from the global economy. When China makes a promise, it always delivers. Just three months after the China-Africa summit, we have gotten into touch with over 20 African countries to follow up on the outcomes of the summit. A number of early harvest items will materialize soon, and the China-Africa Fund for Industrial Cooperation is already up and running.</p>\n<p>\n\t多年来，外界对中非合作有各种议论。但非洲自己最有发言权。去年中非峰会上，多位非洲领导人公开表示，中国从来没有殖民过非洲，而是帮助非洲摆脱贫困、实现发展，为非洲带来了新生；非洲一直在寻找一个有着共同利益和真正可靠的合作伙伴，最终找到了中国。他们的发言在现场引发强烈共鸣，真正代表了广大非洲人民的心声。For many years, there are all kinds of comments about China-Africa cooperation, but the African people know the best. At last year&rsquo;s summit, many African leaders stated publicly that China has never colonized Africa. Rather, China has helped Africa to emerge from poverty and realize development, and China has brought new life to Africa. They also said that Africa has been searching for a truly reliable partner with common interests. Eventually, they have found such a partner in China. These statements struck a chord with many in the audience; the African leaders spoke the mind of the African people.</p>\n<p>\n\t&ldquo;外交小灵通&rdquo;网友：中国外交这么忙，究竟在忙什么呢？跟我们老百姓的生活有关系吗？Question from a Diplo-Chat follower: China&rsquo;s diplomacy is very busy. What are you busy with? Does what you do have an impact on the lives of ordinary people?</p>\n<p>\n\t王毅：很高兴回答来自网友的问题。首先愿借这个机会感谢广大网友对外交工作的关心和支持。Wang Yi: I&rsquo;m glad to have the opportunity to answer a question from the netizens. Let me first thank all the netizens for their understanding and support for China&rsquo;s diplomacy.</p>\n<p>\n\t这位网友说得很对，中国外交这几年的确非常忙，但忙得很有必要，很有收获。The netizen is right in noting that China&rsquo;s diplomacy has been pretty busy in the last few years. In my view, it&rsquo;s worthwhile and fruitful.</p>\n<p>\n\t必要，是因为这个世界上的事情越来越离不开中国的参与。三年来，习近平主席20次出访，相当于环绕地球飞行10圈。所到之处都刮起强劲&ldquo;中国风&rdquo;。中国在国际上的地位越来越高，中国人的腰板越来越硬。Our hard work is worthwhile, because more and more problems in the world cannot be resolved without Chinese participation. In the last three years, President Xi has made 20 overseas visits and he has flown enough miles to circle the globe 10 times. Everywhere he traveled, he created a strong &ldquo;Chinese whirlwind&rdquo;. Today, China has an ever higher international standing. Wherever Chinese people go, they can hold their head high.</p>\n<p>\n\t收获，是因为中国外交不仅&ldquo;高大上&rdquo;，而且&ldquo;接地气&rdquo;。大家看到，中国的领导人，甚至我们的主席、总理都在出访期间亲自做&ldquo;讲解员&rdquo;和&ldquo;推销员&rdquo;。他们心里想着的是国内的发展建设，装着的是人民的利益福祉。Our hard work has also been fruitful, because China&rsquo;s diplomacy is not only &ldquo;high-flying&rdquo; but also &ldquo;down-to-earth&rdquo;. As you can see, our leaders, including our President and our Premier, have often acted as &ldquo;presenters&rdquo; and &ldquo;salesmen&rdquo; of Chinese equipment and technology on foreign trips. Even when they are abroad, what they think about is China&rsquo;s development and the wellbeing of the Chinese people.</p>\n<p>\n\t我只举一个例子。今年1月习主席访问伊朗后4天，首列&ldquo;义乌&mdash;德黑兰&rdquo;货运班列通车，为义乌7万多家商户开辟了成本更低、效率更高的快捷通道，让他们拥有更多商机、更好收益。其实还有很多这样的事例和故事，大家如有兴趣，请点击一下&ldquo;外交小灵通&rdquo;。Let me give you just one example. Four days after President Xi visited Iran in January, the first freight train ran on the Yiwu-Tehran railway. The railway provided a cost-effective channel of transportation for over 70,000 businesses in Yiwu, creating more business opportunities and better profits for them. There are many more such stories. If you&rsquo;re interested, you can follow the Diplo-Chat Weibo account.</p>\n<p>\n\t最近外交部推出了一项促进地方发展与开放的新举措，那就是外交搭台，地方唱戏。在外交部蓝厅为地方省区市举办全球推介活动，邀请各国驻华使节及企业参加，彼此零距离交流，面对面对接。上个星期，主办了首场推介宁夏活动，反响很好。今后大概每两三个月举行一次，欢迎各省区市踊跃参与。Recently, the Foreign Ministry created a new platform to showcase and promote the development and opening of Chinese provinces. In the Blue Hall of the Foreign Ministry, we organized a promotional event and invited foreign diplomatic envoys and businesses to have face-to-face discussions with the representatives of Chinese provinces. Last week, the first event focusing on Ningxia was a great success. In the future, we plan to hold such an event once every few months. We welcome the active participation of Chinese provinces, autonomous regions and municipalities.</p>\n<p>\n\t中国外交今后还会越来越忙，服务和支持国内发展的力度会越来越大，我们老百姓从中分享的红包也会越来越多。In short, China&rsquo;s diplomacy will only get busier. We&rsquo;ll provide ever stronger services and support for China&rsquo;s development, and Chinese people can expect more benefits from China&rsquo;s diplomacy.</p>\n<p>\n\t记者会历时2小时，500多名中外记者参加。The press conference lasted two hours and was attended by more than 500 Chinese and foreign journalists.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p769246/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p769246\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768470/\">FM热点速递：跟疯狂动物城学英文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764072/\">Siri的9大酷炫技能 Siri给我讲个笑话吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768455/\">《疯狂动物城》里动物的英文表达你知道嘛？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768976/\">《女医明妃传》大结局！医疗美剧补起来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768591/\">10种未来最需要的工作，看看你适合什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768859/\">摄影 世界各地女孩去上学 中国朴实伊朗高冷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768376/\">6个励志小故事 快乐就是这么简单(1)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769129/\">“@”在各种语言中分别叫什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768243/\">BBC模仿秀: 曼城完胜基辅</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "王毅外长就中国外交政策和对外关系答记者问"
 }
]