[
 {
  "date": "2014-05-30 09:30", 
  "link": "http://www.hjenglish.com/new/p603264/", 
  "description": "<p>\n\t<span>　</span><img src=\"http://i2.w.yun.hjfile.cn/doc/201404/3371f40a5283419181713f500a342f33.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\t<span style=\"color: #008000;\"><strong>(一) 图表型<br />\n\t</strong></span></p>\n<p>\n\tThe past years have witnessed a mounting number of Chinese scholars returning from overseas. As is lively illustrated by the column chart, the number of returnees climbed from a mere 69.3 thousand in 2008 to over 272.9 thousand in 2012, at an annual increase rate of around 50%.</p>\n<p>\n\tA multitude of factors may have led to the tendency revealed by the chart, but the following are the critical ones from my perspective. First and foremost, along with the development of Chinese economy and society, the number of Chinese studying abroad has been soaring in the past years, which has provided an expanding base for the number of returnees. In the second place, the government has enacted a series of preferential policies to attract overseas Chinese scholars back home. Last but not least, the booming economy, science and technology in this country have generated more attative job opportunites for scholars returning from overseas.</p>\n<p>\n\tThe waves of returnees will definitely contribute to this nation&rsquo;s development, since they have brought back not only advanced science and technology but also pioneering concepts of education and management. With more scholars coming back from overseas, and with the concerted efforts of the whole nation, we have reasons to expect a faster rejuvenation of this country.</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>(二) 图画型<br />\n\t</strong></span></p>\n<p>\n\tThis is a satiric but true-to-life drawing. As we can see in it, a man is drowning, with only one arm above water gesturing for help. Those standing on the bank, however, instead of lending a helping hand, are busy photographing with their mobile phones, most possibly taking the scene as another eyeball-attractor on the Internet.</p>\n<p>\n\tExaggerating as it might be, the phenomenon mirrored by the cartoon is not uncommon in modern society. Actually, both the picture and instances in real life point to the fact that many people nowadays ignore what they should do due to the use of mobile phones and the Internet. It never too rare to see some people taking pictures of newly served dishes in a restaurant and upload them to their friend circle in We Chat. Nor is it to find people busy taking photos and update their micro blogs when touring. Some even fail to take proper actions in case of emergency, just as the crowd in the picture do. Their only goal seems to be attracting as much attention online as possible.</p>\n<p>\n\tSuch being the case, it is high time that we pondered over the problem and figured out a solution. Among all measures, I believe, the central one should be resisting the temptation of vanity brought along by such modern self-media as micro blog, and coming more back to life itself.</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>(三) 对立观点型<br />\n\t</strong></span></p>\n<p>\n\tIs It Up to Students to Evaluate Teachers?</p>\n<p>\n\tThe past few years have witnessed a mounting number of universities allowing students to evaluate their teachers and even decide if they can stay on their positions or not. To this practice, people&rsquo;s attitudes differ considerably. Some applaud it warmly whereas others criticize and even condemn it harshly.</p>\n<p>\n\tProponents of the practice may list the following reasons. In the first place, they assert that students are the people who know the most clearly about the teaching performance of a teacher, so they should have the say in evaluating him or her. In the second place, they contend that students have paid for their education, so they have the right to decide which teacher should be employed.</p>\n<p>\n\tOpponents, however, point out that it is dangerous to leave the right to students to evaluate teachers. For one thing, students may not know what ought to be taught and how it should be taught; they may only judge a teacher according to his temper and even accent or appearance. For another, in order to please students, some teachers may resort to some improper means.</p>\n<p>\n\tPersonally, I believe that both views are justifiable, and we should achieve a balance between them by employing the evaluating approach in a reasonable and beneficial way. To be specific, students should be allowed to evaluate their teachers, but they may not be the only decision-maker in the teachers&rsquo; fate.</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>(四) 观点认同型<br />\n\t</strong></span></p>\n<p>\n\t<strong>My View on Plastic Surgery<br />\n\t</strong></p>\n<p>\n\tThe past few years have witnessed a mounting number of people undergoing plastic surgery. To this practice, people&rsquo;s attitudes differ considerably. Some applaud it warmly whereas others criticize and even condemn it harshly. Personally, I am opposed to plastic surgery, and I base my position on the following reasons.</p>\n<p>\n\tIn the first place, I deem that physical appearances are always of less great importance than inner beauty and practical ability. In the second place, I am definitely opposed to the concept that there is an established norm of beauty. Instead, I hold that beauty, even in the physical sense, manifests itself in varied ways. Last but not least, as is well known, plastic surgery can be very dangerous, resulting in some irreversible injuries.</p>\n<p>\n\tIndeed, there are some individuals who have achieved success in their career or life with the help of plastic surgery, but it must be pointed out that they belong to the absolute minority and that their success depends far more than their improved physical appearance.</p>\n<p>\n\tTaking into consideration all the above-mentioned, we may safely come to the conclusion that plastic surgery is definitely unnecessary for normal people. We should focus more on our inner world and try to attract others with our personality and intelligence.</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>(五) 解决问题型<br />\n\t</strong></span></p>\n<p>\n\t<strong>College Students Playing Truant<br />\n\t</strong></p>\n<p>\n\tThe past few years have witnessed a mounting number of college students playing truant. Taking a look around, one can find examples too many to enumerate. Sometimes, even less than half of the students in a class attend the lecture..</p>\n<p>\n\tA number of factors may be responsible for this phenomenon. Personally, I can come up with the following ones. In the first place, there exist faults with the arrangement of curriculum. In other words, some courses are irrelevant, or far beyond or below students. In the second place, some teachers are responsible for the phenomenon. Their teaching is far from attractive or efficient. Lastly, there exist reasons on the part of students, many of whom have become restless under the influence of some social trends.</p>\n<p>\n\tThis phenomenon is definitely unhealthy and requires remedying. Naturally, measures should be taken in the three aspects mentioned above. For one thing, it is imperative that the school perfect its arrangement of courses. For another, teachers should be constantly urged to improve their work. Last but not least, students should be warned against some vicious trends in society and concentrate on their study. Only with these measures taken can we expect a solution of the problem.</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p603264/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p603264\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616952/\">凯特王妃走光照遭德国小报曝光 王室震怒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616326/\">“舌尖上的宿舍”走红 盘点那些好吃的泡面</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616750/\">想提高生活质量？你应该精简的11个方面</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616955/\">太无聊！美国男子爱潜入大学生宿舍挠人脚心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616441/\">吃遍世界：让你流口水的环球美食“自拍照”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616824/\">TED演讲：我们在出生前学到了什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616907/\">巴西土著抗议世界杯 弓箭齐上与警察对峙</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616802/\">盘点中国山寨世界名建筑：逛遍巴黎威尼斯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616688/\">美国神秘富豪街头藏钱 留线索引人寻宝 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级六级作文范文五大类"
 }
]