[
 {
  "date": "2014-06-26 09:48", 
  "link": "http://www.hjenglish.com/new/p622304/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p622304/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/53a8c611c18247dfa23c99572ef35273.jpg\" /></p>\n<p>\n\t&ldquo;981&rdquo;钻井平台作业：越南的挑衅和中国的立场The Operation of the HYSY 981 Drilling Rig: Vietnam&rsquo;s Provocation and China&rsquo;s Position</p>\n<p>\n\t<strong>一、&ldquo;981&rdquo;钻井平台作业I. The operation of the HYSY 981 drilling rig</strong></p>\n<p>\n\t2014年5月2日，中国企业所属&ldquo;981&rdquo;钻井平台在中国西沙群岛毗连区内（作业位置图见附件1）开展钻探活动，旨在勘探油气资源。目前，第一阶段工作已经完成，第二阶段工作已于5月27日开始。前后作业海域距离中国西沙群岛中建岛和西沙群岛领海基线均17海里，距离越南大陆海岸约133至156海里。On 2 May 2014, a Chinese company&rsquo;s HYSY 981 drilling rig started its drilling operation inside the contiguous zone of China&rsquo;s Xisha Islands (see Annex 1/5 for the locations of operation) for the purpose of oil and gas exploration. With the first phase of the operation completed, the second phase began on 27 May. The two locations of operation are 17 nautical miles from both the Zhongjian Island of China&rsquo;s Xisha Islands and the baseline of the territorial waters of Xisha Islands, yet approximately 133 to 156 nautical miles away from the coast of the Vietnamese mainland.</p>\n<p>\n\t10年来，中国企业一直在有关海域进行勘探活动，包括地震勘探及井场调查作业等。此次&ldquo;981&rdquo;平台钻探作业是勘探进程的例行延续，完全在中国主权和管辖权范围内。The Chinese company has been conducting explorations in the related waters for the past 10 years, including seismic operations and well site surveys. The drilling operation carried out by HYSY 981 this time is a continuation of the routine process of explorations, and falls well within China&rsquo;s sovereignty and jurisdiction.</p>\n<p>\n\t<strong>二、越南的挑衅II. Vietnam&rsquo;s provocation</strong></p>\n<p>\n\t中方作业开始后，越南方面即出动包括武装船只在内的大批船只，非法强力干扰中方作业，冲撞在现场执行护航安全保卫任务的中国政府公务船，还向该海域派出&ldquo;蛙人&rdquo;等水下特工，大量布放渔网、漂浮物等障碍物。截至6月7日17时，越方现场船只最多时达63艘，冲闯中方警戒区及冲撞中方公务船累计达1416艘次。Shortly after the Chinese operation started, Vietnam sent a large number of vessels, including armed vessels, to the site, illegally and forcefully disrupting the Chinese operation and ramming the Chinese government vessels on escort and security missions there. In the meantime, Vietnam also sent frogmen and other underwater agents to the area, and dropped large numbers of obstacles, including fishing nets and floating objects, in the waters. As of 5 pm on 7 June, there were as many as 63 Vietnamese vessels in the area at the peak, attempting to break through China&rsquo;s cordon and ramming the Chinese government ships for a total of 1,416 times.</p>\n<p>\n\t越方上述行为严重侵犯了中方的主权、主权权利和管辖权，严重危及中方人员和&ldquo;981&rdquo;钻井平台的安全，严重违反包括《联合国宪章》、1982年《联合国海洋法公约》、1988年《制止危及海上航行安全非法行为公约》和《制止危及大陆架固定平台安全非法行为议定书》在内的相关国际法，破坏了该海域的航行自由与安全，有损于地区和平稳定。The above-mentioned actions of the Vietnamese side were serious infringements upon China&rsquo;s sovereignty, sovereign rights and jurisdiction, grave threats to the safety of Chinese personnel and the HYSY 981 drilling rig, and gross violations of the relevant international laws, including the Charter of the United Nations, the 1982 UN Convention on the Law of the Sea (UNCLOS) and 1988 Convention for the Suppression of Unlawful Acts against the Safety of Maritime Navigation and the Protocol for the Suppression of Unlawful Acts against the Safety of Fixed Platforms Located on the Continental Shelf. Such actions also undermined the freedom and safety of navigation in these waters, and damaged peace and stability in the region.</p>\n<p>\n\t在海上对中方企业正常作业进行非法强力干扰的同时，越方还纵容其国内反华游行示威。5月中旬，数千越南不法分子对包括中国在内的多国在越企业进行打砸抢烧，残酷杀害4名并打伤300多名中国在越公民，并造成重大财产损失。While illegally and forcefully disrupting the normal operation of the Chinese company on the sea, Vietnam also condoned anti-China demonstrations at home. In mid-May, thousands of lawless elements in Vietnam conducted beating, smashing, looting and arson against companies of China and several other countries. They brutally killed four Chinese nationals and injured over 300 others, and caused heavy property losses.</p>\n<p>\n\t<strong>三、中方的反应III. China&rsquo;s response</strong></p>\n<p>\n\t中国西沙群岛与越南大陆海岸之间存在海域划界问题，双方迄未在该海域进行专属经济区和大陆架划界。双方均有依据1982年《联合国海洋法公约》主张专属经济区和大陆架的权利。但无论以何原则划界，该海域都不可能成为越南的专属经济区和大陆架。The waters between China&rsquo;s Xisha Islands and the coast of the Vietnamese mainland are yet to be delimited. The two sides have not yet conducted delimitation of the Exclusive Economic Zone (EEZ) and continental shelf in these waters. Both sides are entitled to claim EEZ and continental shelf in accordance with the UNCLOS. However, these waters will never become Vietnam&rsquo;s EEZ and continental shelf no matter which principle is applied in the delimitation.</p>\n<p>\n\t对越方在海上的挑衅行动，中方保持了高度克制，采取了必要的防范措施，派遣公务船到现场保障作业安全，有效地维护了海上生产作业秩序和航行安全。同时，5月2日以来，中方在各个层级与越方进行了30多次沟通，要求其停止非法干扰活动。令人遗憾的是，越方的非法干扰活动仍在继续。In the face of Vietnam&rsquo;s provocative actions on the sea, China exercised great restraint and took necessary preventive measures. Chinese government ships were dispatched to the site for the purpose of ensuring the safety of the operation, which effectively safeguarded the order of production and operation on the sea and the safety of navigation. In the meantime, since 2 May, China has conducted over 30 communications with Vietnam at various levels, requesting the Vietnamese side to stop its illegal disruption. Regrettably, however, the illegal disruption of the Vietnamese side is still continuing.</p>\n<p>\n\t<strong>四、西沙群岛是中国领土IV. Xisha Islands are part of the Chinese territory</strong></p>\n<p>\n\t（一）西沙群岛是中国固有领土，不存在任何争议。1. Xisha Islands are an inherent part of China&rsquo;s territory, over which there is no dispute.</p>\n<p>\n\t中国最早发现、最早开发经营、最早管辖西沙群岛。中国北宋（公元960-1126年）政府已把西沙群岛置于自己的管辖范围内，并派水师赴该海域巡逻。1909年，中国清政府广东水师提督李准率军视察西沙群岛，并在永兴岛上升旗鸣炮，宣示主权。1911年，中华民国政府宣布将西沙群岛及其附近水域划归海南岛崖县管辖。China was the first to discover, develop, exploit and exercise jurisdiction over the Xisha Islands. During the Northern Song Dynasty (960-1126 AD), the Chinese government already established jurisdiction over the Xisha Islands and sent naval forces to patrol the waters there. In 1909, Commander Li Zhun of the Guangdong naval force of the Qing Dynasty led a military inspection mission to the Xisha Islands and reasserted China&rsquo;s sovereignty by hoisting the flag and firing a salvo on the Yongxing Island. In 1911, the government of the Republic of China announced its decision to put the Xisha Islands and their adjacent waters under the jurisdiction of Ya County of Hainan Island.</p>\n<p>\n\t日本在第二次世界大战期间侵占了西沙群岛。1945年日本投降后，根据一系列国际文件，中国政府于1946年11月指派高级官员，乘军舰赴西沙群岛举行接收仪式，并立碑纪念，派兵驻守，一度被外国非法侵占的西沙群岛重新置于中国政府的管辖之下。Japan invaded and occupied the Xisha Islands during the Second World War. After Japan&rsquo;s surrender in 1945, in accordance with a series of international documents, the Chinese government sent senior officials boarding military vessels to the Xisha Islands in November 1946 to hold the ceremony for receiving the islands, and a stone tablet was erected to commemorate the handover and troops were stationed there afterwards. The Xisha Islands, which had once been illegally occupied by a foreign country, were thus returned to the jurisdiction of the Chinese government.</p>\n<p>\n\t1959年，中国政府设立&ldquo;西沙群岛、中沙群岛、南沙群岛办事处&rdquo;。1974年1月，中国军民驱走了入侵西沙群岛珊瑚岛和甘泉岛的南越西贡当局军队，捍卫了中国的领土主权。1992年颁布的《中华人民共和国领海及毗连区法》和1996年中国政府公布的西沙群岛领海基点基线都相继确认了中国对西沙群岛的主权及领海范围。2012年，中国政府在西沙群岛永兴岛设立了三沙市的各类权力机关。In 1959, the Chinese government established the Administration Office for the Xisha, Zhongsha and Nansha Islands. In January 1974, the Chinese military and people drove the invading army of the Saigon authority of South Vietnam from the Shanhu Island and Ganquan Island of the Xisha Islands and defended China&rsquo;s territory and sovereignty. The Chinese government enacted the Law of the People&rsquo;s Republic of China on the Territorial Sea and the Contiguous Zone in 1992 and published the base points and baselines of the territorial waters of the Xisha Islands in 1996, both of which reaffirm China&rsquo;s sovereignty over the Xisha Islands and the extent of territorial waters of the islands. In 2012, the Chinese government established the various departments of Sansha city on the Yongxing Island of Xisha Islands.</p>\n<p>\n\t（二）1974年以前，越南历届政府从未对中国西沙群岛的主权提出过任何异议，无论在其政府的声明、照会里，还是在报刊、地图和教科书中，都正式承认西沙群岛自古以来就是中国的领土。2. Prior to 1974, none of the successive Vietnamese governments had ever challenged China&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sovereignty\" target=\"_blank\">sovereignty</a> over the Xisha Islands. Vietnam had officially recognized the Xisha Islands as part of China&rsquo;s territory since ancient times. This position was reflected in its government statements and notes as well as its newspapers, maps and textbooks.</p>\n<p>\n\t1956年6月15日，越南民主共和国外交部副部长雍文谦接见中国驻越南大使馆临时代办李志民，郑重表示：&ldquo;根据越南方面的资料，从历史上看，西沙群岛和南沙群岛应当属于中国领土。&rdquo;越南外交部亚洲司代司长黎禄进一步具体介绍了越南方面的材料，指出：&ldquo;从历史上看，西沙群岛和南沙群岛早在宋朝时就已经属于中国了。&rdquo;During a meeting with charg&eacute; d&rsquo;affaires ad interim Li Zhimin of the Chinese Embassy in Vietnam on 15 June 1956, Vice Foreign Minister of the Democratic Republic of Vietnam Ung Van Khiem solemnly stated that, &ldquo;according to Vietnamese data, the Xisha Islands and Nansha Islands are historically part of Chinese territory.&rdquo; Le Loc, Acting Director of the Asian Department of the Vietnamese Foreign Ministry, who was present, specifically cited Vietnamese data and pointed out that, &ldquo;judging from history, these islands were already part of China at the time of the Song Dynasty.&rdquo;</p>\n<p>\n\t1958年9月4日，中国政府发表声明（见附件2），宣布中国的领海宽度为12海里，明确指出：&ldquo;这项规定适用于包括西沙群岛&hellip;&hellip;在内的中华人民共和国的一切领土&rdquo;。9月6日，越南劳动党中央机关报《人民报》在第一版全文刊登中国政府领海声明。9月14日，越南政府总理范文同照会（见附件3）中国国务院总理周恩来，郑重表示：&ldquo;越南民主共和国政府承认和赞同中华人民共和国政府1958年9月4日关于领海决定的声明&rdquo;，&ldquo;越南民主共和国政府尊重这项决定&rdquo;。On 4 September 1958, the Chinese government issued a declaration (see Annex 2/5), stating that the breadth of the territorial waters of the People&rsquo;s Republic of China shall be 12 nautical miles and making it clear that &ldquo;this provision applies to all the territories of the People&rsquo;s Republic of China, including ... the Xisha Islands&rdquo;. On 6 September, NHAN DAN, the official newspaper of the Central Committee of Vietnamese Workers&rsquo; Party, published on its front page the full text of the Chinese government&rsquo;s declaration regarding China&rsquo;s territorial sea. On 14 September, Premier Pham Van Dong of the government of Vietnam sent a diplomatic note (see Annex 3/5) to Premier Zhou Enlai of the State Council of China, solemnly stating that &ldquo;the government of the Democratic Republic of Vietnam recognizes and supports the declaration of the government of the People&rsquo;s Republic of China on its decision concerning China&rsquo;s territorial sea made on September 4, 1958&rdquo; and &ldquo;the government of the Democratic Republic of Vietnam respects this decision&rdquo;.</p>\n<p>\n\t1965年5月9日，越南民主共和国政府就美国政府确定美军在越南的&ldquo;作战区域&rdquo;问题发表声明，指出：&ldquo;美国总统约翰逊把整个越南和越南海岸以外宽约100海里的附近海域，以及中华人民共和国西沙群岛的一部分领海规定为美国武装力量的作战区域&rdquo;，这是&ldquo;对越南民主共和国及其邻国安全的直接威胁&rdquo;。On 9 May 1965, the government of the Democratic Republic of Vietnam issued a statement with reference to the designation by the US government of the &ldquo;combat zone&rdquo; of the US armed forces in Vietnam. It says, &ldquo;US President Lyndon Johnson designated the whole of Vietnam, and the adjacent waters which extend roughly 100 miles from the coast of Vietnam and part of the territorial waters of the People&rsquo;s Republic of China in its Xisha Islands as &lsquo;combat zone&rsquo; of the United States armed forces ... in direct threat to the security of the Democratic Republic of Vietnam and its neighbors ...&rdquo;</p>\n<p>\n\t1972年5月越南总理府测量和绘图局印制的《世界地图集》，用中国名称标注西沙群岛（见附件4）。1974年越南教育出版社出版的普通学校九年级《地理》教科书，在《中华人民共和国》一课（见附件5）中写道：&ldquo;从南沙、西沙各岛到海南岛、台湾岛、澎湖列岛、舟山群岛，&hellip;&hellip;这些岛呈弓形状，构成了保卫中国大陆的一座&lsquo;长城&rsquo;。&rdquo;The World Atlas printed in May 1972 by the Bureau of Survey and Cartography under the Office of the Premier of Vietnam designated the Xisha Islands by their Chinese names (see Annex 4/5). The geography textbook for ninth graders published by Vietnam&rsquo;s Educational Press in 1974 carried in it a lesson entitled &ldquo;The People&rsquo;s Republic of China&rdquo; (see Annex 5/5). It reads, &ldquo;The chain of islands from the Nansha and Xisha Islands to Hainan Island, Taiwan Island, the Penghu Islands and the Zhoushan Islands ... are shaped like a bow and constitute a Great Wall defending the China mainland.&rdquo;</p>\n<p>\n\t越南政府现在违背自己所作的承诺，对中国西沙群岛提出领土要求，严重违背&ldquo;禁止反言&rdquo;等国际法原则和国际关系基本准则。But now the Vietnamese government goes back on its word by making <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/territorial\" target=\"_blank\">territorial</a> claims over China&rsquo;s Xisha Islands. That is a gross violation of the principles of international law, including the principle of estoppel, and the basic norms governing international relations.</p>\n<p>\n\t<strong>五、妥善处理事态V. Properly addressing the situation</strong></p>\n<p>\n\t中国是维护南海和平稳定、推动地区国家合作与发展的坚定力量，也是维护《联合国宪章》宗旨和原则、国际关系基本准则和国际法基本原则的坚定力量。中国最不希望看到自己的周边出现任何动荡。China is a staunch force for maintaining peace and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stability\" target=\"_blank\">stability</a> in the South China Sea and promoting cooperation between and development of countries in the region. China firmly upholds the purpose and principles of the Charter of the United Nations, the basic norms of international relations and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fundamental\" target=\"_blank\">fundamental</a> principles of international law. The least China wants is any turbulence in its neighborhood.</p>\n<p>\n\t中国希望中越关系良好发展，但是不能放弃原则。中越之间的沟通渠道是通畅的。中方规劝越方从维护两国关系和南海和平稳定大局出发，尊重中方的主权、主权权利和管辖权，立即停止对中方作业任何形式的干扰，并撤走现场所有船只和人员，缓和紧张局势，使海上尽快恢复平静。中方将继续努力同越方沟通，争取妥善处理当前事态。China wants good relations with Vietnam, but there are principles that China cannot abandon. The channel of communication between China and Vietnam is open. China urges Vietnam to bear in mind the overall interests of the bilateral relations and peace and stability in the South China Sea, respect China&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sovereignty\" target=\"_blank\">sovereignty</a>, sovereign rights and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/jurisdiction\" target=\"_blank\">jurisdiction</a>, immediately stop all forms of disruptions of the Chinese operation and withdraw all vessels and personnel from the site, so as to ease the tension and restore <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tranquility\" target=\"_blank\">tranquility</a> at sea as early as possible. China will continue its effort to communicate with Vietnam with a view to properly addressing the current situation.</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p622304/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p622304\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621660/\">对号入座：有这样的女朋友你就偷着乐吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622203/\">俄罗斯女生太美遭嫉妒 被同学逼迫喝泥水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621653/\">英语学习小调查 分分钟就搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621905/\">世界最小西瓜萌翻网友 一口一个嘎嘣脆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621864/\">谷歌员工女儿写信替爸爸请假 获一周假期</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621648/\">新神曲《强迫症之歌》 处女座全程躺枪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621761/\">梅西儿子现身世界杯 淡定表情萌翻全场</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622122/\">苏亚雷斯又咬人了！舌尖上的“苏牙”引吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621757/\">比尔&bull;盖茨夫妇2014斯坦福大学毕业演讲</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "“981”钻井平台作业:越南的挑衅和中国的立场"
 }, 
 {
  "date": "2014-06-26 09:46", 
  "link": "http://www.hjenglish.com/new/p594309/", 
  "description": "<p>\n\t如何制定雅思学习计划？留学大潮中奋力拼搏的烤鸭们，好的雅思学习计划可以让你事半功倍哦！英语的学习需要循序渐进，尤其是本着提高英语的使用能力为目标的学习。小编为大家整理了雅思学习计划的内容，并汇总在这篇文章，希望对你们有所帮助~</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width: 100%;\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p203410/\" target=\"_blank\">雅思超详细备考计划</a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/forecast/p275629/\" target=\"_blank\">高效的雅思学习计划和备考方案</a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/forecast/p275628/\" target=\"_blank\">个人雅思学习计划分享</a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p254238/\" target=\"_blank\">烤鸭经验：我的四次雅思经历</a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p249073/\" target=\"_blank\">雅思听力提高小技巧</a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p249072/\" target=\"_blank\">雅思备考资料选择</a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p249070/\" target=\"_blank\">雅思备考全攻略</a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p249068/\" target=\"_blank\">三个细节决定雅思成败</a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p249067/\" target=\"_blank\">雅思经验分享：首考雅思拿下8.0分</a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p249134/\" target=\"_blank\">雅思考前一个月备考计划&mdash;&mdash;写作篇</a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p249130/\" target=\"_blank\">雅思考前一个月备考计划&mdash;&mdash;阅读篇</a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p249129/\" target=\"_blank\">雅思考前一个月备考计划&mdash;&mdash;听力篇</a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p249125/\" target=\"_blank\">雅思考前一个月备考计划&mdash;&mdash;口语篇</a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p249112/\" target=\"_blank\">雅思备考学习计划</a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/speaking/p211110/\" target=\"_blank\">30天备考冲刺雅思口语高分</a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p211119/\" target=\"_blank\">雅思学习计划&mdash;&mdash;寒假篇</a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/reading/p211115/\" target=\"_blank\">30天备考冲刺雅思阅读高分</a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://liuxue.hujiang.com/ielts/info/p210919/\" target=\"_blank\">雅思考试内容准备</a></td>\n\t\t</tr>\n\t</tbody>\n</table>\n<br /><center><a href=\"http://www.hjenglish.com/new/p594309/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p594309\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621660/\">对号入座：有这样的女朋友你就偷着乐吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622203/\">俄罗斯女生太美遭嫉妒 被同学逼迫喝泥水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621653/\">英语学习小调查 分分钟就搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621905/\">世界最小西瓜萌翻网友 一口一个嘎嘣脆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621864/\">谷歌员工女儿写信替爸爸请假 获一周假期</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621648/\">新神曲《强迫症之歌》 处女座全程躺枪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621761/\">梅西儿子现身世界杯 淡定表情萌翻全场</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622122/\">苏亚雷斯又咬人了！舌尖上的“苏牙”引吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621757/\">比尔&bull;盖茨夫妇2014斯坦福大学毕业演讲</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思学习计划制定规则"
 }, 
 {
  "date": "2014-06-26 09:44", 
  "link": "http://www.hjenglish.com/new/p622326/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p622326/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img height=\"254\" src=\"http://i2.w.yun.hjfile.cn/doc/201406/4eaa62ee1d7c4ff8a1dc4487d7a88a68.jpg\" width=\"452\" /></p>\n<p>\n\t&quot;The Big Bang Theory&quot; star Simon Helberg and his wife, Jocelyn Towne, have a new baby boy. He is the couple's second child. 《生活大爆炸》男星Simon Helberg和妻子Jocelyn Towne迎来新生命，迎来了他们的第二个孩子。</p>\n<p>\n\tAccording to Us Weekly, Wilder Towne Helberg was born on April 23. The couple kept the birth quiet until now. Wilder joins older sister Adeline in the Towne-Helberg family. 据《US Weekly》报道，Wilder Town Helberg是在今年4月23日出生的，但是这对夫妇很低调的把这个消息保持到今天才发布，Wilder是这个家庭的第二个孩子，他还有个姐姐Adeline。</p>\n<p>\n\tAlthough married on &quot;The Big Bang Theory,&quot; Helberg's TV alter-ego, Howard Wolowitz, has not yet experienced fatherhood with his beloved wife, Bernadette.虽然说他在《生活大爆炸》中的角色Howard已经结婚，但是演员的生活和Howard的还是大不一样，剧中的Howard还没有和心爱的妻子Bernadette生孩子。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p622326/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p622326\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621660/\">对号入座：有这样的女朋友你就偷着乐吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622203/\">俄罗斯女生太美遭嫉妒 被同学逼迫喝泥水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621653/\">英语学习小调查 分分钟就搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621905/\">世界最小西瓜萌翻网友 一口一个嘎嘣脆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621864/\">谷歌员工女儿写信替爸爸请假 获一周假期</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621648/\">新神曲《强迫症之歌》 处女座全程躺枪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621761/\">梅西儿子现身世界杯 淡定表情萌翻全场</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622122/\">苏亚雷斯又咬人了！舌尖上的“苏牙”引吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621757/\">比尔&bull;盖茨夫妇2014斯坦福大学毕业演讲</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《生活大爆炸》Howard演员喜当爹"
 }, 
 {
  "date": "2014-06-26 09:42", 
  "link": "http://www.hjenglish.com/new/p620232/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/f76d1ae7200248aa89ede8ec62980dcc.jpg\" /></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p620232\" title=\"点击获得更好的阅读体验\"><img src=\"http://www.hjenglish.com/2009/images/rss_video.gif\" /></a></p>\n<p>\n\t<strong>沪江英乐：</strong><span style=\"line-height: 1.8em;\">今日最洗脑！丹麦90后歌手 Christopher 最新单曲《MAMA》！无论是天真可爱的小孩子，还是街道上的青春女生，健身室里的大姐，所有人都跟着Christopher欢乐起舞。你们也一起来感受吧。</span></p>\n<p>\n\t<strong>【丹麦90后歌手 Christopher 最新单曲《MAMA》】</strong></p>\n<p>\n\t</p>\n<p>\n\t<strong>歌词：</strong></p>\n<p>\n\tShe is something like an angel<br />\n\tSo innocent and free<br />\n\tWell protected from the danger<br />\n\tShe's daddy's little queen</p>\n<p>\n\tShe's got a body like a model<br />\n\tAnd she ain't afraid to use it<br />\n\t'Cause she wanna be a superstar<br />\n\tShe'll do anything to prove it</p>\n<p>\n\tWhat would your daddy say<br />\n\tIf he saw you acting like that?<br />\n\tWhat would your brother say<br />\n\tIf he saw you drop it like that?<br />\n\tWhat would your granny say<br />\n\tIf she saw you freak it like that?</p>\n<p>\n\tWell, I'm guessing<br />\n\tI'm guessing<br />\n\tI'm guessing<br />\n\tShe get it from her mama<br />\n\tI say she get it from her mama</p>\n<p>\n\tGot her education paid for<br />\n\tAin't no worries 'bout the lease<br />\n\tPlenty money in the savings<br />\n\tShe's got everything she needs</p>\n<p>\n\tWhen the lights go down low<br />\n\tLittle beauty touch the beast<br />\n\tSteady looking for the limelight<br />\n\tShe's begging on your knees, please</p>\n<p>\n\tWhat would your daddy say<br />\n\tIf he saw you acting like that?<br />\n\tWhat would your brother say<br />\n\tIf he saw you drop it like that?<br />\n\tWhat would your granny say<br />\n\tIf she saw you freak it like that?</p>\n<p>\n\tWell, I'm guessing<br />\n\tI'm guessing<br />\n\tI'm guessing<br />\n\tShe get it from her mama<br />\n\tI say she get it from her mama</p>\n<p>\n\tAnd oh, she came with the fortune but she wants the fame<br />\n\tAnd she'll do whatever it will take for you to remember her name</p>\n<p>\n\tWhat would your daddy say<br />\n\tIf he saw you acting like that?<br />\n\tWhat would your brother say<br />\n\tIf he saw you drop it like that?<br />\n\tWhat would your granny say<br />\n\tIf she saw you freak it like that?</p>\n<p>\n\tWell, I'm guessing<br />\n\tI'm guessing<br />\n\tI'm guessing<br />\n\tShe get it from her mama<br />\n\tI say she get it from her mama</p>\n<p>\n\tSo shake what your mama gave you<br />\n\tDon't worry about the haters</p>\n<p>\n\tShe get it from her mama<br />\n\tI say she get it from her mama&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p620232/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p620232\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621660/\">对号入座：有这样的女朋友你就偷着乐吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622203/\">俄罗斯女生太美遭嫉妒 被同学逼迫喝泥水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621653/\">英语学习小调查 分分钟就搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621905/\">世界最小西瓜萌翻网友 一口一个嘎嘣脆</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621864/\">谷歌员工女儿写信替爸爸请假 获一周假期</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621648/\">新神曲《强迫症之歌》 处女座全程躺枪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621761/\">梅西儿子现身世界杯 淡定表情萌翻全场</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622122/\">苏亚雷斯又咬人了！舌尖上的“苏牙”引吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621757/\">比尔&bull;盖茨夫妇2014斯坦福大学毕业演讲</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "丹麦90后歌手 Christopher 最新单曲《MAMA》"
 }
]