[
 {
  "date": "2015-01-24 21:32", 
  "link": "http://www.hjenglish.com/new/p717246/", 
  "description": "<p>\n\t<a href=\"http://liuxue.hujiang.com/gmat/\" target=\"_blank\">GMAT考试</a>我们常常能看见以前学习的知识的身影，比如在GMAT语法复习的时候，我们就常常发现以前学习过的语法知识。命令虚拟语气就是这里要提及的语法重点，它是我们常见的虚拟语气的一种。</p>\n<p>\n\t<a href=\"http://liuxue.hujiang.com/gmat/\" target=\"_blank\">GMAT考试</a>中常用到的另一种虚拟语气是命令语气，其意思是命令别人去执行某件事，常常由某些带命令的动词发起，如require 或 propose ：</p>\n<p>\n\tThe agency REQUIRED that Gary BE readybefore noon.</p>\n<p>\n\tWe PROPOSE that the school boardDISBAND.</p>\n<p>\n\t上面的例子中Be 和Disband 都是命令虚拟语气，而这种命令虚拟语气等同于直接命令对方：</p>\n<p>\n\tBE ready before noon, Gary!</p>\n<p>\n\tDISBAND, school board!</p>\n<p>\n\t在这种虚拟语气中，不定式省略to ，(to be 改为be 而不用is，are，am)第三人称单数动词后不需要加S。这种命令式的虚拟语气常用的结构为：</p>\n<p>\n\t动词+that+主语+命令虚拟语气</p>\n<p>\n\tWe PROPOSE THAT the school boardDISBAND.</p>\n<p>\n\t在这种结构中that 不能省略并且绝不允许出现should。命令虚拟语气的难点在于不是所有命令动词都需要使用虚拟语气，而大多数的命令语气都不能使用虚拟语气，例如want ，而应该使用不定式：</p>\n<p>\n\tRight: The vice-president WANTS her TOGO to the retreat.</p>\n<p>\n\tWrong: The vice-president WANTS THATshe GO to the retreat.</p>\n<p>\n\t而对于哪些动词是需要使用不定式哪些是要使用虚拟语气，这由英语的习语决定，我们能做的只是把这些词记住。</p>\n<p>\n\t只能用虚拟语气的动词：demand, dictate, insist,mandate, propose, recommend, request, stipulate, suggest</p>\n<p>\n\t只能用不定式的动词：advise, allow, forbid,persuade, want</p>\n<p>\n\t虚拟语气和不定式都可以使用的：ask, beg, intend,order, prefer, urge, require</p>\n<p>\n\t而命令虚拟语气同样试用于由命令动词衍生的名词：</p>\n<p>\n\tHis demand THAT he BE paid fullseverance was not met.</p>\n<p>\n\t以上就是小编整理了GMAT考试语法部分重点内容介绍，命令虚拟语气是GMAT语法部分的重点也是难点。所以想顺利取得高分的同学要及时的去看看小编分享的GMAT考试技巧，这里也祝愿所有考生顺利取得高分成绩。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717246/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717246\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716896/\">悲伤逆流成河：有种心痛叫欧美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715577/\">人艰不拆：职场菜鸟的学渣逆袭记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716475/\">外媒看中国 苏州3D打印别墅帅爆了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715937/\">全民学习卡-零基础沪江国际英语6折抢购攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p476637/\">外语学习攻略：6种技巧简化英语学习过程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">问完这36个问题 任何人都会爱上你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594720/\">英语控：世界上最美丽的英文单词是哪个？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "GMAT语法怎么用命令虚拟语气"
 }, 
 {
  "date": "2015-01-24 21:29", 
  "link": "http://www.hjenglish.com/new/p717245/", 
  "description": "<p>\n\t<strong>题目：</strong></p>\n<p>\n\tSociety should identify those children who have special talents and abilities and begin training them at an early age so that they can eventually excel in their areas of ability. Otherwise, these talents are likely to remain undeveloped.</p>\n<p>\n\t社会应该发现那些具有特殊天赋和能力的孩子，并且在年幼的时候就开始训练他们，以便于这些孩子最终可以在他们擅长的领域中出类拔萃。否则这些天才就可能会止步不前。</p>\n<p>\n\t<strong>范文：</strong></p>\n<p>\n\tI strongly agree with the author on the claim that gifted children should be identified and provided special education. Since such training can help better develop talented individual and greatly benefit the whole society, it is necessary to put this proposal into reality as soon as possible.</p>\n<p>\n\tBoth theoretical studies and experimental practices have indicated that gifted children would better develop themselves under circumstances specially designed for them. Starting with the observation of extraordinary children, teachers from kindergartens and elementary schools have long been reporting their being obsessed with certain &quot;troublesome&quot; kids by their unique behavioral patterns. For example, while the whole class is learning basic arithmetic such as twelve plus thirteen is twenty-five, a math whiz, exercising multiplication on 4-digit numbers without awareness of what's going on in the classroom, may always draw the teacher's attention. So it is very often a headache for the teachers in that to punish this committed kid for not being attentive is so unreasonable. Actually letting him/her to stay in this class is an unreasonable thing itself since what is taught is far behind what is wanted. Hence the solution is to set up a special class or institution for all kids of this kind. I came to know one of these classes in China which mainly aims at academically promising stars. Some thirty talented children of ten years old from elementary schools are enrolled every two years and they will be sent to universities in various majors at the age of fourteen, since they are capable of learning much more and much faster. That is to say ------take the chemistry major as an example ------ some of them will be doing experiments in university chemistry curriculum with ease while others of the same age find it painful to understand the composition of water. It makes a great difference once their potentials are fully developed. Therefore one can see the necessity in providing the talented such institutions as the genuine nourishment they need.</p>\n<p>\n\tMoreover, these specialized institutions are capable of preventing some unpleasant consequences. Needless to say without these institutions we will miss the chance to produce numerous experts on various fields, or at least their debuts have to be postponed. More importantly, the unbalanced development, that is indulgence in their field of interest and disregard on others, is a commonplace among gifted children. A young math whiz may find it hard to ask for direction when lost his/her way since he/she is poor at communication. Or a young poet with personality flaws frequently complains for his/her absurd demands not being fulfilled. This problem is particularly conspicuous in that they are unexpectedly superior in one field yet unbearably inferior in another. In this case, gifted children's class can better afford solutions than ordinary ones as their experts on psychology can put more emphasis on these points, while ordinary school teachers tend to overlook such problems. In these classes it is far more convenient to make distinct therapy for individual on his/her own drawbacks, and produce genius with personality well-being and other necessary living skills. Thus the specialized institutions yield experts but not maniacs, which is a very satisfying outcome.</p>\n<p>\n\tLast but not the least, establishment of these institutions is beneficial to the society. These kids with special training will generally work at an early age, and therefore produce more wealth for the society. Teenage university graduates can best support this thesis. The society spend less on their education yet gets back more once they get a job. Also it has been found out that people are usually more creative in their youth, as we recall those prominent figures like Goethe, or Mozart, or Einstein. On the behalf of the society it is advantageous for the talented spend his/her youth on research than on education. Therefore we can expect more inventions from them, be they scientific theory or painting masterpiece. Eventually we see how wise it is to invest in the special training programs.</p>\n<p>\n\tIn conclusion, I believe identification and special education for gifted children is necessary for the society. These projects should be carried out without hesitation, and the society will find it a strikingly wise decision as the talented make contributions in all aspects of life.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717245/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717245\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716896/\">悲伤逆流成河：有种心痛叫欧美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715577/\">人艰不拆：职场菜鸟的学渣逆袭记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716475/\">外媒看中国 苏州3D打印别墅帅爆了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715937/\">全民学习卡-零基础沪江国际英语6折抢购攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p476637/\">外语学习攻略：6种技巧简化英语学习过程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">问完这36个问题 任何人都会爱上你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594720/\">英语控：世界上最美丽的英文单词是哪个？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新GRE写作：发现孩子的才能"
 }, 
 {
  "date": "2015-01-24 21:27", 
  "link": "http://www.hjenglish.com/new/p717244/", 
  "description": "<p style=\"line-height: 18.9pt;\">\n\t<strong><span>题目：</span></strong></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">Censorship is rarely, if ever, justified.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span style=\"font-size: 10.5pt;\">审查很少能够做到公正。</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<strong><span>范文：</span></strong></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">&ldquo;Censorship&rdquo; is a word which seems to be authoritative rather than democratic, which implies the will of the governors rather than the will of general people. Since the occurrence of the censorship, which could be traced back to the Ancient Rome, it has been playing an important part in the domestic affairs while to arouse applause and condemnation as well. Here the our government faces a dilemma, is it fair to carry on the censorship at the cost of sacrificing part of democracy, or just open the gate letting flows of ideas and thoughts in, at the risk of losing its own rampart.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">Since censorship suggest an act of changing or suppressing speech, writing or any other forms of expression that is condemned as subversive of the common good, it must have a close relationship with the one who applies such supervision, and the word &ldquo;common good&rdquo; should be redefined under different conditions. There is time when we were all under a powerful monarchy, and the &ldquo;common good&rdquo; is the &ldquo;monarch good&rdquo;, then the censorship itself is the instrument of the monarch which solely depended on the will of the monarch; in the Middle Ages, both the Roman Catholic and the Protestant Churches practiced censorship that seemed to be oppressive to any ideas challenging the doctrines of churches and the existence of God; even now, in some authoritative countries, the censorship is used to rule its people by restricting their minds, of course, for the stability of their governing over the people. With these regards, censorship itself is questioned at the rationality of existing, regardless of the practices made by the democratic government, while the justice of the democratic government is quite doubtable.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">The matter concerning is not only who practices the censorship but also how it is practiced. Since different men make different comments on the same work of art, for example, it is hard to set up a measure by which we could decide whether one should be prohibited, especially to the work of arts, as its content always labeled as &ldquo;subversive&rdquo; and &ldquo;revolutionary&rdquo;, two words detested by the governors most. Such cases could be found in Ulysses by J. Joyce and Lady Chatterley&rsquo;s Lover by D.H Lawrence, these two great novels were firstly considered to be guilty of obscenity and were put to prohibition by the American government, but turned out to be true masterpieces today. So any form of censorship, to some extent, lags behind the development of ideas and will put more or less a negative effect on their development.</span></p>\n<p style=\"line-height: 18.9pt;\">\n\t<span lang=\"EN-US\" style=\"font-size: 10.5pt; font-family: Verdana, sans-serif;\">Though the censorship is such a disgusting word embodying so much oppression and might, it is a compromise we made with the reality far from being perfect, to provide a comparative stable ground which we could stand on. At this point, I don&rsquo;t agree with the institute like ACLU who oppose any censorship. The censorship, though rarely justified, should exist as long as a more ideal and practical form is found to replace it, or we could only expect our God to create a more ideal species instead of imperfect human beings.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717244/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717244\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716896/\">悲伤逆流成河：有种心痛叫欧美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715577/\">人艰不拆：职场菜鸟的学渣逆袭记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716475/\">外媒看中国 苏州3D打印别墅帅爆了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715937/\">全民学习卡-零基础沪江国际英语6折抢购攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p476637/\">外语学习攻略：6种技巧简化英语学习过程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">问完这36个问题 任何人都会爱上你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594720/\">英语控：世界上最美丽的英文单词是哪个？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "新GRE写作：审查的公正性"
 }, 
 {
  "date": "2015-01-24 21:22", 
  "link": "http://www.hjenglish.com/new/p717243/", 
  "description": "<p>\n\t<a href=\"http://liuxue.hujiang.com/gre/writing/\" target=\"_blank\">GRE写作</a>部分考查考生的词汇、句子、逻辑等综合能力，丰富的词汇是必不可少的，本文为大家总结了作文中必备的一些词汇，大家要多背一些，在练习中多多运用。</p>\n<p>\n\tA因果</p>\n<p>\n\tnaturally, as a result, consequently, not surprisingly, quite understandably, predictably, presumably</p>\n<p>\n\tcontribute to, result in , the result can be identified in&hellip;, ascribe &hellip; to ..,</p>\n<p>\n\tattribute &hellip; to&hellip;, derive from.., spring from, arise from</p>\n<p>\n\tB.递进</p>\n<p>\n\tin addition to that, besides, apart from, let alone, not to mention, quite conscious of, moreover</p>\n<p>\n\tC 并列</p>\n<p>\n\tCoupled with, combined with, going hand in hand with，integrated with&hellip;, entwined with..</p>\n<p>\n\tD.转折</p>\n<p>\n\tIt is, however, nevertheless, in spite of , regardless of, unaware of，for all that &hellip;, heedless不在意的 of .., nonetheless</p>\n<p>\n\tE：常见得分词汇替换表</p>\n<p>\n\t(冒号前面的是我们习惯想到的词，考试中千万不能用!)</p>\n<p>\n\tWe, everyone: any reasonable/sensitive soul/mind, talented minds, elite minds, versatile minds, personality, figures, celebrity, idiots, philosophic minds, genius</p>\n<p>\n\tMore and more: increasingly number of &hellip;..</p>\n<p>\n\tBig: enormous, tremendous, gigantic, titanic, astronomical, vast, boundless</p>\n<p>\n\tVery: extremely, overwhelmingly, undeniably无可否认地, remarkably, voluminously庞大地, excessively, exceedingly, tangibly, impressively, shockingly</p>\n<p>\n\tFamous: renowned, celebrated, accomplished, distinguished, prominent, eminent, outstanding, preeminent</p>\n<p>\n\tGood: spectacular, amazing, unbelievable, incredible, magnificent, adorable, fantastic, fascinating, admirable, respectable, charitable, adorable, awesome, terrific, majestic</p>\n<p>\n\tBad: nightmarish, disgusting, despicable可鄙的, monstrous, appalling, abhorring, repelling, repulsive</p>\n<p>\n\tImportant: significant, essential, basic, fundamental, indispensable, crucial, critical, decisive, determinant, dominant, predominant, infallible</p>\n<p>\n\tSay, Believe，think: suppose, hold, claim, maintain, presume, assume, contend, argue, declare, I am convinced, conclude</p>\n<p>\n\tImprove, better: further, promote, enhance, reinforce, strengthen, consolidate, cement巩固, nurture, relieve, recover</p>\n<p>\n\tEveryone knows: it&rsquo;s a truth universally acknowledged that,</p>\n<p>\n\tIt can never be denied, it is undeniable that</p>\n<p>\n\tIt goes without saying that</p>\n<p>\n\tIt is self evident that</p>\n<p>\n\tIt is highly advisably, imperative, remarkable that</p>\n<p>\n\tIt comforts one to know that&hellip;</p>\n<p>\n\tF 顶尖副词：</p>\n<p>\n\tExcessively, unbelievably, shockingly, reasonably, logically, tremendously, remarkably, noticeably, tangibly, perceptibly, hopefully, incredibly, amazingly, fundamentally, excessively, extremely, overwhelmingly, sharply, dramatically, drastically, justifiably, convincingly, ignorantly, fantastically, hardly, barely, sparsely, surprisingly, unexpectedly</p>\n<p>\n\tG. 列举事例段落常见的开头语：</p>\n<p>\n\tThe case/ story of XXX stands as an undisputed confirmation of &hellip;..that&hellip;</p>\n<p>\n\tXXX remains a solid evidence of &hellip;.</p>\n<p>\n\tAdding further credibility/plausibility to the argument is the story of XXX</p>\n<p>\n\tMy conviction stands on the following three&hellip;</p>\n<p>\n\t以上就是总结的最新<a href=\"http://liuxue.hujiang.com/gre/writing/\" target=\"_blank\">GRE考试写作</a>部分的高分词汇，如果你也有总结词汇的习惯，不妨也试着总结一下，这样考试之前拿出来复习的时候也方便很多。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717243/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717243\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716896/\">悲伤逆流成河：有种心痛叫欧美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715577/\">人艰不拆：职场菜鸟的学渣逆袭记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p191778/\">奥黛丽&bull;赫本与你分享美丽的11个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716475/\">外媒看中国 苏州3D打印别墅帅爆了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715937/\">全民学习卡-零基础沪江国际英语6折抢购攻略</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p476637/\">外语学习攻略：6种技巧简化英语学习过程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715991/\">问完这36个问题 任何人都会爱上你！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p594720/\">英语控：世界上最美丽的英文单词是哪个？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "最新GRE考试写作部分高分词汇替换"
 }
]