[
 {
  "date": "2016-09-21 10:37", 
  "link": "http://www.hjenglish.com/new/p806544/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p806544/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/16/8805a5cfaf6bd369c04a10d03fd3a1d1.jpg\" /></p>\n<p>\n\tThere&rsquo;s nothing more frustrating than spending hours on a piece of content that you hope shines after publication, only for its message to be overlooked by your readers. To optimize your reach and ensure that readers really connect with the messages you have to offer, your content has to be fresh and exciting to read.没有什么事情比这更烦心了：花上几个小时纠结于一块内容，你希望它在出版后能够引起共鸣的，但是最终它所传递的信息却被读者忽视了。为了扩充你的内容范围，确保读者们真真实实地与你想传递的信息产生共鸣，那么你的内容必须是新颖且值得细读的。</p>\n<p>\n\tLike a novel that&rsquo;s hard to put down or an engaging piece published in a trendy magazine, your content should pull readers in so they want to follow through with their read to the end. Luckily, you don&rsquo;t have to have any special training or experience in order to make your content exciting enough for your readers to stay engaged through the last word. Here are a few tips and tricks to consider implementing for maximized success:就像一本难以放下的小说，或者一篇发表在流行杂志的动人故事，你的内容必须吸引读者，这样他们才能一直追随到故事的结局。幸运的是，你不必为了让内容看起来足够精彩，想要保持读者的注意力，而去接受特殊的培训或获得某种经验。你可以利用下面的这些小技巧来实现写作的最大成就。</p>\n<h2>\n\t1. Be conversational1. 与读者对话</h2>\n<p>\n\tWhether you are offering insight into a technical topic, providing your opinion about new software, explaining a project or putting together an informational piece, it&rsquo;s always best to structure the content in a conversational way so that it&rsquo;s easy to absorb and retain for the average reader. Use everyday language that reads as if you were speaking to your audience in person.无论你打算为一个技术话题发表自己深刻的见解，或者就某个新软件发表个人观点，还是解释一个项目，甚至是把信息块整理起来，最重要的是把内容组织起来，采用对话的形式，才能方便读者吸收和稳定读者群。尽可能使用生动的语言，让读者读起来似乎你正与他亲自交谈。</p>\n<h2>\n\t2. Implement calls-to-action2. 采取&ldquo;发动行动&rdquo;策略</h2>\n<p>\n\tAn awesome way to create more engagement and make your content more exciting for readers is to implement calls-to-action once or twice within most of your pieces. A call-to-action doesn&rsquo;t have to be treated as a sales tactic. In fact, your calls-to-action should spark thought and interest in your readers.有一个惊人的引起注意力、让读者更兴奋的方法，就是在写作内容里采取一到两次的&ldquo;发动行动&rdquo;的策略。这种策略不一定就是促进出售策略。实际上，你的激发行动策略应起到抛砖引玉、发人深省的作用。</p>\n<p>\n\tEngage readers with actionable communication throughout to enrich the overall reading experience and ensure that those who start reading your content are enthralled enough to stay tuned and keep learning until the last word is read.想要保持读者的耐心，可以采用可行的交流方式拓展全程的阅读体验，并确保那些初次阅读的读者为你的内容着迷，以保持继续阅读和坚持学习的兴趣。</p>\n<h2>\n\t3. Make use of visuals3. 利用视觉效果</h2>\n<p>\n\tVisuals are an extremely useful tool when it comes to making content more exciting for readers and ensuring that the whole story you&rsquo;re trying to get across is thoroughly told and absorbed. Statistics say that roughly 40 percent of online users respond more positively to content with visuals as opposed to plain text, and posts with videos embedded in them receive about three times the inbound link exposure that posts without videos do.视觉效果是一个极其有效的工具，当你需要为读者创造更激动人心的内容时，还希望整个故事能够完整地展现和接受。有数据显示，相比平白的文本来说，大约有40%的在线读者对于有视觉辅助的内容的回应更积极，而且嵌入视频的帖子的点击量是只附上内链而没有视频的帖子的三倍。</p>\n<p>\n\tFor this reason, it&rsquo;s a good idea to include at least one high quality photo in each piece of content you produce. Any videos you can find to correspond with your topic will really help to enrich the piece and establish yourself as a knowledgeable brand. You&rsquo;ll find that you can significantly increase your profit margins by including review videos for products.由此可见，在你的文本内容的每一段至少附上一张高像素的图片是很不错的决定。找到与内容相匹配的视频确实能够丰富版面，并且还能塑造自己成为有知识渊博的形象。你会发现，通过对产品的评论视频确实能够增加自己的额外利润。</p>\n<p>\n\tYou should find that these techniques are easy to implement and won&rsquo;t interfere too much with the fluidity or insight that you want to leave behind within each piece of content you create.你会发现以上的这些技巧都很容易操作，而且不会占用许多你希望留在每一篇章里的流动性或洞察力。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/16/5ca7c391d15f876d515528d4d629d0b9.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p806544/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p806544\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828398/\">压力就像一杯水，拿得越久，它就越重</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820566/\">科学研究表明，9件事使你缺乏吸引力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p824294/\">星巴克拿铁在30个国家和地区分别什么价</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775781/\">万万没想到：让人年轻2岁的秘诀竟然是它！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p830350/\">被车撞翻的猫5天后复活，猫真的有九条命？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p830325/\">红毯上的野兽们，第68届艾美奖最难款着装</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p821362/\">缩写单词要不要加点？你注意过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p826710/\">记住：这些地方不要介词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819324/\">不要带薪休假要工作 美国人脑子被门板夹了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816531/\">3分钟带你看高跟鞋百年时尚演变史：都好潮！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "自由撰稿人：有3个方法让你文稿更引人注目"
 }
]