[
 {
  "date": "2016-09-21 12:00", 
  "link": "http://www.hjenglish.com/new/p822428/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p822428/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t前段时间，根据星云奖以及雨果奖得主、华裔科幻作家姜峯楠的同名短篇小说《你一生的故事》（Story of Your Life）改编，电影定名为《降临》（Arrival）的首发预告放出来啦~</p>\n<p>\n\t</p>\n<p>\n\t这部电影还未上映就因海报轰动一时&mdash;&mdash;一艘巨大的外星人飞船盘旋在不同的城市上空。然而，香港的那张海报中却有一个奇怪的建筑&mdash;&mdash;上海的东方明珠塔。香港出现了上海的地标，这件事惹怒了香港网民。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/12/736e10d9efcfeca50b72df773aef8726.jpg\" /></p>\n<p>\n\t后来海报撤回并且简单粗暴的把香港海报直接全部变成了上海背景。香港网民当然不会善罢甘休，听说他们在网上号召抵制这部双十一上映的电影。</p>\n<p>\n\t说起短篇小说改编的电影，英语君话就多了，好多好多好看的电影可都是短篇小说改编的呢~</p>\n<p>\n\t首先浓重介绍《降临》，一部还没上映就&ldquo;火&rdquo;的电影！</p>\n<p>\n\t<strong>原著小说：&ldquo;Story of Your Life&rdquo; by Ted Chiang</strong></p>\n<p>\n\t<strong>改编电影：《降临》（Arrival）</strong></p>\n<p>\n\t2016.11.11上映</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/12/05a1b78065768f6ab07d1d087fd49720.jpg\" /></p>\n<p>\n\tChiang&rsquo;s award-winning short story takes a more intimate angle on the alien invasion narrative, focusing on a scientist tasked with communicating with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/extraterrestrial\" target=\"_blank\">extraterrestrial</a> interlopers and the philosophical and emotional questions ultimately raised by her work.姜峯楠的获奖短篇小说以一个很个人的角度叙述外星人入侵的故事，讲述的是一个科学家负责与外星入侵者交流，她的工作最终产生了一系列哲学和情感问题&hellip;&hellip;</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>原著小说：&ldquo;Rita Hayworth and Shawshank Redemption&rdquo; by Stephen King</strong></p>\n<p>\n\t<strong>改编电影：《肖申克的救赎》<span style=\"line-height: 1.8em;\">（1994）</span></strong></p>\n<p>\n\t豆瓣评分：9.6</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/12/632ddab10becd1799c7b371b8338087c.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">If you ever watched &ldquo;The Shawshank Redemption&rdquo; and thought, </span><em style=\"line-height: 1.8em;\">I wish this were a short story written by a really gifted author</em><span style=\"line-height: 1.8em;\">, your wish had already come true. The film is actually quite faithfully based on King&rsquo;s&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/novella\" target=\"_blank\">novella</a><span style=\"line-height: 1.8em;\">.</span><span style=\"line-height: 1.8em;\">如果你曾经看过《肖申克的救赎》并思考过，</span><em style=\"line-height: 1.8em;\">我觉得这部短篇小说是一位非常有天赋作家的著作，</em><span style=\"line-height: 1.8em;\">你的愿望已经实现了。</span><span style=\"line-height: 1.8em;\">这部电影非常忠实于斯蒂芬&middot;金的原著短篇。</span></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/12/fd11993137cb8ef3dd0f0c7a065aaee9.jpg\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>原著小说：&ldquo;Brokeback Mountain&rdquo; by Annie Proulx</strong></p>\n<p>\n\t<strong>改编电影：《断背山》（<span style=\"line-height: 1.8em;\">2005）</span></strong></p>\n<p>\n\t豆瓣评分：8.5</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/12/efa84f5e9959d95db7a5091f1381c805.jpg\" /></p>\n<p>\n\tBefore there were Heath and Jake, there was just Annie Proulx&rsquo;s novel on a page.在有希斯和杰克（断背山两主角）之前，这仅仅只是安妮&middot;普露的一本小说书。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/12/623afc2b9580f26a64b06aeb0348dc12.jpg\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>原著小说：&ldquo;The Curious Case of Benjamin Button&rdquo;</strong><strong>by F. Scott Fitzgerald</strong></p>\n<p>\n\t<strong>改编电影：《返老还童》（2008<span style=\"line-height: 1.8em;\">）</span></strong></p>\n<p>\n\t豆瓣评分：8.7</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/12/76a187626da9ae6db2ee2832c7d14ef1.jpg\" /></p>\n<p>\n\tThat book cover really says it all, no? This story is so bizarre that it stretches credulity that Fitzgerald wrote it and Brad Pitt starred in a movie about it. But while the movie is something of a dramatic, star-crossed romance, the short story is hilariously grim about the realities of an aging-backwards lifestyle.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">书的封面就已经说明了一切，对吧？这个故事很离奇，让人难以置信。原著作者是菲茨杰拉德，电影由布拉德&middot;皮特主演。但是这部电影有一种戏剧性十足的、时运不济的浪漫元素，这部短篇小说（主要）讲述了滑稽严酷的现实，时光倒流的生活方式。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/12/68f06f8833d7b9ab04fba68e8d626af4.jpg\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>原著小说：&ldquo;It Had to Be Murder&rdquo; by Cornell Woolrich</strong></p>\n<p>\n\t<strong>改编电影：《后窗》（<span style=\"line-height: 1.8em;\">1954）</span></strong></p>\n<p>\n\t豆瓣评分：8.4</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/12/1b02907524b41b57dae2f958ac51bafd.jpg\" /></p>\n<p>\n\t&ldquo;It Had to Be Murder,&rdquo; published by pulp fiction author Woolrich in 1942, has been so thoroughly eclipsed by the movie adaptation, &ldquo;Rear Window,&rdquo; that the story is typically packaged under that name now.《后窗》，由《低俗小说》作者伍尔里奇于1942年发行，电影改编得完全胜于小说，小说现在通常都被称为&ldquo;后窗&rdquo;这个名字了。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/12/f1078f335ac73a9954662ebad7a101f5.jpg\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>原著小说：&ldquo;The Secret Life of Walter Mitty&rdquo; by James Thurber</strong></p>\n<p>\n\t<strong>改编电影：《白日梦想家》（2013）</strong></p>\n<p>\n\t豆瓣评分：8.3</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/12/3412a06ac8dc24166d3f9a87c2a3559e.jpg\" /></p>\n<p>\n\t&ldquo;Walter Mitty,&rdquo; which tells the story of a repressed, thwarted man who finds escape through elaborately vivid daydreams, might just sit better on the page than the screen.<span style=\"line-height: 1.8em;\">《白日梦想家）（</span><span style=\"line-height: 25.2000007629395px;\">Walter Mitty）</span><span style=\"line-height: 1.8em;\">，讲述了一个被压抑、充满挫败的人通过精巧生动的白日梦逃避现实的故事，可能坐在那看书比看电影更好一点。</span></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/12/1a0adcc1effd10dbf16599dc47ffa8f5.jpg\" /></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>原著小说：&ldquo;The Bear Came Over the Mountain&rdquo; by Alice Munro</strong></p>\n<p>\n\t<strong>改编电影：《柳暗花明》（2006）</strong></p>\n<p>\n\t豆瓣评分：8.0</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/12/39bb5935c62526d498a8ff26449c0df4.jpg\" /></p>\n<p>\n\tThe Nobel Prize&ndash;winning Munro has won acclaim for her short fiction that can seem at odds with the quietness of her stories, which typically focus on domestic dramas and women&rsquo;s daily lives. &ldquo;Away From Her&rdquo; successfully turned one of her most poignant stories, about an older couple dealing with the wife&rsquo;s Alzheimer and the husband&rsquo;s history of infidelity, into a lovely film &mdash; but that&rsquo;s no excuse to skip the original.诺贝尔奖得主芒罗因她的短篇小说赢得称赞，她的小说似乎大都很&ldquo;静&rdquo;，通常关注国内电视剧和女性的日常生活。《柳暗花明》成功地成为了她最悲伤的小说之一，讲述的是一对老年夫妻在面对妻子得了老年痴呆、而丈夫不忠的历史，（导演）将其拍成了一部有爱的电影&mdash;&mdash;不过不读原著那真是太可惜了。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/12/0c45fb26b4cb5e0588b16e7b61bdcfa0.jpg\" /></p>\n<p>\n\t你们看过这些原著吗？看过原著和电影的说说你们更喜欢哪个吧？</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本文系沪江英语原创内容，转载请注明出处。本文仅代表作者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p822428/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p822428\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828398/\">压力就像一杯水，拿得越久，它就越重</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820566/\">科学研究表明，9件事使你缺乏吸引力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p824294/\">星巴克拿铁在30个国家和地区分别什么价</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775781/\">万万没想到：让人年轻2岁的秘诀竟然是它！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p830350/\">被车撞翻的猫5天后复活，猫真的有九条命？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p830325/\">红毯上的野兽们，第68届艾美奖最难款着装</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819324/\">不要带薪休假要工作 美国人脑子被门板夹了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p826710/\">记住：这些地方不要介词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p821362/\">缩写单词要不要加点？你注意过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816531/\">3分钟带你看高跟鞋百年时尚演变史：都好潮！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "这些小说改编的电影 不看原著简直亏大了！"
 }, 
 {
  "date": "2016-09-21 11:54", 
  "link": "http://www.hjenglish.com/new/p830362/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p830362/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/20/2496e6dd8610294561b3528caa6c4430.jpg\" /></p>\n<p>\n\t<strong>在网络安全和信息化工作座谈会上的讲话（节选）</strong><strong>Speech at a Symposium on Cybersecurity and IT Application (Excerpt)</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">习近平</span><span style=\"line-height: 1.8em;\">Xi Jinping</span></p>\n<p>\n\t2016年4月19日April 19, 2016</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">今天，我们召开一个网络安全和信息化工作座谈会。这个会，我一直想开。党的十八大以来，我国互联网事业快速发展，网络安全和信息化工作扎实推进，取得显著进步和成绩，同时也存在不少短板和问题。召开这次座谈会，就是要当面听取大家意见和建议，共同探讨一些措施和办法，以利于我们把工作做得更好。</span><span style=\"line-height: 1.8em;\">Today, we are holding a symposium on cybersecurity and IT application. This is a meeting that I have wanted to convene for some time now. Since the 18th National Congress of the CPC in 2012, China&rsquo;s Internet initiatives have developed very rapidly, with steady progress having being made in cybersecurity and IT application. Yet despite these notable results, we are still facing a number of problems and falling short in many areas. This symposium is a chance for us to hear people&rsquo;s opinions and suggestions up front, and discuss measures and approaches that will help us to do a better job in the future.</span></p>\n<p>\n\t刚才，几位同志讲得很好，分析了当前互联网发展新情况新动向，介绍了信息化发展新技术新趋势，提出了很好的意见和建议，听了很受启发。你们的发言，体现了务实的态度、创新的精神、强烈的责任感，也体现了在互联网领域较高的理论和实践水平，对我们改进工作很有帮助。有关部门要认真研究大家的意见和建议，能吸收的尽量吸收。下面，我谈几点意见，同大家交流。Just now, several fellow participants made some very good remarks. You analyzed the latest Internet developments and trends, introduced the newest technologies and trends in IT application, and offered some very good opinions and suggestions, which has given me much food for thought. Your remarks have demonstrated your pragmatic attitude, innovative spirit, and strong sense of responsibility, in addition to your considerable level of theoretical and practical expertise on the Internet, and they will assist us greatly in improving our performance. The relevant departments should carefully review everyone&rsquo;s opinions and suggestions and take as many of them on board as possible. Now, I would like to share some of my views with everyone here.</p>\n<p>\n\t第一个问题，讲讲推动我国网信事业发展，让互联网更好造福人民。First, I will talk about developing the Internet and IT in China and enabling the Internet to do more to benefit people.</p>\n<p>\n\t听了大家发言，我有一个总的感觉，就是对互联网来说，我国虽然是后来者，接入国际互联网只有20多年，但我们正确处理安全和发展、开放和自主、管理和服务的关系，推动互联网发展取得令人瞩目的成就。现在，互联网越来越成为人们学习、工作、生活的新空间，越来越成为获取公共服务的新平台。我国有7亿网民，这是一个了不起的数字，也是一个了不起的成就。Having listened to your remarks, my overall impression is that although China was a latecomer as far as the Internet is concerned, having only been connected for over 20 years, we have made remarkable achievements in the development of the Internet because we have struck the right balance between security and development, openness and autonomy, and management and services. Today, the Internet is increasingly becoming a new space in which people study, work, and live their lives, and increasingly emerging as a new platform through which people acquire public services. China is now home to 700 million Internet users. This is an incredible number, and it is also an incredible achievement.</p>\n<p>\n\t从社会发展史看，人类经历了农业革命、工业革命，正在经历信息革命。农业革命增强了人类生存能力，使人类从采食捕猎走向栽种畜养，从野蛮时代走向文明社会。工业革命拓展了人类体力，以机器取代了人力，以大规模工厂化生产取代了个体工场手工生产。而信息革命则增强了人类脑力，带来生产力又一次质的飞跃，对国际政治、经济、文化、社会、生态、军事等领域发展产生了深刻影响。Looking at the history of society, we can see that having experienced agricultural and industrial revolutions in the past, human society is now in the midst of an information revolution. The agricultural revolution enhanced the capacity of humans to survive, marking the progression of humanity from hunting and gathering to farming and herding, and from a primitive society to a civilized one. The industrial revolution expanded the limits of human labor, replacing physical labor with machinery and manual workshops with large-scale factories. Now the information revolution is boosting human intellect, bringing about another leap forward in productive forces that has exerted a profound political, economic, cultural, social, environmental, and military impact around the globe. </p>\n<p>\n\t当前和今后一个时期，我国发展的目标是实现&ldquo;两个一百年&rdquo;奋斗目标。我说过，建设富强民主文明和谐的社会主义现代化国家，实现中华民族伟大复兴，是鸦片战争以来中国人民最伟大的梦想，是中华民族的最高利益和根本利益。今天，我们13亿多人的一切奋斗归根到底都是为了实现这一伟大目标。China&rsquo;s development goal both now and for the foreseeable future is to realize the &ldquo;Two Centenary Goals.&rdquo; As I have said before, the building of a modern socialist country that is prosperous, strong, democratic, culturally advanced, and harmonious, and the realization of the Chinese nation&rsquo;s rejuvenation, have been the greatest dream of the Chinese people since the Opium War of 1840. This is the highest and most fundamental interest of the Chinese nation. Today, the entire efforts of more than 1.3 billion Chinese people are all about realizing this monumental goal. </p>\n<p>\n\t我国曾经是世界上的经济强国，后来在欧洲发生工业革命、世界发生深刻变革的时期，丧失了与世界同进步的历史机遇，逐渐落到了被动挨打的境地。特别是鸦片战争之后，中华民族更是陷入积贫积弱、任人宰割的悲惨状况。想起这一段历史，我们心中都有刻骨铭心的痛。经过几代人努力，我们从来没有像今天这样离实现中华民族伟大复兴的目标如此之近，也从来没有像今天这样更有信心、更有能力实现中华民族伟大复兴。这是中华民族的一个重要历史机遇，我们必须牢牢抓住，决不能同这样的历史机遇失之交臂。这就是我们这一代人的历史责任，是我们对中华民族的责任，是对前人的责任，也是对后人的责任。China was once a leading economic power in the world. However, when Europe was swept by the Industrial Revolution and the world underwent a period of profound changes, China missed out on the historic opportunity to develop in step with the rest of the world, gradually descending to the point of being unable to defend itself against foreign aggression. After the Opium War, in particular, the Chinese people sunk further into the miserable plight of poverty and weakness, being trampled over at will. The painful memories of this period of history have been etched in our hearts. However, following several generations of efforts, we are now closer than ever to realizing the rejuvenation of the Chinese nation, and more confident and able than ever to make this a reality. This is a crucial historic opportunity for the Chinese nation, and it is imperative that we seize it. Under no circumstances can we allow such an opportunity to slip away from us. This is the historic responsibility of our generation. It is our responsibility to the Chinese nation, to our forbearers, and to later generations. </p>\n<p>\n\t党的十八届五中全会提出了创新、协调、绿色、开放、共享的新发展理念，这是在深刻总结国内外发展经验教训、深入分析国内外发展大势的基础上提出的，集中反映了我们党对我国经济社会发展规律的新认识。按照新发展理念推动我国经济社会发展，是当前和今后一个时期我国发展的总要求和大趋势。古人说：&ldquo;随时以举事，因资而立功，用万物之能而获利其上。&rdquo;我国网信事业发展要适应这个大趋势。总体上说，网信事业代表着新的生产力、新的发展方向，应该也能够在践行新发展理念上先行一步。Last year, the Fifth Plenary Session of the 18th CPC Central Committee introduced the principles of innovative, coordinated, green, open, and shared development. Based on our profound summary of domestic and international experiences and lessons in development, and on our in-depth analysis of domestic and international trends, these five principles reflect a new understanding of the underlying laws governing China&rsquo;s economic and social progress. Advancing China&rsquo;s economic and social development in line with these principles will constitute both the main requirement and trend of our country&rsquo;s development in the period ahead. There is an ancient saying, &ldquo;A wise man inaugurates works in accordance with the times, accomplishes merits by means of resources, and employs the utilities of the myriad things to get benefits from them.&rdquo; In keeping with this sentiment, it is important that our country&rsquo;s Internet and IT-related undertakings adapt to this major trend that we have identified. Generally speaking, the Internet and IT represent a new productive force and new direction of development, and for this reason they can and should take the lead in putting our new principles of development into practice.</p>\n<p>\n\t我国经济发展进入新常态，新常态要有新动力，互联网在这方面可以大有作为。我们实施&ldquo;互联网+&rdquo;行动计划，带动全社会兴起了创新创业热潮，信息经济在我国国内生产总值中的占比不断攀升。当今世界，信息化发展很快，不进则退，慢进亦退。我们要加强信息基础设施建设，强化信息资源深度整合，打通经济社会发展的信息&ldquo;大动脉&rdquo;。党的十八届五中全会、&ldquo;十三五&rdquo;规划纲要都对实施网络强国战略、&ldquo;互联网+&rdquo;行动计划、大数据战略等作了部署，要切实贯彻落实好，着力推动互联网和实体经济深度融合发展，以信息流带动技术流、资金流、人才流、物资流，促进资源配置优化，促进全要素生产率提升，为推动创新发展、转变经济发展方式、调整经济结构发挥积极作用。China has entered a new normal of economic development. The new normal requires new drivers of growth, and the Internet has enormous potential to deliver. The &ldquo;Internet Plus&rdquo; action plan we are carrying out has led to a surge in innovation and entrepreneurship throughout our society, and the information economy is accounting for an increasingly large share of our national GDP. The application of IT is occurring extremely rapidly around the world. If we do not forge ahead, or if we are too slow, we will be thrown back by the current. It is therefore important that we step up the development of information infrastructure, enhance the deep integration of information resources, and open up the information &ldquo;artery&rdquo; of economic and social development. The Fifth Plenary Session and 13th Five-Year Plan (2016-2020) have both laid out plans for implementing the national cyber development strategy, the &ldquo;Internet Plus&rdquo; action plan, and the national big data strategy. It is important that these plans are carried out effectively. This means making rigorous efforts to integrate the Internet more deeply into the real economy, using information flows to facilitate the flow of technology, capital, talent, and materials, and improve resource allocation and increase total factor productivity, so as to develop innovatively, transform the economic growth model, and restructure the economy.</p>\n<p>\n\t网信事业要发展，必须贯彻以人民为中心的发展思想。这是党的十八届五中全会提出的一个重要观点。要适应人民期待和需求，加快信息化服务普及，降低应用成本，为老百姓提供用得上、用得起、用得好的信息服务，让亿万人民在共享互联网发展成果上有更多获得感。相比城市，农村互联网基础设施建设是我们的短板。要加大投入力度，加快农村互联网建设步伐，扩大光纤网、宽带网在农村的有效覆盖。可以做好信息化和工业化深度融合这篇大文章，发展智能制造，带动更多人创新创业；可以瞄准农业现代化主攻方向，提高农业生产智能化、经营网络化水平，帮助广大农民增加收入；可以发挥互联网优势，实施&ldquo;互联网+教育&rdquo;、&ldquo;互联网+医疗&rdquo;、&ldquo;互联网+文化&rdquo;等，促进基本公共服务均等化；可以发挥互联网在助推脱贫攻坚中的作用，推进精准扶贫、精准脱贫，让更多困难群众用上互联网，让农产品通过互联网走出乡村，让山沟里的孩子也能接受优质教育；可以加快推进电子政务，鼓励各级政府部门打破信息壁垒、提升服务效率，让百姓少跑腿、信息多跑路，解决办事难、办事慢、办事繁的问题，等等。这些方面有很多事情可做，一些互联网企业已经做了尝试，取得了较好的经济效益和社会效益。If China&rsquo;s Internet and IT undertakings are to develop, it is essential that they revolve around the people. This is an important notion that was introduced at the Fifth Plenary Session last year. Responding to the expectations and demands of the people, we must work faster to bring IT-based services to more people, reduce application costs, and provide the public with information services that are useful, affordable, and high in quality, thus enabling millions upon millions of Chinese people to gain a stronger sense of benefit from the development of the Internet. Compared to cities, the development of Internet infrastructure in the countryside is an area in which we are falling short. By devoting more resources, we need to accelerate the development of the Internet in the countryside and extend the effective coverage of fiber-optic networks and broadband in rural areas. To encourage more people to innovate and start their own business, we can carry out a major initiative to integrate IT into industry and develop smart manufacturing. To help the farming population raise their incomes, we can focus on the main areas of agricultural modernization and enhance the application of smart technology and the Internet in agricultural production and operation. And to promote equal access to basic public services, we can give play to the Internet&rsquo;s strengths by launching initiatives such as &ldquo;Internet plus education,&rdquo; &ldquo;Internet plus health care,&rdquo; and &ldquo;Internet plus culture.&rdquo; At the same time, we can make full use of the Internet as a driving force in the fight against poverty, using it to promote targeted poverty alleviation and get agricultural products out of rural areas, enabling more people living in difficulty to get online, and ensuring that children in remote mountainous areas are also able to enjoy high quality education. We can also accelerate the development of e-government, encouraging government departments to disassemble information barriers and raise service efficiency, so that members of the public are required to make fewer visits to government departments in person and find it less difficult, time-consuming, and laborious to get things done. There is a great deal we can do. Some Internet companies have already started to experiment in these areas, and have yielded positive economic and social effects. </p>\n<p>\n\t有专家提出，我们的国家治理中存在信息共享、资源统筹、工作协调不够等问题，制约了国家治理效率和公共服务水平。这个问题要深入研究。我们提出推进国家治理体系和治理能力现代化，信息是国家治理的重要依据，要发挥其在这个进程中的重要作用。要以信息化推进国家治理体系和治理能力现代化，统筹发展电子政务，构建一体化在线服务平台，分级分类推进新型智慧城市建设，打通信息壁垒，构建全国信息资源共享体系，更好用信息化手段感知社会态势、畅通沟通渠道、辅助科学决策。Experts have pointed out that insufficient information sharing, resource pooling, and work coordination has held back the efficiency of China&rsquo;s national governance and prevented increases in the standard of public services. This is a problem that will need to be studied in depth. China has introduced the target of modernizing its national governance system and capacity. Information, as an important basis for national governance, should play a significant role in this process. Using IT application as a means of modernizing our national governance system and capacity, we need to coordinate the development of e-government, build integrated online service platforms, develop smart cities on a tiered and per-category basis, and break down information barriers to establish a national framework for the sharing of information resources, so that we are better equipped to use information-based approaches to perceive social trends, open channels of communication, and support sound decision making.&nbsp;&nbsp;</p>\n<a href=\"http://www.hjenglish.com/new/p830362/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p830362/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p830362\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828398/\">压力就像一杯水，拿得越久，它就越重</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820566/\">科学研究表明，9件事使你缺乏吸引力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p824294/\">星巴克拿铁在30个国家和地区分别什么价</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775781/\">万万没想到：让人年轻2岁的秘诀竟然是它！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p830350/\">被车撞翻的猫5天后复活，猫真的有九条命？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p830325/\">红毯上的野兽们，第68届艾美奖最难款着装</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819324/\">不要带薪休假要工作 美国人脑子被门板夹了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p826710/\">记住：这些地方不要介词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p821362/\">缩写单词要不要加点？你注意过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816531/\">3分钟带你看高跟鞋百年时尚演变史：都好潮！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）习近平在网络安全和信息化工作座谈会上的讲话"
 }, 
 {
  "date": "2016-09-21 11:38", 
  "link": "http://www.hjenglish.com/new/p829505/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p829505/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/19/e607db0f26c0ee02f28a4268b62a4022.jpg\" /></p>\n<p>\n\t<strong>深化产能合作，实现共同发展</strong><strong>Deepen Production Capacity Cooperation, Achieve Common Development</strong></p>\n<p>\n\t&mdash;&mdash;外交部副部长刘振民在第二届&ldquo;21世纪海上丝绸之路与推进国际产能和装备制造合作论坛&rdquo;上的致辞&ndash; Speech by Vice Foreign Minister Liu Zhenmin at the 2nd Session of the 21st Century Maritime Silk Road and Promoting International Production Capacity and Equipment Manufacturing Cooperation Forum</p>\n<p>\n\t9月11日，广西南宁September 11, Nanning, Guangxi Zhuang Autonomous Region</p>\n<p>\n\t尊敬的彭清华书记、宁吉喆副主任、高燕副部长，各位嘉宾，女士们，先生们：<span style=\"line-height: 1.8em;\">Distinguished Secretary Peng Qinghua, Dep<span style=\"line-height: 1.8em;\">uty Director Ning Jizhe, Vice Minister Gao Yan,Honorable guests, ladies and gentlemen:</span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 很高兴来南宁参加中国&mdash;东盟博览会，并出席第二届&ldquo;21世纪海上丝绸之路与推进国际产能和装备制造合作论坛&rdquo;。论坛的主题是&ldquo;同绘合作新蓝图，共筑命运共同体&rdquo;，可以说把握住了中国&mdash;东盟关系发展和互利合作的脉搏。</span><span style=\"line-height: 1.8em;\">I am very glad to attend the China-ASEAN Expo and the 2nd Session of the 21st Century Maritime Silk Road and Promoting International Production Capacity and Equipment Manufacturing Cooperation Forum in Nanning. The theme of the forum, &ldquo;Collectively Envision a New Blueprint of Cooperation, Jointly Build a Community of Common Destiny&rdquo;, grasps the key of the development of China-ASEAN relations and mutually beneficial cooperation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">今年是东盟共同体建成后的起步之年，也是中国&mdash;东盟建立对话关系25周年，具有历史性意义。25年来，中国和东盟高举发展与合作旗帜，相互尊重、理解、信任和支持，已经成为命运相系、利益相融、情感相依的真诚伙伴。近一个时期来，中国和东盟合作亮点纷呈，我们携手推动成立了亚洲基础设施投资银行，完成了中国&mdash;东盟自贸区升级谈判，积极推进和落实&ldquo;一带一路&rdquo;倡议，创建了澜沧江&mdash;湄公河合作机制。2015年，双方贸易额达4722亿美元，中国已连续7年成为东盟最大贸易伙伴。双方相互投资累计超过1600亿美元，年度人员往来超过2300万人次。中国&mdash;东盟关系成为地区和平稳定基石、发展繁荣动力和区域合作典范。四天前，李克强总理与东盟十国领导人在老挝成功举行中国&mdash;东盟建立对话关系25周年纪念峰会。中国同东盟国家领导人汇聚一堂，共叙友谊和合作，为双方关系未来发展确立了目标，指明了方向。中国&mdash;东盟关系正在新起点上向更美好的明天&ldquo;再出发&rdquo;。</span><span style=\"line-height: 1.8em;\">This year is the first year of the ASEAN Community as well as the 25th anniversary of China-ASEAN dialogue relations, so it bears historic significance. Over the past 25 years, holding high the banner of development and cooperation and pursuing mutual respect, understanding, trust and support, China and the ASEAN have become sincere partners with shared destiny, mixed interest and profound friendship. Recently, China-ASEAN cooperation has witnessed fruitful highlights. We worked together in the establishment of the Asian Infrastructure Investment Bank, completed negotiations on upgrading the China-ASEAN Free Trade Area, actively implemented the &ldquo;Belt and Road&rdquo; initiative and set up the Lancang-Mekong River cooperation mechanism. In 2015, trade volume between the two sides reached 472.2 billion dollars and China was the biggest trade partner of the ASEAN for the 7th consecutive year. The accumulative volume of mutual investment between the two sides exceeded 160 billion dollars and the number of annual personnel exchanges exceeded 23 million. China-ASEAN relations have become the cornerstone of peace and stability, the driving force of development and prosperity and an example of cooperation in the region. Four days ago, Premier Li Keqiang and leaders of the ten ASEAN countries successfully held the Commemorative Summit Marking the 25th Anniversary of China-ASEAN Dialogue Relations. During the summit, leaders from China and ASEAN countries gathered together to deepen friendship and discuss cooperation, setting goals and charting the course for the future development of bilateral relations. China-ASEAN relations are going to embark upon a better future at the new starting point.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">女士们，先生们，</span><span style=\"line-height: 1.8em;\">Ladies and gentlemen,</span></p>\n<p>\n\t产能合作是中国&mdash;东盟合作的重点领域，也是中国与周边国家共建海上丝绸之路的应有之义。今年3月在三亚举行的澜沧江&mdash;湄公河合作首届领导人会议发表了澜湄国家产能合作联合声明，这次中国&mdash;东盟建立对话关系25周年纪念峰会又发表了中国&mdash;东盟产能合作联合声明。这对推动中国与东盟国家产能合作有重要的指导意义。当前，中国同东盟国家产能合作方兴未艾，一大批基础设施建设和产业园区项目初见成效。这主要得益于以下几方面：<span style=\"line-height: 1.8em;\">As a key area of China-ASEAN cooperation, production capacity cooperation is also an inherent part of the joint construction of the Maritime Silk Road between China and neighboring countries. Joint Statement on Production Capacity Cooperation among Lancang-Mekong Countries was issued at the first Lancang-Mekong Cooperation Leaders&rsquo; Meeting in Sanya this March and Joint Statement between China and ASEAN on Production Capacity Cooperation was issued at the Commemorative Summit Marking the 25th Anniversary of China-ASEAN Dialogue Relations, which serve as an important guide for production capacity cooperation between China and ASEAN countries. At present, bilateral production capacity cooperation is in the ascendant, and preliminary results have been achieved in a batch of infrastructure construction and industrial park projects. This is mainly attributed to the following reasons:</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第一，顺应双方经济转型升级的需要。当前，亚洲国家通过结构性改革应对经济下行压力的紧迫性上升。中国正在大力推进经济转型升级，抓好供给侧改革，加快发展新经济。东盟国家也在深化经济结构调整，加快形成新的投资点和增长点。新形势下中国加强国际产能合作，是保持中国经济中高速增长和迈向中高端水平的重要举措，及新一轮高水平对外开放的重要内容，同时也将助力东盟国家经济提质增效，促进亚洲乃至世界经济的强劲、可持续发展。</span><span style=\"line-height: 1.8em;\">First, it complies with the economic transformation and upgrade of the two sides. Currently, Asian countries are coping with the mounting downward economic pressure through structural reform. China is stepping up its efforts in promoting economic transformation and upgrade, strengthening supply-side structural reform, and accelerating the development of the new economy. ASEAN countries are also deepening economic restructuring and forging new investment and growth points. Against the new situation, strengthening international production capacity cooperation is an important move to maintain the medium-high growth rate and strive towards a medium-high level of the Chinese economy, which is also an important part of the new round of high-quality opening up. At the same time, it will also improve the economic quality and efficiency of ASEAN countries and advance the robust and sustainable development of the Asian and world economy.</span></p>\n<p>\n\t第二，契合亚洲国家发展需求和利益诉求。亚洲国家都视发展为第一要务，很多国家处在工业化、城镇化的初期阶段，有加强基础设施建设、推进地区互联互通、开展国际产能合作的需求和意愿。经过多年发展，中国已进入工业化的成熟期，拥有大量优势产业，愿意与包括东盟国家在内的亚洲各国深化产能合作，共享工业文明与和平发展经验，帮助有关国家完善基础设施建设，提高工业化、产业化水平，加快发展实体经济，提升各自在全球产业链、价值链上的位置。<span style=\"line-height: 1.8em;\">Second, it is in line with the development needs and interest appeals of Asian countries. Asian countries, many of which are in the initial stage of industrialization and urbanization, give top priority to development. They have demands and willingness to strengthen infrastructure construction, advance connectivity, and carry out international production capacity cooperation. After years of development, China has entered the mature stage of industrialization with a large amount of competitive industries. We are willing to deepen production capacity cooperation with Asian countries including ASEAN countries, share experience in industrial civilization and peaceful development, help relevant countries improve infrastructure construction, elevate the level of industrialization, speed up the development of the real economy, and enhance their position in the global industrial chain and value chain.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第三，遵循独特有效的亚洲方式。亚洲国家在长期交流互动过程中形成相互尊重、平等相待、协商一致、照顾各方舒适度的亚洲方式。中国在自愿、平等、互利基础上与亚洲国家开展产能合作，注重实效、强调共赢，反映了亚洲方式的精神内核，也与丝路精神高度契合，赢得了各国积极支持与响应。中国愿同各国进一步对接发展战略，务实高效地推进产能合作，最大程度实现互利共赢。我们还将严格遵循市场原则，奉行国际通行规则，并在合作中秉持开放包容。</span><span style=\"line-height: 1.8em;\">Third, it follows the unique and effective Asian way. Asian countries have established the Asian way of mutual respect, equal treatment, consensus through consultation and accommodation of the comfort level of all sides through years of interaction and communication. It reflects the core of the Asian way and highly fits with the Silk Road spirit when China carries out production capacity cooperation with Asian countries on the basis of voluntariness, equality, and mutual benefit, thus wining positive support and response from various countries. China is ready to further dovetail development strategies, reinforce production capacity cooperation in a pragmatic and effective manner, and achieve mutual benefit and win-win results to the greatest extent with other countries. We will strictly abide by market principles, pursue international norms, and uphold openness and inclusiveness in cooperation as well.</span></p>\n<a href=\"http://www.hjenglish.com/new/p829505/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p829505/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p829505\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828398/\">压力就像一杯水，拿得越久，它就越重</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820566/\">科学研究表明，9件事使你缺乏吸引力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p824294/\">星巴克拿铁在30个国家和地区分别什么价</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775781/\">万万没想到：让人年轻2岁的秘诀竟然是它！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p830350/\">被车撞翻的猫5天后复活，猫真的有九条命？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p830325/\">红毯上的野兽们，第68届艾美奖最难款着装</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819324/\">不要带薪休假要工作 美国人脑子被门板夹了？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p826710/\">记住：这些地方不要介词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p821362/\">缩写单词要不要加点？你注意过吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816531/\">3分钟带你看高跟鞋百年时尚演变史：都好潮！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）刘振民在第二届21世纪海上丝绸之路与推进国际产能和装备制造合作论坛上的致辞"
 }
]