[
 {
  "date": "2014-02-10 09:00", 
  "link": "http://www.hjenglish.com/new/p577806/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p577806/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/7c243bc8934a42bf8c5c19f23743da05.jpg\" /></p>\n<p>\n\tHaving <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/enormous\" target=\"_blank\">enormous</a> goals for your life is exhilarating, exciting&hellip; and at times, utterly terrifying. If you create daily habits to automate certain aspects of your life, however, you&rsquo;ll create a sturdy foundation to take risks from. 生活中有很多很多的目标真是激动人心让人兴奋的一件事，有时候，当然也会有点恐怖。如果你能培养一些日常习惯来激发生活的某一部分，就已经给这些目标打下了坚实得基础，减少了风险。</p>\n<p>\n\tHere are daily habits that will make an immediate difference in your lifestyle and help you reach your goals sans Xanax <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prescription\" target=\"_blank\">prescription</a>:下面是一些能够给你生活方式带来巨大变化的日常习惯，也能帮你达到目标哦：</p>\n<p>\n\t<strong>1. Visualize想象</strong></p>\n<p>\n\tI used to find it hard to fall asleep until I began visualizing how I wanted the next day to go. Instead of my mind wandering from topic to topic, focusing on what &ldquo;might&rdquo; go wrong, I started focusing on what &ldquo;would&rdquo; go right. If you not only list in your mind what you&rsquo;re going to do the next day but visualize yourself doing it, this matter-of-fact planning process helps keep uncertainty at bay (and the next day goes much smoother!).在我开始想象第二天需要如何度过之前，我总是非常难以入眠。与其让大脑从一个话题到另一个话题中漂流，集中去想想可能出错的地方，不如开始想想哪些地方会做的很好。如果你不仅在脑海中列出了第二天的事情清单还设想了一下，这种实事求是的计划步骤就已经能把某些不确定的因素一一排除了（第二天也会过得更加顺利哦！）。</p>\n<p>\n\t<strong>2. Define Your Priorities确定你的&ldquo;第一优先&rdquo;</strong></p>\n<p>\n\tOne of the big reasons why you&rsquo;re not reaching your goals is likely to do with how much you have on your plate, professionally and personally. It&rsquo;s likely you&rsquo;re trying to do too many things at the same time. Ask yourself: what are your ultimate goals? Once you&rsquo;ve defined them, drop everything that doesn&rsquo;t cater to them. You can always come back to these things later, after you&rsquo;ve established what&rsquo;s most important to you.你还没能实现目标的最大原因之一，有可能就是要处理的公事私事实在太多。有可能你会在同一时间试着处理很多事情。不妨问问自己：什么是你的终极目标？一旦你确定了，把那些与目标无关的事情抛到脑后。等完成了最重要的事情之后晚些时候再来处理吧。</p>\n<p>\n\t<strong>3. Get Up Earlier早起</strong></p>\n<p>\n\tI now get all of my important work done before everyone else is even awake&mdash;you would not believe the difference this makes! There&rsquo;s no better feeling than knowing no matter what happens for the rest of the day, you&rsquo;ve accomplished what you set out to. Bring on the interruptions and distractions; you&rsquo;ll be armed and ready!在大家还没起床之前我已经把重要的工作都做完了&mdash;&mdash;你真是无法想象这带来的巨大影响！这是一种非常棒的感觉：因为你清楚得知道不管这天接下来会发生什么事，你都已经完成了你打算做的事情。哪怕有打断或干扰，你还是全副武装准备完毕！</p>\n<p>\n\t<strong>4. Create a Morning Routine创造一个清晨模式</strong></p>\n<p>\n\tWake up and do the same things in the same order before you start your day: have a glass of water, exercise, read, etc. Do things that you normally don&rsquo;t have time for that make you happy. Easing into your day instead of rushing to get started not only depletes your stress level significantly, but puts you in a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/proactive\" target=\"_blank\">proactive</a> frame of mind for the remainder of the day.一天开始之前，用相同的次序来起床和做其他事吧：喝杯水、锻炼、阅读等等。做那些你通常没时间做的事，这会让你无比开心。不要在早上急忙忙抓紧时间，慢慢开始一天的生活吧，不仅能减轻你的压力，还能让头脑更加清醒的去思考今天要干些什么。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/8a26628bc4844821911db5eb62a30fdb.jpg\" /></p>\n<p>\n\t<strong>5. Drink Water喝水</strong></p>\n<p>\n\tHaving a glass of water first thing in the morning helps rid your body of toxins that have been stored overnight. Not only does it aid your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/digestive\" target=\"_blank\">digestive</a> tract, it also boosts your metabolism, helping you feel energized sooner.早晨起来空腹喝水能帮助身体排出一夜的毒素。不仅能促进你的消化机制，还能促进新陈代谢，帮助你很快充满能量。</p>\n<p>\n\t<strong>6. Singletask单一任务处理</strong></p>\n<p>\n\tOnly 2% of the world&rsquo;s population can successfully multitask. The rest of us posers are serial-tasking: flitting from one task to another, nudging ourselves forward with each instead of focusing on one at a time. I broke this habit by choosing one item on my to-do list, then hiding it in a drawer until I was done. It&rsquo;s a tough habit to break, but once you do your mind feels clearer, you feel less restless, and the quality of your work skyrockets across the board.全世界只有2%的人有多项任务成功完成的能力，剩下的我们在遇到多重任务时都会从一个任务跳转到另一个任务，无法一次聚焦一个任务，导致对每个都关注不多。我靠着在列表清单里选出了一个任务，直到完成之前把其余的全部锁在抽屉，这样才慢慢改变了习惯。这个习惯真的非常难改变，一旦你做了就会发现思绪变清晰了，不会再那么焦虑了，工作质量也会突飞猛进。</p>\n<p>\n\t<strong>7. Go Minimal从小事着手</strong></p>\n<p>\n\tExternal <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/clutter\" target=\"_blank\">clutter</a> leads to mental clutter. Do a clean sweep of your home and get rid of everything you no longer use or have never used. By the end of my own clean sweep last year, it looked like I&rsquo;d been robbed! There&rsquo;s no better feeling than knowing you actually need and use everything you&rsquo;re surrounded by. Bonus: you also save time by not having as much to clean!外界的混乱会带来内心的混乱。好好整理屋子，扔掉那些你不会再用或是从来没有用过的东西吧。去年我那次打扫屋子到了最后，感觉自己被洗劫了一番！那种知道自己周围真正需要和利用什么的感觉超棒！好处：这能大大节省时间，谁让你没有那么多时间一直打扫卫生呢。</p>\n<p>\n\t<strong>8. Set Online Boundaries设置上网限制</strong></p>\n<p>\n\tIt&rsquo;s too easy to get sucked into an online world of status updates, list posts, and videos. Before you know it, over half your day is gone and you have nothing to show for it. This is especially difficult for those of us who work on the Internet. One of the best daily habits I&rsquo;ve established is not checking my e-mail or social media accounts first thing in the morning. 网上的世界充满了状态更新、列表宣传和视频，稍一不慎就会沉迷其中。当你意识到这点时，大半天已经过去，你仍然无所事事中。这对于那些从事互联网工作的人们来说更加困难。最好的日常习惯就是早晨起床不要最先查看邮件或社交账号。</p>\n<p>\n\tCreate specific windows of time for your online tasks. It&rsquo;s okay to check your e-mail periodically in case you receive urgent requests from your boss or co-workers, but if you check and there aren&rsquo;t any, abort and get back to your day.设立个单独的时间来专门处理网上的任务。时不时的查看邮件当然可以，以防会有老板或同事发来的紧急需求，但一旦查看之后发现没有就赶紧回到日常生活中来吧。</p>\n<p>\n\t<strong>9. Create an Evening Routine创造一个夜晚模式</strong></p>\n<p>\n\tYour evening routine is just as important as your morning routine, as it prepares your body for a solid night&rsquo;s sleep. Create a relaxing routine that starts about an hour before you go to bed, and use it as your body&rsquo;s &ldquo;signal&rdquo; that it&rsquo;s time to go to sleep.和清晨模式一样，夜晚模式也相当重要，这可是让身体睡个好觉的时间。可以睡前一小时开始一些轻松地事情，把这个当成对自己身体的&ldquo;信号&rdquo;告诉自己该睡觉啦。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p577806/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p577806\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p578148/\">第一夫人为比伯求情：他还是个孩子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p577412/\">外媒看中国春节：微信红包满天飞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571238/\">10招教你像成功人士一样做个早起鸟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p577773/\">生活大爆炸：谢耳朵和艾米终于吻上了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p577776/\">最凶残的反逃学公益广告：Set Yourself Free</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p570747/\">面试官5分钟看透你：奇葩事就别做了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p577291/\">《冰雪奇缘》热映 主题曲Let It Go引全球翻唱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p578141/\">索契冬奥会奇葩事件汇总 全球人民吐槽欢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p577362/\">25万人白宫网站请愿：要求比伯滚出美国 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "会改变你生活的9个日常小习惯"
 }
]