[
 {
  "date": "2015-05-11 17:05", 
  "link": "http://www.hjenglish.com/new/p728760/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p728760/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/58ae9df1f18b479e85bc0cca588371d2.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">You never get a second chance to make a first impression, so how are you at making a good first impression in English?</span><span style=\"line-height: 1.8em;\">你永远也不会得到第二个机会来制造第一印象，所以如何能用英文流利的给对方留下良好印象呢？</span></p>\n<p>\n\tBeing able to make a FLUENT first impression doesn&rsquo;t have to be as hard as you think. The beauty of first impressions is that we already know 3 things that are going to happen in the conversation, a greeting/hello, an introduction, and a goodbye/farewell. If you can memorize and even script these 3 situations, then you bound to make a fluent first impression every time.给对方留下一个流利的第一印象并非像你想象的那么难。第一印象在对话中的魅力之处无非包含3件事情，这个已经广为人知。那就是问好，介绍和告别。如果你能记下甚至像写电影脚本一样写下这三个场景，那么你肯定每次都能给别人留下流利的印象。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">For me, learning to speak Portuguese has been a difficult journey, and very intimidating when meeting new people. At the beginning I always worried about making a mistake during an introduction, offending someone, or making a bad first impression in general.</span><span style=\"line-height: 1.8em;\">About 4 months into my learning experience, I decided to learn and memorize every possible greeting, introduction and goodbye I could think of. Suddenly, I felt invincible and a lot more natural when meeting new people. My Portuguese didn&rsquo;t sound so robotic, and surprisingly enough I was just saying the same words in the same situations over and over again. From my fluent first impressions, people were complimenting me on how natural my Portuguese was, even though I had only greeted them, introduced myself and used a few ice breaking techniques.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">对于我个人而言，学说葡萄牙语曾经是件痛苦艰难的旅程，每当见到生人我就变得很胆怯。刚开始时，我老是担心我在做自我介绍时说错话，冒犯了别人或是给对方留下不好印象。经过4个月的学习过程，我决定学习并尽可能背下来我所能想到的所有问候，介绍和告别的方式。突然间，我感到再见到生人后自己无敌了而且放松自然多了。我的葡萄牙语听上去并不那么生硬，而且令人惊奇的是我几乎不停地在每个场合用同样的话来应酬。从我给人们留下流利的第一印象可以看出，虽然我只是用了几个简单的问好，自我介绍和打破尴尬气氛的技巧，人们还是恭维我，说我的葡萄牙语好。</span></p>\n<p>\n\tUsing these techniques of having a fluent first impression, made me feel more confident and relaxed when speaking and it pushed me to work harder on improving my fluency in all areas of the language.使用这些让我拥有良好第一印象的技巧让我感到讲话时更自信放松，而且它促使我积极改进语言各个领域的流利度。</p>\n<p>\n\tIn this article you are going to learn how to make a FLUENT first impression in English based on these 3 most important aspects you&rsquo;re going to be faced with every time, greetings/hellos, introductions/ ice breakers and goodbyes.本文中你将学会如何用英文流利地给对方留下良好印象，我将介绍3个您每次都要面对的重要部分&mdash;&mdash;问好；介绍、打破僵局；结束对话。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/814080ea18a744ab8eeb6c8d72bb4d46.jpg\" /></p>\n<p>\n\t<strong>一. Greetings/ Hellos 问好篇</strong></p>\n<p>\n\tAs most of you have probably learnt, the most commonly taught way to greet someone is大部分人都知道问好的方式如下：</p>\n<p>\n\t-&ldquo;Hi, How are you?&rdquo;</p>\n<p>\n\t-&ldquo;Fine thanks, and you?&rdquo;</p>\n<p>\n\t-&ldquo;Good, thanks for asking.&rdquo;</p>\n<p>\n\tThis phrase is 100% correct, and probably used 100% of the time by English learners. But doesn&rsquo;t that get a little boring after a while? If you want to diversify your greetings a little bit, and make it sound more fluent, leave those text books in the classroom, there is another way. How does this sound.这个对话确实百分百正确，而且可能已经被英语学习者百分百的用过了。但是，你不觉得用了这么久已经感到厌烦了吗？如果你想让自己的问候有特色些，听起来更流利些，请放弃使用那些课堂上教科书中的用法，我们有其它方法。您看下面这个听起来如何：</p>\n<p>\n\t-&ldquo;Hey buddy! What have you been UP TO?&rdquo;嘿，哥们儿！（朋友）最近忙啥呢？&nbsp;</p>\n<p>\n\t-&ldquo;Oh hey Dude! Not too much, just working and hanging out with my girlfriend.&rdquo;<span style=\"line-height: 1.8em;\">嗨，老兄！也没忙啥，就是上上班，跟好朋友逛逛街啥的。</span></p>\n<p>\n\t-&ldquo;Sweet.&rdquo;不错嘛。</p>\n<p>\n\tThat sounds a lot more natural right? So, what does UP TO mean?这听起是不是自然多了？那么， UP TO是什么意思呢？</p>\n<p>\n\tThe expression up to is a synonym of do. We use this in spoken English because as it&rsquo;s more of an informal expression. When I greet someone with the question &ldquo;what have you been up to?&rdquo; I am asking them what have they been DOING recently.up to这个用法是do的同义词。我们在英文口语中使用它因为它是一个不正式的表达方法。当我用&ldquo;what have you been up to?&rdquo;这种方式来问候别人时，我实际是在问他们最近在忙什么呢。</p>\n<p>\n\tThe question is in the present perfect continuous so you will answer with the verb in the continuous. For example:这个问题是用现在完成进行时来提问的，所以回答时也用进行时态的这个动词。例如：</p>\n<p>\n\t<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>&ldquo;Hey mate, what have you been up to?&rdquo;</p>\n<p>\n\t&ldquo;Ah, the same old, studying, surfing, going out, having some drinks with friends.&rdquo;</p>\n<p>\n\t<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>&ldquo;Have you been playing guitar?&rdquo;</p>\n<p>\n\t<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>&ldquo;yeah I&rsquo;ve been playing a few times a week.&rdquo;</p>\n<p>\n\t<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>&ldquo;You been watching the football?&rdquo;</p>\n<p>\n\t<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>&ldquo;Nah, I don&rsquo;t really like watching football.&rdquo;</p>\n<p>\n\tYou&rsquo;ll notice that&rsquo;s its very common for a native speaker to use the present perfect continuous like this when greeting a buddy. When a person greets me this way the conversation seems to flow a lot more, and it allows us to summarize all the recent news very quickly and concisely.你会发现对于一个母语使用者，他们在问候兄弟时很喜欢用现在完成进行时。当有人用这种方式问好时，对话听起来更顺畅自然，会使我们简单迅速地罗列出最近发生的重要事项。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/20c791f8b7194357ae6140f0e24ee3da.jpg\" /></p>\n<p>\n\t<strong>二. Introductions/ Ice breakers介绍/打破僵局篇</strong></p>\n<p>\n\tWhen introducing yourself in another language people are always going to want to know the same information, trust me, being a Gringo in Brazil I&rsquo;ve had to introduce myself more times that I can remember.你要知道当用其它语言介绍你自己时，人们想要知道的信息总是一样的。作为巴西的一个外国佬，我所做过的自我介绍次数多的自己都记不清楚了。</p>\n<p>\n\tPeople are always going to ask you these same three questions.人们总是要问你同样的问题。</p>\n<p>\n\t-What&rsquo;s your name? (you&rsquo;re probably going to have to repeat it a couple of times or make it sound more English)你叫什么名字？（你很可能要无数次地回答这个问题，那么让自己听起来更英语范儿吧）</p>\n<p>\n\t-Where are you from? (be prepared to describe you city geographically)你来自哪里？（准备好描述你所在城市的地理特征）</p>\n<p>\n\t-What are you doing here? (People are always curious)来这干什么？（人们总是很好奇）</p>\n<p>\n\tAnother good way to make a good first impression is to get that person talking about themselves or their city. This can be done during the introduction phase as a way of breaking the ice.还有一种方法可以给人留下良好印象，同时又能让对方张口谈自己或他们的城市。这种方式可以再自我介绍部分后以打破僵局的形式来完成。</p>\n<p>\n\t<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>So, where are you from?</p>\n<p>\n\t<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>Is your family from here/there?</p>\n<p>\n\t<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>What did you think of the soccer last night?</p>\n<p>\n\t<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>What do you think of this place/the beer/the music here?</p>\n<p>\n\t<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>Don&rsquo;t you just hate waiting in line/this music/the noise?</p>\n<p>\n\tThe whole idea of these ice-breakers is to get the other person talking while you simply sit back and listen. Sure, your probably thinking that this is a very impersonal exercise, but the purpose of this is to give yourself more confidence when approaching people in English. After doing this enough times, you&rsquo;ll see that it starts to become a very easy and natural process and in no time you&rsquo;ll be expanding your fluent first impressions to fluent everything.打破沉闷僵局的办法很简单，那就是让对方说，而你只需坐在那里倾听就可以了。当然，你可能认为这是个别案例，但这是一种能够帮你在使用英文跟人打交道时提升自信的好办法。等你适用国多次后，你会发现对话开始变得轻松自然，而你很快就可以提升你流利的第一印象，进而使英文处处流利。</p>\n<a href=\"http://www.hjenglish.com/new/p728760/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p728760/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p728760\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727971/\">悦己者更容易有好运气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p396136/\">邓丽君逝世20周年：经典英文歌曲回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729823/\">社交苦手？最适合内向者的10大高薪职业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730219/\">弯的不只是苹果：三星S6、HTC皆中枪！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730264/\">泰国变性人选美赛：妩媚不输真女人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730297/\">5个让国人大呼“任性”的英伦日常</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729921/\">Quora精选：为何外国人喜欢早上洗澡？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729924/\">TripAdvisor：中国女性更爱独自旅行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730151/\">你所不知道的5个乘车危害</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730302/\">惊呆外媒 中国土豪公司组织6400员工法国游</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "流利英文 别让how are you毁了第一印象"
 }
]