[
 {
  "date": "2015-05-11 18:13", 
  "link": "http://www.hjenglish.com/new/p730374/", 
  "description": "<p>\n\t</p>\n<p>\n\t<strong>背景导读</strong></p>\n<p>\n\t英国大选（general election）其实是选议员（Members of Parliament，简称MP）而非首相（Prime Minister，简称PM）。议员人数过半的政党领袖将成为新首相。如果没有政党获得半数以上席位，则由若干政党联合执政。</p>\n<p>\n\t2010年的大选后，保守党和自由民主党组成70年来的首个联合政府（coalition government），由保守党领袖卡梅伦担任首相，自由民主党领袖尼克&middot;克莱格（Nick Clegg）担任副首相。</p>\n<p>\n\t今年，保守党获得过半席位，组成多数派政府（majority government）。卡梅伦也如愿击败工党领袖艾德&middot;米利班德（Ed Miliband）获得连任。</p>\n<p>\n\t<strong>演讲全文</strong></p>\n<p>\n\tI&rsquo;ve just been to see Her Majesty the Queen, and I will now form a majority Conservative government.</p>\n<p>\n\tI&rsquo;ve been proud to lead the first coalition government in 70 years, and I want to thank all those who worked so hard to make it a success; and in particular, on this day, Nick Clegg. Elections can be bruising clashes of ideas and arguments, and a lot of people who believe profoundly in public service have seen that service cut short. Ed Miliband <strong>rang</strong> me this morning to wish me luck with the new government; it was a typically generous <strong>gesture</strong> from someone who is clearly in public service for all the right reasons.</p>\n<p>\n\t<span style=\"color: #006400;\"><strong>1. ring vs phone vs call:</strong> ring/phone/call sb. (up)都表示给某人打电话，但call sb. (up)在美式英语中比较常见。所以，如果是奥巴马连任的话，他也许会说&ldquo;<span>Willard Romney（共和党候选人） rang me this morning&rdquo;。</span></span></p>\n<p>\n\t<span style=\"color: #006400;\"><strong>2. gesture：</strong>原意是手势、动作。例如，操作手机时，pinch-in, pinch-out这两种手势（gesture）就分别控制图片缩小(zoom-out)和放大（zoom-in）。它的引申义是&ldquo;姿态&rdquo;，即为了表达某种意图做出的表示，注意，这种表示可能只是惺惺作态。例如，2014年卡梅伦说要严查避税天堂时，人们就说这是彻头彻尾的政治姿态（purely political gesture），不可能实现滴。</span></p>\n<p>\n\tThe government I led did important work: it <strong>laid the foundations for</strong> a better future, and now we must build on them. I truly believe we&rsquo;re <strong>on the brink of</strong> something special in our country; we can make Britain a place where a good life is in reach for everyone who is willing to work and do the right thing. Our manifesto is a manifesto for working people, and as a majority government we will be able to deliver all of it; indeed, it is the reason why I think majority government is more accountable.</p>\n<p>\n\t<span style=\"color: #006400;\"><strong>1. lay the foundations for:</strong> 为...打下基础。这是一个比较高级的用法，考雅思托福的同学可以用在作文里。这个用法有两点需要注意：（1）foundations一定要用复数；（2）for可以用of替换。</span></p>\n<p>\n\t<span style=\"color: #006400;\"><strong>2. on the brink of：</strong>在...的边缘，意思是某事即将发生。</span></p>\n<p>\n\tThree million apprenticeships; more help with childcare; helping 30 million people cope with the cost of living by cutting their taxes; building homes that people are able to buy and own; creating millions more jobs that give people the chance of a better future. And yes, we will deliver that in/out referendum on our future in Europe.</p>\n<p>\n\tAs we conduct this vital work, we must ensure that we bring our country together. As I said in the <strong>small hours</strong> of this morning, we will govern as a party of one nation, one United Kingdom. That means ensuring this recovery reaches all parts of our country: from north to south, from east to west. And indeed, it means rebalancing our economy, building that &ldquo;Northern Powerhouse&rdquo;. It means giving everyone in our country a chance, so no matter where you&rsquo;re from you have the opportunity to make the most of your life. It means giving the poorest people the chance of training, a job, and hope for the future. It means that for children who don&rsquo;t get the best start in life, there must be the <strong>nursery education</strong> and good schooling that can transform their life chances. And of course, it means bringing together the different nations of our United Kingdom.</p>\n<p>\n\t<span style=\"color: #006400;\"><strong>1. small hours：</strong>指零点以后日出之前的这段时间。和9、10点比起来，1、2点是不是数字很小？所以它们是small hours。</span></p>\n<p>\n\t<span style=\"color: #006400;\"><strong>2. nursery education：</strong>学前教育。提供学前教育的机构，在美国叫preschool，在英国叫nursery school或kindergarten。</span></p>\n<p>\n\tI have always <strong>believed in</strong> governing with respect. That&rsquo;s why in the last Parliament, we devolved power to Scotland and Wales, and gave the people of Scotland a referendum on whether to stay inside the United Kingdom. In this Parliament I will stay true to my word and implement as fast as I can the devolution that all parties agreed for Wales, Scotland and Northern Ireland.</p>\n<p>\n\t<span style=\"color: #006400;\"><strong>1. believe vs believe in：</strong>believe是指信以为真，believe in则是指信任，信仰。例如：I believe you意思是我相信你说的是真的，而I believe in you意思则是我信任你。</span></p>\n<p>\n\tGoverning with respect means recognising that the different nations of our United Kingdom have their own governments, as well as the United Kingdom government. Both are important, and indeed with our plans, the governments of these nations will become more powerful, with wider responsibilities. In Scotland, our plans are to create the strongest devolved government anywhere in the world with important powers over taxation. And no constitutional settlement will be complete, if it did not offer, also, fairness to England.</p>\n<p>\n\tWhen I stood here 5 years ago, our country was <strong>in the grip of</strong> an economic crisis. Five years on, Britain is so much stronger, but the real opportunities lie ahead. Everything I&rsquo;ve seen over the last 5 years, and indeed, during this election campaign, has proved once again that this is a country with unrivalled skills and creativeness; a country with such good humour, and such great compassion, and I&rsquo;m convinced that if we draw on all of this, then we can take these islands, with our proud history, and build an even prouder future.</p>\n<p>\n\t<span style=\"color: #006400;\"><strong>1. in the grip of：</strong>虽然grip（n.掌控，支配）并无贬义，但in the grip of是指陷入某种困境，后面必须加负面的事物，如经济危机（economic crisis）等。</span></p>\n<p>\n\tTogether we can make Great Britain greater still. Thank you.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p730374/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p730374\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727971/\">悦己者更容易有好运气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p396136/\">邓丽君逝世20周年：经典英文歌曲回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729823/\">社交苦手？最适合内向者的10大高薪职业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730219/\">弯的不只是苹果：三星S6、HTC皆中枪！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730264/\">泰国变性人选美赛：妩媚不输真女人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730297/\">5个让国人大呼“任性”的英伦日常</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729921/\">Quora精选：为何外国人喜欢早上洗澡？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729924/\">TripAdvisor：中国女性更爱独自旅行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730151/\">你所不知道的5个乘车危害</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730302/\">惊呆外媒 中国土豪公司组织6400员工法国游</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "视频：英国首相卡梅伦连任演讲+语言点精析"
 }
]