[
 {
  "date": "2016-10-24 17:04", 
  "link": "http://www.hjenglish.com/new/p871671/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p871671/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/24/746f89cb0a7b3893530ed290ff62a195.jpg\" /></p>\n<p>\n\t由郭小四执导的真人CG奇幻片《爵迹》于9月30日在中国上映。</p>\n<p>\n\t这部惊天地泣鬼神的奇幻巨制在6月预告片曝出之后，各界喷子和粉丝的掐架就如火如荼的持续了几个月，<a href=\"http://www.hjenglish.com/new/p785794/\" target=\"_blank\">动画网游傻傻分不清</a>，未上映先火起，英语君只服郭敬明&hellip;&hellip;</p>\n<p>\n\t范冰冰、吴亦凡、陈学冬、陈伟霆、杨幂、郭采洁&hellip;&hellip;就算你们凑了几桌黄金麻将，就算传说中的《阿凡达》特效镇楼，也救不了豆瓣超低评分3.7，更别说票房也未达到投资者的预期&hellip;&hellip;</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/24/59e1aefa8698ba9f686910b1a712bc13.jpg\" /></p>\n<p>\n\t下映的《爵迹》如今终于漂洋过海在老外观影圈内掀起吐槽狂潮了！不知道写下这些长评的老外内心是多么澎（操）湃（蛋），但是每一篇评论都深深戳中了英语君的心窝&hellip;&hellip;</p>\n<p>\n\t到底老外看完《爵迹》是啥反应？前方来自IMDb的影评，各种高能预警&mdash;&mdash;</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/24/f5b9c1fbdf73862b2b639cf95f76946f.jpg\" /></p>\n<p>\n\t看看第一条评论是怎么说的：</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/24/d654b4918fe9a121526e0470f01911b3.jpg\" /></p>\n<p>\n\t<strong>complete and utter crap完全在扯淡</strong></p>\n<p>\n\tI kept checking IMDb for reviews for this but lo and behold, none. So that makes mine the first review. Which also makes me the first sucker to review this on IMDb, despite advance negative press for this film. Firstly I'd like to let you know that I didn't spend good money on this film but my god what a turd crap it was. Where to begin? As can be seen from the trailers, it's overpaid and underwhelming Chinese super-stars dressed up from head to toe in CGI. I wasn't sure whether I was watching the next Final Fantasy installment, or why i was watching Final Fantasy on the big screen in 3D.我不断刷着IMDb网站上对这部电影的评论，但是，你瞧，一条都没有。所以我的评论就成了第一条。这也使我成为在IMDb网站上评论这部电影的第一个受骗之人，我不在乎自己的评论会为这部电影带来负面新闻。首先，我想让你知道，看这部电影，我没花多少钱，但是，额滴神呀，这都是些什么垃圾呀。从哪儿开始说呢？就像预告中的那样，拿着高昂片酬却没有给观众留下深刻印象的中国超级明星用CGI特效从头武装到脚。我不确定自己是否在看下一部《最终幻想》，或者说，我不确定为什么自己在看3D大屏幕放映的《最终幻想》。</p>\n<p>\n\tThe 3D added nothing to the lack of story, and because the effects were so cheaply done (see my final fantasy metaphor), And the acting? What from these characterless, dull, Chinese stars who are too busy looking expressionless, and assuming Japanese manga-style poses? Let's just say that the CGI made it even worse ( if that's even possible ) I have absolutely no idea, how this film got made, but from one Chinese movie fan, to another, please, don't waste your time.3D技术的应用并没有为故事添彩，因为里面的特效太廉价（看我用《最终幻想》打的比喻）。关于演技？从这些平凡又无趣的中国明星身上能看到的就是他们忙着面无表情地摆出日本漫画中的姿势？我们只能说CGI特效使电影变得更糟（如果这有可能的话）。我完全不知道这部电影是怎么制作出来的，但是，中国影迷们，请不要浪费自己的时间啦。</p>\n<p>\n\t这位来自华盛顿的网友作为一名忠实的原著粉还是比较冷&middot;静&middot;的：</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/24/418853ca4d7aa2d77f0ce94fd474f582.jpg\" /></p>\n<p>\n\t<strong>Muddled by Storytelling被故事情节搞糊涂了</strong></p>\n<p>\n\tL.O.R.D. the movie is a pretty confusing situation. Whereas many stories in the action/fantasy <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/category\" target=\"_blank\">category</a> get tied down because of their lack of plot, L.O.R.D. has a great plot, but tells it poorly. There are actually a lot of things going for it, but in the end it's a bit of a muddled mess. For example, The acting was better than expected, especially with the amount of screen presence of Cheney Chen who I love to bits but has never been the strongest actor. The visuals are great (when the technology is working the way it should be). The general plot is interesting and creates a lot of room for character development and relationships.《爵迹》这部电影的情节太混乱了。虽然许多动作类/奇幻类的电影都被情节太少所拖累，但《爵迹》虽然情节不错，但这部电影却没有把故事讲好。事实上，电影中有许多内容值得好好讲一讲，然而最终却变得有点混乱。例如，演员的表演就比预期中的要好，特别是陈学冬的镜头，虽然他不是最棒的演员，但我还是非常喜欢他。这部电影的画面非常棒（技术运用的恰如其分）。情节整体上是蛮有趣的，而且为角色的个性发展以及关系的演变留有很大的空间。</p>\n<p>\n\tThe biggest issue is the way the story is told. There are many characters, and if you've read the books they are easy to identify, but if you haven't the movie will leave you confused about who hates who and why. The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/animation\" target=\"_blank\">animation</a>, though more advanced than most films, is really hard to watch sometimes, especially in the fight scenes. The English subtitles, are manageable but by no means <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/palatable\" target=\"_blank\">palatable</a>.这部电影最大的问题就是故事展开的方式。电影中有许多角色，如果你看过小说，就很容易认出他们；但是，你没看过小说的话，你就会对电影中&ldquo;谁恨谁，为什么&rdquo; 困惑不已。虽然这部电影中的动画比多数电影都要先进，但是有时候却难以观看，特别是打斗的场景。英语副标题可以用，但这里用的却不太合适。</p>\n<p>\n\tDespite all this I'm giving it at 7/10 because I did actually enjoy the movie as a reader of the books. I just feel bad for people who haven't.虽然我给予了上述评价，但我还是给这部电影打了7分，因为作为小说读者，我确实喜欢这部电影。我只是为那些没看过小说的观众感到遗憾。</p>\n<p>\n\tGuo Jin Ming has muddled his books with sub-par direction and screen writing. If you've seen the movie and you like the premise of the story, I'd strongly recommend reading the book which you can find in English online. To find them translated you will probably have to look on fansites.郭敬明用低水准的导演水平、字幕处理技术把自己的小说搞得一团糟。如果你看过这部电影，并且喜欢这个故事的背景，我强烈建议你看看这部小说，你可以从网上找到这部小说的英文版。要找到这部小说的译本，你可能得去郭敬明的粉丝网站上看看。</p>\n<p>\n\t而这名来自印度尼西亚的网友显然已经出离愤怒了&hellip;&hellip;</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/24/3a0c0ecf09bbb627f336234a5d0694ce.jpg\" /></p>\n<p>\n\t<strong>Total piece of crap.一坨翔</strong></p>\n<p>\n\tYou read my title, spend your money elsewhere. The movie story line is so <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/convoluted\" target=\"_blank\">convoluted</a>, I got instant migraine just from watching it. The opening scene give some back ground about the fantasy land of the story, but that's about it. as the story progresses I keep asking myself, who is this character and why should I care about him? and as new character appears, the same questions repeat it self. Who is this new character and why should I care about it?看我的标题，不要把钱浪费在这儿。这部电影的情节太复杂，我一看就头疼。电影开场简单介绍了故事中的梦幻大陆，也就是故事背景，但就这么多了。随着故事的发展，我不断地问自己，这个角色是谁，我为什么要在意他？当新角色登场的时候，我又重复地问着自己同样的问题。这个新角色是谁，我为什么要在意它？</p>\n<p>\n\tAnd after 30 min I began to ask who is the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/protagonist\" target=\"_blank\">protagonist</a> who is the antagonist of the story? and as more characters with no background keep being added to the story. My interest in the movie just completely over. 1 hrs into the movie the only thing I get from the movie is there are bunch of guys and bunch of girls who meet and fight each other for I don't know what is the reason. What the hell am I watching? and the ending is a complete non ending. who won? who lose? So it's a bunch of guys who meet and fight and no one is winning and no one is losing?看了30分钟之后，我开始问自己，谁是主角，谁是这个故事中的反派？随着更多没什么背景介绍的角色不断登场，我对这部电影彻底失去了兴趣。在这部电影一个小时的内容里，我从中了解到的唯一一件事就是一群姑娘小伙彼此见了面，然后不知怎么的就打起来了。我到底在看啥？而且结局根本就不是一个完整的结局。谁赢了？谁输了？所以这个故事就是一群小伙子见面打了一场，没有赢家也没有输家？</p>\n<p>\n\tWHO WRITE this stuff? 3 year old baby? Whoever write this story need to go to school and stop bringing misery to movie viewer. Here is a basic story writing : Opening, Content, and Conclusion. and the 3 D animations, sure it capture the face of the movie star into 3 D CG, but they fail to capture any expression from their face, it's like watching a doll house. Even in death their face is expressionless.这个故事是谁写的？三岁小孩？不管谁写的这个故事，他都需要重回学校学习，不要再把这种痛苦带给其他电影观众了。基本的故事架构应该是这样的：开场、内容、结局。这部3D动画，的确用3D CG特效捕捉了电影明星的面部，但是他们没有处理好演员的面部表情，看起来就像玩偶之家一样。甚至是濒临死亡的时候，他们的面部都没什么表情。</p>\n<p>\n\tTrust me your money is better spend watching other movie. I want my money back! too bad Chinese theater don't give refunds.<span style=\"line-height: 1.8em;\">相信我，你还是花钱看别的电影吧。我想把钱要回来！中国影院太坏了，不给退钱。</span></p>\n<p>\n\t你看过《爵迹》了？有没有什么观后感想和英语君聊聊的？</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本内容为沪江英语原创整理，转载需征得同意后，注明出处【沪江英语】。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p871671/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p871671\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823140/\">双语美文：没能将你杀死的，终将使你更强大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p851281/\">常说这3句话，你能成为一个更睿智的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p866671/\">这9个词一出现，你的简历就出局啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p844767/\">双语美文：妈，我可能不听话，但这并非坏事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725401/\">英语四级作文：五大必备模板</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p870645/\">备考六级：30天背完六级高频词组（六）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867582/\">美国大选终辩才是撕逼的最高境界！附完整视频</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p870639/\">备考四级：30天背完四级高频词组（十一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p865603/\">来自18位老师：原来想做老师要付出这么多</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "慢半拍的老外终于开始集体吐槽《爵迹》了……"
 }, 
 {
  "date": "2016-10-24 17:00", 
  "link": "http://www.hjenglish.com/new/p871678/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/24/582ab4a66c827ced4ae8c58f4e8f89a7.png\" /></p>\n<p>\n\t<strong>附条件的民事法律行为</strong></p>\n<p>\n\t附条件的民事法律行为，是指附有决定该行为效力发生或者消灭条件的民事法律行为。</p>\n<p>\n\t并非所有的民事法律行为都可以附条件，根据相关法律规定，下列民事法律行为不得附条件：</p>\n<p>\n\t（1）条件与行为性质相违背的。如《合同法》第99条第2款规定，法定抵销不得附条件。</p>\n<p>\n\t（2）条件违背社会公共利益或社会公德的。如结婚、离婚行为。</p>\n<p>\n\t<strong>民事法律行为所附条件</strong></p>\n<p>\n\t所谓的条件是指将来发生的决定法律行为效力的不确定的事实。附有条件的行为称附条件的民事法律行为。从附条件民事法律行为中，也可以看出区分民事法律行为成立和生效的实益。条件是意思表示的一个部分，它有如下特征：</p>\n<p>\n\t1、条件是民事法律行为意思表示的一个组成部分。条件存在于所附着的民事法律行为的意思表示之中，并且构成该意思表示的一部分。而不是说先有一个不附条件的民事法律行为存在，然后再给它加上一个什么条件。另外，条件是表意人自己附加到意思表示之中去的，而不是他人违背表意人的意愿硬塞进去的，也不是法律直接规定的。</p>\n<p>\n\t2、条件决定民事法律行为固有效力的发生、存续或者消灭。条件的功能在于，决定其所附着的民事法律行为的固有效力发生或消灭，例如前述在劳动合同上附着的条件就决定着劳动合同能否生效。</p>\n<p>\n\t3、条件是将来的、不确定的、可能发生也可能不发生的事实，具有未来性和或然性。条件就是在意思表示中规定民事法律行为的效力，被确定作为条件的事实必须满足下列条件：必须是作出意思表示时尚未发生的将来事实；必须是发生与否不能确定的事实。</p>\n<p>\n\t4、必须是合法事实，具有合法性。违反法律、社会公德或损害社会公共利益，以及侵害他人权利为目的的事实，不能作为条件。</p>\n<p>\n\t条件类型</p>\n<p>\n\t1、延缓条件与解除条件。这是根据条件的效力为标准而区分的，同时也是最基本的分类。</p>\n<p>\n\t（1）延缓条件，是限制民事法律行为效力发生，使法律行为只有当约定的事实出现时，才发生效力的条件。延缓条件的作用在于使民事法律行为暂时不生效，因此，也称停止条件。</p>\n<p>\n\t（2）解除条件，是限制民事法律行为效力的存续，使已发生效力的民事法律行为在条件实现时终止的条件。附解除条件的民事行为，在所附条件成就以前，已经发生法律效力，当事人已经开始行使权利和承担义务，当条件成就时，权利和义务则失去法律效力。</p>\n<p>\n\t2、积极条件与消极条件</p>\n<p>\n\t（1）积极条件又称肯定条件，积极条件是以所设事实发生为内容的条件。易言之，在积极条件，以设定事实的发生为条件成就。停止条件与解除条件，均可设定积极条件。肯定条件是以一定客观事实的发生为条件成就，而以所附事实不发生为条件不成就。</p>\n<p>\n\t（2）消极条件又称否定条件，是指以不发生某种事实为条件的内容。否定条件于肯定条件相反，它以一定事实的不发生为条件成就，而以一定事实的发生为条件不成就。它又可以分为否定的延缓条件和否定的解除条件。</p>\n<p>\n\t民事法律行为所附条件对当事人的约束力</p>\n<p>\n\t1、附延缓条件的民事法律行为，在条件成就时，就会使当事人一方取得权利，而他方则负担义务；在附解除条件的民事法律行为，条件成就时，就会使当事人一方丧失权利，他方则解除义务或者回复权利。</p>\n<p>\n\t2、条件拟制效力。当事人负有必须顺应条件的自然发展而不是加以不正当地干预的义务，亦即不作为义务。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p871678/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p871678\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823140/\">双语美文：没能将你杀死的，终将使你更强大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p851281/\">常说这3句话，你能成为一个更睿智的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p866671/\">这9个词一出现，你的简历就出局啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p844767/\">双语美文：妈，我可能不听话，但这并非坏事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725401/\">英语四级作文：五大必备模板</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p870645/\">备考六级：30天背完六级高频词组（六）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867582/\">美国大选终辩才是撕逼的最高境界！附完整视频</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854261/\">备战CET6口语：自我介绍篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p870639/\">备考四级：30天背完四级高频词组（十一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p865603/\">来自18位老师：原来想做老师要付出这么多</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：法硕民法学复习知识点（31）"
 }
]