[
 {
  "date": "2015-07-27 16:47", 
  "link": "http://www.hjenglish.com/new/p740486/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p740486/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/ab2bcb45ba8246f1b14213b0d688a7b1.jpg\" style=\"height: 319px; width: 470px;\" /></p>\n<p>\n\t<strong>1. Poor Timing 1.选错了要加薪的时间</strong></p>\n<p>\n\tWhile it's not a marriage proposal, asking for a raise is an important question.Timing is key! Did you request a raise in June, when the general company policy is to make decisions at the end of the year? Maybe you asked too early in your tenure, or made your request soon after the company had a recall, poor quarterly report, or other bad news. That's not the only timing problem: while your manager's bad day shouldn't affect your raise, a meeting scheduled on a stressful day could be the reason your request was turned down.虽然这不是求婚吧，但&ldquo;药家鑫&rdquo;也是个重要的事了。选对时间最重要！当一般公司每年六月按政策开始做新一年的计划和决定时，你有没有提出加薪？可能你选错了时候，刚上任没多久，公司经营不善或者季度报告状况不佳时，等等，你要加薪都是不合适的。还不仅是这些：经理一天过得糟心可能不影响你涨薪水，但很虐心的理由可能就变成了压力大的一天还开会了。</p>\n<p>\n\t<strong>Next steps</strong>: Ask human resources or co-workers when raises are typically given out, and time your meeting for a low-stress time of day and week.<strong>咋整</strong>：问问人力部门或是同事一般啥时候给加薪，并依此将和上司的谈话约在相对舒坦的时候进行。</p>\n<p>\n\t<strong>2. Lack of Company Resources 2. 公司真的没钱啦！</strong></p>\n<p>\n\tSometimes, the reason you don't get a raise isn't related to you at all. It's quite possible that your company isn't flush with money, and simply doesn't have room in the budget to give you a raise.有时，你得不到加薪可能和你本身没关系。很有肯能是公司没钱了，所以更没有给你加薪的预算。</p>\n<p>\n\t<strong>Next steps</strong>: How important is the raise to you? And does it seem as though the company finances will turn around? The answer to these questions will determine if you stay put, or use this as a cue to begin a job search.<strong>咋整</strong>：加薪对你有多重要？公司看上去还有救吗？问题的答案决定了你是乖乖留下，还是以此为契机再找工作。</p>\n<p>\n\t<strong>3.Lack of Performance3. 绩效不行</strong></p>\n<p>\n\tAre you exceeding expectations, or simply doing the work outlined in your job description? At many jobs, in order to get a raise, employees need to go above and beyond the basic requirements. If your work is competent, but not stellar, this may be why you didn't get the raise.你是总给上司惊喜，还是仅仅做自己分内事？很多职业都是这样，员工想加薪，必须超额完成任务。如果你的职位竞争性强，但又不是主要的，那么你不主动，可能就要不到加薪了。</p>\n<p>\n\t<strong>Next steps</strong>: Talk to your manger about what she'd like to see from you. Consider how to transform from an ordinary employee to an exceptional one. Keep a list of your big accomplishments, and any praise you receive, and highlight them the next time you request a raise.<strong>咋整</strong>：问问经理想让你怎么做，也想想自己要怎么做才能成为一个杰出的员工。列一个清单，记下自己获得的较大成就以及表扬，再下一次申请加薪时着重提出他们就行了。</p>\n<p>\n\t推荐：<a href=\"http://www.hjenglish.com/biz/p549525/\" target=\"_blank\">绩效考核惴惴不安 6个贴士轻松过关</a></p>\n<p>\n\t<strong>4.Failing to Lay Groundwork 4.不为申请加薪打好基础</strong></p>\n<p>\n\t On a day-to-day basis at work, do you trumpet every accomplishment, even the most banal? Or, conversely, are you quiet about your triumphs? You should offer evidence for why you're deserving of a raise in the moment when you make the request, but also lay groundwork in advance. While it's good to be self-promoting, be cautious about excessive self-promotion, or stealing the spotlight from deserving co-workers, which can work against your request.日常工作中，你会不会大肆鼓吹你的小成绩，即使他不值一提？或者是，正相反，做默默无闻甘愿奉献的老牛？做好基础工作和在申请加薪时准备好充分的理由一样重要！但虽然说点自己的好话是必要的，也得警惕过度自夸，或是盗用同事的努力成果，这将会适得其反。</p>\n<p>\n\t<strong>Next steps</strong>: In one-on-one meetings with your manager, and over email, highlight your accomplishments. Be careful not too overdo: you want to be neither overly modest nor overly boastful.<strong>咋整</strong>：在和你经理单独的谈话中或是通过邮件，强调一下自己的成绩就行了。但是别做的过火：太过谦卑或太过自诩都是差强人意的。</p>\n<p>\n\t<strong>5.A Personal Request 5.申请原因是个人需求</strong></p>\n<p>\n\tFor most companies, salary is an unemotional calculation, based on the employee's qualifications, geographic considerations, and competition. If you asked for a raise citing factors in your personal life &mdash;increased rent, family-related concerns, etc. &mdash;your manager may feel sympathetic. But that's doesn't mean you've presented a valid argument for a higher salary. The same logic applies for requests based on a co-worker's salary.对于大多数公司来说，薪水的考量标准只是以员工能力，战略考虑以及竞争为基础的冰冷计算。如果你以私人原因&mdash;&mdash;房租涨了，家里有事&mdash;&mdash;来作为加薪理由，你的经理会同情你的。同情有毛用啊？这些理由同样适用于其他所有员工申请加薪。所以并不能成其为响当当的加薪理由。</p>\n<p>\n\t<strong>Next steps</strong>: Frame your raise ask around the value you provide to the company &mdash; rather than detailing your own expenses and needs, point to ways you've saved money or added to the company's revenue.<strong>咋整</strong>：仔细收集自己平时做的事对公司的价值&mdash;&mdash;强调自己为公司做的开源节流，而不是要多么详细地说你遇到的破事。</p>\n<p>\n\t推荐：<a href=\"http://www.hjenglish.com/biz/p394486/\" target=\"_blank\">要求加薪别冲动 这6件事情你必须懂</a></p>\n<p>\n\t<strong>6.Skipping the Prep Work6. 不做任何准备工作</strong></p>\n<p>\n\tWearing unprofessional clothes, and giving a disjointed, rambling, or off-the-cuff rationale for your raise does not impress. Even if your company doesn't have much of a dress code, it's still important to look and act professionally in this moment.穿着随意，加薪理由与目的脱节，看起来散漫不严肃，说要求时像在即兴发挥，你怎可能要到加薪？即使您公司没啥着装要求，在这种关键时刻还是要看起来专业认真的。</p>\n<p>\n\t<strong>Next steps</strong>: Plan talking points, and rehearse ahead of time. Dress to impress: this is a good excuse to break out your interview outfit.<strong>咋整</strong>：计划好要陈述的关键点，提前自己排练。穿着要令人赏心悦目：这是一个解冻你面试套装的好机会。</p>\n<p>\n\t推荐：<a href=\"http://www.hjenglish.com/biz/p580497/\" target=\"_blank\">当你想升职加薪前，试着做好10件事</a></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">7.You're a Difficult Employee</span><span style=\"line-height: 1.8em;\">7.你很难搞啊</span></strong></p>\n<p>\n\tSounds harsh, but if you're a challenge to work with, a downer in meetings, or a frequent complainer, you may be a problem for your manager, making him or her unwilling to make the case to superiors that you deserve a raise.听起来有点伤人，不过如果你很难相处，会议上也不积极，还常常抱怨，你可能就成为了经理的眼中钉，肉中刺&mdash;&mdash;他们就并不会给你加薪，即使你应该被加薪了。</p>\n<p>\n\t<strong>Next steps</strong>: Evaluate your attitude. How do you present yourself in meetings and everyday occasions around the office? Consider if your complaints and critiques are overshadowing your good work.<strong>咋整</strong>：瞅瞅你的态度。你在会议里或是日常工作中给人什么感觉？想想你的抱怨是否遮蔽了你的好业绩。</p>\n<p>\n\t<strong>8.Employers Fear a Wave of Requests 8.一大波要加薪来袭。</strong></p>\n<p>\n\t Many companies can be fearful of giving out raises, since granting one request could lead to others.很多公司不敢给加薪就是怕给这个加了其他员工邮箱打地鼠一样冒出来了。</p>\n<p>\n\t<strong>Next steps</strong>: This puts you in a tough position. You can mention that you'll be discrete about your raise, and also make the point that your raise should be evaluated on its own merits. However, if this is the response you get, it may be a sign that it's a good time to kick off a job search.<strong>咋整</strong>：这让你很难做啊。在要加薪时，你可能得提提你会对这事保密，或者要求上司公正评估自己提薪的价值。但是如果结果都是被拒，那么这可能意味着你要启程去找找新工作啦。</p>\n<p>\n\t<strong>9.Your Salary Is Already Market-Standard <span style=\"line-height: 1.8em;\">9.</span><span style=\"line-height: 25.2000007629395px;\">你的薪资已经够着了本行业最高标准</span><span style=\"line-height: 1.8em;\"></span></strong></p>\n<p>\n\tIf you didn't do research as to the typical salary range for your position before requesting a raise, your manager may deny the request, reasoning that you're already getting the amount you deserve.如果在申请加薪前不看看自己职位的薪资水平区间的话，你的经理很可能拒绝你的要求，这就表明你已经拿到了你应得的数目。</p>\n<p>\n\t<strong>Next steps</strong>: Do some salary research, at sites such as Glassdoor.com, Payscale.com, or Salary.com. <strong>咋整</strong>：做些薪资考察，Glassdoor、Payscale、Salary网站都是可以的。</p>\n<p>\n\t<strong>10.You Didn't Ask!10.你不动嘴问！</strong></p>\n<p>\n\tWhile it's certainly possible that a raise will appear in your paycheck before you request it, that's not often going to be the case. If you feel that you are deserving of a raise, ask for it.虽然不申请就有加薪是一定有可能的，但往往是不会这样的。如果你觉得自己应得到加薪，就去要吧！</p>\n<p>\n\t<strong>Next steps</strong>: Read about how to request a pay raise, and schedule some time with your manager.<strong>咋整</strong>：学学怎样申请加薪，并且安排时间找经理商量这事。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<img alt=\"\" src=\"http://i2.w.hjfile.cn/doc/201507/6bce1b22a54641e5ac698a0f7d9509d9.gif\" style=\"width: 600px; height: 162px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p740486/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p740486\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740158/\">外媒看中国：华为科技引爆全球热卖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740451/\">大波好莱坞大片将袭来：钱包捂好了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740333/\">囧研究：结婚越晚离婚越快？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732513/\">情商高不高？看看这18个特征就知道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740345/\">夏天热成狗？让白鲸来帮你降降温</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731421/\">7个错毁了你的面试 连自己都不知道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739174/\">万万没想到：这5种食物烤着吃更美味！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740399/\">涂色绘本《秘密花园》风靡中国 治愈力max</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740779/\">揭秘：珍珠奶茶的珍珠是用什么做的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740208/\">亚洲年轻富豪TOP10出炉：中国占9席</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "10个不能加薪的理由，内附完整对策"
 }, 
 {
  "date": "2015-07-27 16:44", 
  "link": "http://www.hjenglish.com/new/p730295/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p730295/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201505/6af6ad4c6b5f450fb6242819d0252a35.png\" /></p>\n<p>\n\t小编导言：昨日在湖北荆州，一名30岁的的女子在搅入了电子扶梯身亡。如今的安全隐患已经太多，包括电梯坠落等事故层出不穷。电梯坠落时要如何逃生呢？我们来听听专家的意见吧！</p>\n<p>\n\tLet's say you're an international spy and a dastardly villain has just used his laser eye to cut the cable to your elevator car, sending you plunging hundreds of stories to your death. Everyone knows the best way to survive such a fate would be to jump just before you hit, right? 假设你是名国际间谍，现在有个恶棍用激光弄断你所乘电梯的缆绳，意图使你从几百层楼高的地方坠亡。大家都认为最好的逃生办法就是在坠地之前跳起来，对吧？</p>\n<p>\n\tWell, not really. As proven by the Myth Busters, that just doesn't work. 其实不然。密斯&middot;巴斯特证实，这样做于事无补。</p>\n<p>\n\tAs part of a promotion for a book entitled &quot;How to Survive Anything,&quot; travel-book giant Lonely Planet has just released a series of videos showing how to survive a variety of situations from getting locked out of your hotel room naked, to yes -- how to emerge from a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/plunging\" target=\"_blank\">plunging</a> elevator alive. 世界最大的私人旅游指南出版商《孤独星球》在推销《如何脱离险境》一书活动中发布了一系列相关视频。比如说，一个人什么也没穿，还被锁在了酒店房间门外，在这种情形下该怎么办？又或者，怎样从一直往下坠的故障电梯中逃生。</p>\n<p>\n\tNote that steps given in the Lonely Planet video, embedded below, are in contradiction to the advice Eliot H. Frank, at the time a research engineer for the Center for Biomedical Engineering at the Massachusetts Institute of Technology, gave to a New York Times reader in 2012.要说明的是，《孤独星球》在其视频中给出的措施步骤与艾略特&middot;H&middot;弗兰克（时任麻省理工学院生物医学工程研究中心工程师）于2012年向《纽约时报》读者给出的意见是相左的。</p>\n<p>\n\tFrank said that the best course of action would be to lie flat on the floor to distribute the impact across your whole body. And he specifically said not to bend your knees or brace yourself (two pieces of advice given in the Lonely Planet video) because &quot;at high G-forces, your legs would simply not be able to support the weight of your body. Even the weight of your own head would be too much for your neck to support.&quot; 弗兰克建议，最好的办法就是躺平，使受力遍及全身。他还专门指出，最好不要屈膝或抱住自己（这两点恰是《孤独星球》在视频中提到的建议），因为&ldquo;在高倍重力下，你单单靠腿是支撑不了你自身重量的，甚至你的脖子也难以支撑头的重量&rdquo;。</p>\n<p>\n\tSo it's pretty much your call. Will you go with the travel book publisher, or an MIT scientist? My advice? Stick with the engineer on this one, but go with Lonely Planet on the naked-in-your-hotel thing. They really do have some good ideas for that situation.总之呢，怎么样来由你自己决定。是听《孤独星球》的呢？还是听艾略特&middot;H&middot;弗兰克的？我的意见？在电梯事故上还是听这名工程师的吧。而在赤身被锁酒店房门外的情况下，《孤独星球》的一些建议措施还是很好的。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p730295/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p730295\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740158/\">外媒看中国：华为科技引爆全球热卖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740451/\">大波好莱坞大片将袭来：钱包捂好了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740333/\">囧研究：结婚越晚离婚越快？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732513/\">情商高不高？看看这18个特征就知道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740345/\">夏天热成狗？让白鲸来帮你降降温</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p731421/\">7个错毁了你的面试 连自己都不知道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p739174/\">万万没想到：这5种食物烤着吃更美味！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740399/\">涂色绘本《秘密花园》风靡中国 治愈力max</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740779/\">揭秘：珍珠奶茶的珍珠是用什么做的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740208/\">亚洲年轻富豪TOP10出炉：中国占9席</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "女子被搅入电梯身亡：电梯坠落如何逃生？"
 }
]