[
 {
  "date": "2016-10-09 10:49", 
  "link": "http://www.hjenglish.com/new/p811133/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p811133/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/04/345f59c95d04f90b63023ccc795e0320.jpg\" /></p>\n<p>\n\tThe best leaders I have witnessed over the years are committed to understanding how to meet the needs of employees from every generation.这些年来，我观察过许多优秀的领导者，他们致力于理解不同员工的需求。&nbsp;</p>\n<p>\n\tHave you noticed how drastically different a Millennial needs to be led versus, say, a baby boomer?你注意过千禧年和婴儿潮时期出生的人需求有多大的不同吗？</p>\n<p>\n\tI have also noticed that the best leaders have a keen sense of the things they need to avoid doing to keep leading at a high level.我同样注意到，好的领导者能敏锐地意识到他们处于高位领导时应该避免去做的事。</p>\n<p>\n\tThis is the focus of my article today.这是我今天这篇文章的焦点。</p>\n<p>\n\tI'm highlighting five common mistakes leaders make to &quot;blow it&quot; with their employees. If any of these strike a chord with you as a leader, it is never too late to make a change.我会强调五点领导者对员工犯的普遍错误。如果任何一条引起了你作为一名领导者的共鸣，改变永远都不晚。</p>\n<h2>\n\t1. Squashing the talents and strengths of team members1. 压制团队成员的天赋和优势</h2>\n<p>\n\tNot recognizing their unique strengths and talents beyond a job description, and how that translates to high performance, is certainly an engagement killer. People love to use their unique gifts. The best leaders will leverage close relationships with employees by finding out what their strengths are, and bringing out the best in their employees.没有意识到自己在工作之外独特的优势和天赋，以及怎样转化为高效模式，这样的人毫无疑问是管理失败者。人们喜欢运用自己的独特天赋。好的领导者会利用与员工的亲密关系，找到他们的优势，并使其把最好的一面显示出来。</p>\n<h2>\n\t2. Hoarding information2. 囤积信息</h2>\n<p>\n\tHere's the real reason leaders hoard and withhold information: It's about power and control. And control is one of the most effective ways to kill trust. A leader hoarding information to control his environment and the people in it cannot be trusted. The reverse of this is a leader who acts responsibly by sharing information and being transparent with their team.领导者囤积和隐瞒信息的真实原因是：权力和控制力。控制力对人际间的信任最具杀伤力。一个领导者通过囤积信息来控制他周围的环境，身处其中的人不能被信任。与此相反的做法是，领导者与自己的团队分享信息、透明公开，表现的很负责。</p>\n<h2>\n\t3. Micromanaging3. 事事监管</h2>\n<p>\n\tMicro-managers operate their way because, again, it's about power, and power is about control; don't let them fool you by making you believe it's to keep from things going bad, or because they want to ensure things are done &quot;the right way&quot; as the &quot;experts.&quot; So how do you avoid a micro-managed environment? Three ways:无所不管的管理者这么做同样是因为权力，权力和控制是相关的。别让他们愚弄你，让你相信这是为了避免事情变遭，或只是想以&ldquo;专家&rdquo;的姿态&ldquo;正确处理&rdquo;事情。所以你如何避免无所不管的环境呢？这里有三种办法：</p>\n<p>\n\t&bull; First, pay attention to your hiring process. Are you asking the right questions to assess and measure culture fit, and the work behaviors you desire on top of your technical and other hard skills?&bull; 首先，关注你的招聘流程。你是否问了合适的问题去评价和权衡文化契合以及工作表现，以及你最期望的技术和其他硬实力？</p>\n<p>\n\t&bull; Secondly, are team members being trained properly? And do you have an engaging onboarding process that puts the emphasis on developing the team?&bull; 其次，团队成员是否接受了恰当的训练？你是否有完善的管理流程，能把重点放在发展团队上？</p>\n<p>\n\t&bull; Lastly, are you listening to feedback (and doing something about it) that will further support staff needs, and improve yourself (and your business, I might add) as a leader? When you hire bright people that reflect your and your company's values, equip them to succeed, and share power with them, you have extended trust their way, and are on your way to building a great team.&bull; 最后，你是否听了反馈（并为此做一些事），能更好地支持员工需求，提升你自己（以及你的事业）作为一个领导者的能力？当你招聘了符合你和公司价值观的高素质人才，武装他们让其取得成功，跟他们分享权力。这样你扩展了对他们的信任，并且是在组建一支很棒的团队。</p>\n<h2>\n\t4. Getting the last word4. 最终拍板</h2>\n<p>\n\tAre you an employee reporting to a manager who is always right, and has the final say on everything? In leadership literature, this is a person with low EQ (Emotional Intelligence).When this leader doesn't solicit the opinions of others, get buy-in from team members (especially when change is on the horizon, because change is often scary), trust erodes and morale goes in the tank.作为一名员工，你需要向一个总是自认为正确、并且对所有事都有最终话语权的领导汇报吗？在领导文化中，这是一个低情商的人。当领导者不征求他人的意见、不从团队成员身上得到支持时（尤其是当改变即将到来的时候，因为改变总是可怕的），信任就会被侵蚀，士气也会瓦解。</p>\n<p>\n\tWhen this leader doesn't lay out a vision and listen to the collective voice of the team in pursuing the vision, chances are team members will not feel cared for, respected, or valued.As a result, team members will become increasingly passive and resentfully compliant. Does that resonate?如果领导者没有制定出一个愿景，并听从团队在追求愿景时的集体声音，团队成员有可能会感到不被关心、尊重或重视。因此，团队成员会变得越来越被动、愤愤不平地顺从。这能引起团队的共鸣吗？</p>\n<h2>\n\t5. Not making themselves available5. 一直没空</h2>\n<p>\n\tSome (but not all) meetings are important and necessary. We all get that. But when leaders are booking unnecessary meetings while spending less one-on-one time with team members, that leader is sending a message that they don't care about them.一些（但不是所有）会议是重要并且必要的。我们都明白。但当领导者预定不必要的会议，而减少与团队成员一对一的接触时，领导者就发出了这样一种讯息：他不关心团队成员。</p>\n<p>\n\tThis may not be a reflection of character, but it's what is coming across to team members. If you want to avoid your schedule being a reflection of your priorities and showing that you don't care, create margin and build in time (15-20 minutes at the most will do the trick) for one-on-ones.这可能不是性格的反映，但却给了团队成员这样的讯息。如果你想避免自己的日程反映优先顺序，并且展示你不在乎，那就一对一地创造空闲时间（最多15-20分钟就能有成效）。</p>\n<p>\n\tOr you can block off time for team members to drop by and ask questions, address concerns, get mentored, and just &quot;check-in.&quot;或者你对团队成员封锁了随机提问、提出需求、寻求指导的时间，剩下的只是&ldquo;打个照面&rdquo;的时间。</p>\n<p style=\"color: rgb(153,153,153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: rgb(153,153,153); font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/29/abb5fe8315bf644593fbeb170a248c62.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p811133/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p811133\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846560/\">BBC：为什么越来越多中国年轻人不愿意结婚？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762386/\">有声美文：17件小事帮你轻松get更好的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835836/\">为什么身体走形之后想还原这么难？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838904/\">【跟艾美奖电影学口语】 《神探夏洛克：可恶的新娘》故事还在继续</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839685/\">BBC记者这画风！高颜值有腹肌成迷妹收割机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842312/\">27只熊猫宝宝齐亮相是何体验 老外都被萌化了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p840715/\">威廉凯特加拿大之行 小公主蹦出了第一个单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839931/\">公侯伯子男傻傻分不清？2分钟看懂英国贵族制</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p845735/\">快来看老外是如何说“怂”的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p829518/\">职业对对碰：预测你的另一半是什么职业的？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "领导者是否失败？这5点就能看出来"
 }, 
 {
  "date": "2016-10-09 10:48", 
  "link": "http://www.hjenglish.com/new/p839752/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p839752/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/30/07a421f0582efe91cb44452c521602da.jpg\" /></p>\n<p>\n\tYou might be able to improve your study skills by changing your eating habits.There are many studies to show that certain foods affect us in very specific ways. If you&rsquo;re putting off your homework because you&rsquo;re feeling tired or you&rsquo;re having trouble concentrating or remembering, why not try changing your diet?</p>\n<p>\n\t你可以通过改变你的饮食习惯来提高你的学习能力。有许多研究表明，某些食物会以特定的方式影响我们。如果你感到很疲惫并且因此无法集中注意力或记忆力而拖延了家庭作业，可以尝试改变你的饮食习惯?</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>Eating Habits and Memory&nbsp;饮食习惯和记忆力</strong></u></span></p>\n<p>\n\tScientists have found that sufficient amounts of vitamin B2 (Riboflavin) can improve your memory. It&rsquo;s found in common things like milk, pasta, and bread, as well as liver&nbsp;and dark green vegetables.</p>\n<p>\n\t科学家们发现，足够量的维生素B2(核黄素)可以有效改善记忆力。维生素B2在下列食物中很常见，诸如牛奶、面条、面包、动物肝脏和深绿色蔬菜。</p>\n<p>\n\tIf a lack of concentration is your problem, try increasing your zinc intake by eating whole grains and sea foods. Bananas are a good source of vitamin B6, which also improves your thinking capabilities.</p>\n<p>\n\t如果你经常难以集中注意力，试着通过食用全谷物和海洋食物来增加锌的摄入量。香蕉是维生素B6的良好来源，维生素B6还可以活跃你的思维。</p>\n<p>\n\tWhy not try adding a banana to your morning routine? You might find a change in your ability to concentrate during that early morning math class.</p>\n<p>\n\t为什么不尝试为早餐添加一个香蕉呢?早餐食用香蕉以后，你可能会发现你在早晨的数学课上精力更为集中了。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>Eating Habits and Energy&nbsp;&nbsp;饮食习惯和能量</strong></u></span></p>\n<p>\n\tWe all know that iron is important for energy.It is especially important that teen-aged girls watch for symptoms of iron deficiency, such as dizziness when standing, fatigue, and feeling cold when others are not. You can find iron in lean meats, peanut butter, or leafy green vegetables. An iron supplement works wonders, as well.</p>\n<p>\n\t我们都知道铁对人体的能量供应是非常重要的。特别是青春期的女孩会因为缺铁的一系列症状而就诊，比如头晕，疲劳，容易怕冷。你可以在瘦肉、花生酱、绿叶蔬菜中补充铁。这时，一个铁补充剂也能创造奇迹。</p>\n<p>\n\tSometimes the lack of a certain nutrient leads to irritability. How many times have you found yourself too grumpy or grouchy to concentrate? Have you snapped at your friends for no apparent reason?Believe it or not, this can come from eating too much junk food, which is low in nutrients.</p>\n<p>\n\t有时缺乏某些营养会导致易怒。有多少次你发现自己脾气暴躁、忿忿不平或难以集中注意力?你在无缘无故地对你朋友发脾气?不论你信不信，这可能因为吃太多的垃圾食品，这些都是低营养食品。</p>\n<p>\n\tIf you&rsquo;re really serious about improving your grades, try a little eating experiment. First, keep a journal of the foods you eat for a week, without changing your diet. Make notes about your mental alertness and your moods.</p>\n<p>\n\t如果你真得想提高成绩，尝试一些饮食实验。首先，一段时间内不要改变你的食谱，对你每周吃的食物进行记录。并且记录你的精神状态和你的情绪。</p>\n<p>\n\tThe next week, skip over the junk food snacks and the fast foods and try snacking on fresh fruits and vegetables and foods that are made from whole grains. Eat lean meats and sea food when possible.</p>\n<p>\n\t下个星期，筛除垃圾食品、零食和快餐食品,尽量吃新鲜的水果和蔬菜以及全谷物制成的食品。可能的话饮食中添加瘦肉和海鲜。</p>\n<p>\n\tKeep track of any changes in your ability to concentrate and remember things. If you see a significant improvement, it might be time to make a serious life change!</p>\n<p>\n\t记录下你专注力和记忆力的任何变化。如果你感觉到明显的提高和改善，（你很可能发现了更适合自己的饮食，）这可能是你生活发生重大改变的时刻了！</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p839752/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p839752\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846560/\">BBC：为什么越来越多中国年轻人不愿意结婚？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762386/\">有声美文：17件小事帮你轻松get更好的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835836/\">为什么身体走形之后想还原这么难？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838904/\">【跟艾美奖电影学口语】 《神探夏洛克：可恶的新娘》故事还在继续</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839685/\">BBC记者这画风！高颜值有腹肌成迷妹收割机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842312/\">27只熊猫宝宝齐亮相是何体验 老外都被萌化了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p840715/\">威廉凯特加拿大之行 小公主蹦出了第一个单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839931/\">公侯伯子男傻傻分不清？2分钟看懂英国贵族制</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p845735/\">快来看老外是如何说“怂”的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p829518/\">职业对对碰：预测你的另一半是什么职业的？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "这些食物能帮你改善情绪，提高注意力"
 }
]