[
 {
  "date": "2016-10-09 12:04", 
  "link": "http://www.hjenglish.com/new/p842303/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p842303/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/09/89caee3d99f14bb4861fa9996a867a0f.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"> I get really nervous before my sports </span><span style=\"line-height: 1.8em;\"><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tournament\" target=\"_blank\">tournaments</a></span><span style=\"line-height: 1.8em;\"> because I&rsquo;m worried I won&rsquo;t do well. How does one manage this nervous energy? originally appeared on Quora - the knowledge sharing network where </span><span style=\"line-height: 1.8em;\"><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/compelling\" target=\"_blank\">compelling</a></span><span style=\"line-height: 1.8em;\"> questions are answered by people with unique insights.我因为担心自己比赛会不够出色，所以很容易在赛前紧张。怎样管理这种情绪，这个问题不容忽视，最早有人就在Quora上提出来，现在就由专家来为您解答。</span></p>\n<p>\n\t&ldquo;I&rsquo;ve never been afraid of big moments. I get butterflies... I get nervous and anxious, but I think those are all good signs that I&rsquo;m ready for the moment.&rdquo; - Stephen Curry面对人生的重要时刻，我都会感到紧张，坐立不安，那种感觉就像胃里有蝴蝶在翻飞，但是这种情绪恰恰说明我已经做好了准备。&mdash;&mdash; 史蒂芬加里</p>\n<p>\n\tI get nervous too. We all do to a certain extent. Whether I&rsquo;m working with an elite firefighter, a baseball pitcher, or a trader, everyone gets put into situations that create nervous energy. I&rsquo;d like to congratulate you for calling it nervous energy rather than anxiety. When people think about it as anxiety, it becomes this uncontrollable force that we don&rsquo;t know what to do with. In sport and performance psychology we call it physiological <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/arousa\" target=\"_blank\">arousa</a>l, meaning your sympathetic nervous system is sending you into fight or flight mode, and you&rsquo;re getting ready for battle.我也会紧张，所有人在特定的情况下都会感到紧张，不管是与消防精英、篮球投手、或是贸易伙伴一起工作的时候。每个人在面对上述情况的时候都不可能避免会紧张。你们叫它紧张能量而非焦虑在这一点上我很欣慰。当人们面对焦虑的时候，往往是事态不可控制而且我们也束手无策。在运动和表演中的这种情绪我们叫它&ldquo;心理觉醒&rdquo;，说明你的身心已经调节好帮助你进入某一种状态。</p>\n<p>\n\tEveryone, from elite military operators to professional athletes, has moments where they experience this. Stress is contextual and relative. No matter how tough you are or how good you are at your particular sport or activity, there are situations that are going to heighten your physical and physiological arousal. The first thing to know is that these physical sensations are completely normal.每个人都会经历这样的时刻不论是精英军员还是运动专家，这种压力紧张具有过渡性和相关性。不管你是多么擅长某种运动或是某项活动，这种紧张的压力会帮助你调整好心理和身理的状态，所以面对这种紧张的压力，第一件事就是以平常心面对。</p>\n<p>\n\tWe are built with a nervous system that is designed to bring out physiological arousal to prepare us to perform. Everything in your body is there for a reason. Your heart rate, your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pulse\" target=\"_blank\">pulse</a>, and your breathing are all there to support you. Sometimes one aspect needs to be tuned up. What we do in sport and performance psychology is help people to learn tools to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/modulate\" target=\"_blank\">modulate</a> and respond to their body and their mind. Fundamentally, there are a few basic strategies to control this nervous energy.紧张系统的存在就是为我们心理上调整好状态来适应。身体中的各个指标都有它的意义，你的心跳、脉搏、呼吸，有时候它们需要调整。怎样有效应对运动和表演前心理压力紧张，总体来说你可以学习一下几点：</p>\n<p>\n\tFirst, it&rsquo;s important not to do anything in response to these sensations. Send yourself the message that they are simply an indication that your body is getting ready to perform. Tell yourself, &ldquo;This is my body getting ready to go!&rdquo; This will help you short-circuit any downward spiral or physiological arousal that may lead to more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dysregulation\" target=\"_blank\">dysregulation</a>. You will make Stephen Curry proud.首先，让这些情绪顺其自然，暗示自己这只是说明身心做好了准备，这样做会帮助你避免士气的降低或是情绪上的失控。（上文中的史蒂芬加里的观点）</p>\n<p>\n\tSecond, use a breathing technique. For example, breathing in for four seconds, then breathing out for four seconds, with a two-second pause between breaths. It&rsquo;s helpful to regulate your breathing and breathe using your belly or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diaphragm\" target=\"_blank\">diaphragm</a>, as that helps you control your heart rate. By focusing on your breathing, you are creating a new center of focus to allow you not to worry about what&rsquo;s going on in your thoughts. Being human is awesome, and gives us the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/privilege\" target=\"_blank\">privilege</a> of thinking, but it can also suck in that we think too much. A baseball player once said to me, &ldquo;Thinking is f*&%ing horrible.&rdquo; Controlling your breathing helps to reign in that over-arousal and helps you get back into the present moment, experience the game, and play at your best despite your nervous energy. Your body knows what it&rsquo;s doing. Take a breath, and refocus on enjoying the opportunity to play!其次是运用呼吸技巧，例如，分别各用四秒的时间吸气和呼气，中间憋气两秒。这有助于你呼吸规律并且呼吸的时候用到丹田或者横膈膜会帮你控制心率。当你的注意力在你的呼吸上，你就没有其他的精力想旁的。人类的伟大之处在于能够思考，但是想的太多就会适得其反。有个篮球运动员就曾想我抱怨过，&ldquo;胡思乱想很要命（会影响发挥）&rdquo;，控制你的呼吸帮助你的思想不会过度游离，让你专注当下，认真比赛。来畅快呼吸，感受比赛带来的每一次精彩。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p842303/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p842303\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846560/\">BBC：为什么越来越多中国年轻人不愿意结婚？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762386/\">有声美文：17件小事帮你轻松get更好的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835836/\">为什么身体走形之后想还原这么难？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838904/\">【跟艾美奖电影学口语】 《神探夏洛克：可恶的新娘》故事还在继续</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839685/\">BBC记者这画风！高颜值有腹肌成迷妹收割机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842312/\">27只熊猫宝宝齐亮相是何体验 老外都被萌化了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839931/\">公侯伯子男傻傻分不清？2分钟看懂英国贵族制</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p845735/\">快来看老外是如何说“怂”的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p840715/\">威廉凯特加拿大之行 小公主蹦出了第一个单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p829518/\">职业对对碰：预测你的另一半是什么职业的？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "容易紧张？专业运动员教你如何应对！"
 }
]