[
 {
  "date": "2017-09-16 09:00", 
  "link": "http://www.hjenglish.com/new/p1211549/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1211549/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>Hurricane Harvey. Hurricane Irma. Hurricane Sandy. The names for tropical storms might sound cutesy, but they&rsquo;re not random.</p>\n\n<p>哈维飓风。厄玛飓风。桑迪飓风。热带风暴的名字听起来很可爱，但它们可不是随机取的。</p>\n\n<p>Originally, hurricanes in the West Indies were named after the saint&rsquo;s day when the storm hit, according to the NOAA. For instance, there have been two Hurricane San Felipes in Puerto Rico&mdash;one that hit on September 13, 1876, and another that same date in 1928.</p>\n\n<p>据NOAA的消息，最初西印度群岛的飓风都是在圣日来袭的，所以人们就以飓风来袭那天圣日的名字来命名飓风。比如，在波多黎各就有两个叫圣菲利普斯的飓风，一个是发生在1876年9月13日，另一个发生在1928年的同一日期。</p>\n\n<p>By the 1900s, an Australian meteorologist started a new system. Instead of naming hurricanes after saints, he started using women&rsquo;s names, and the United States followed suit in 1953. By 1979, men&rsquo;s names were added to the mix. So how do meteorologists pick which name to use?</p>\n\n<p>到了20世纪，一个澳大利亚的气象学家发明了新的命名方法。他不再用圣人的名字命名飓风，而是开始使用女性的名字。美国从1953年开始也如此效仿。到了1979年，男性的名字也被加入了其中。那么，气象学家是如何选择用哪个名字的呢?</p>\n\n<p>The World Meteorological Organization comes up with a list of names way before the storms hit. The group has six lists with 21 names each&mdash;one for every letter except Q, U, X, Y, and Z&mdash;to be used each year in the Atlantic. So some of the next Atlantic hurricane names you can expect to see are Katia, Lee, Maria, and Ophelia.</p>\n\n<p>早在风暴来临之前，世界气象组织就已经列出了一份风暴名字的名单。每年给大西洋上飓风命名的名单分成六组，每组里面各有21个名字，除了Q, U, X, Y, Z以外的每个字母拥有一个以它开头的名字。所以，我们可以预见的接下来发生在大西洋的飓风的会叫卡提亚、李、玛丽亚和欧菲利亚。</p>\n\n<p>&nbsp;</p>\n\n<p>The West coast gets its names from six different lists, which include every letter except Q and U. Every time a tropical storm hits, meteorologists take the names alphabetically down that year&rsquo;s list. Some of the names for Eastern North Pacific hurricanes this year are: Hilary, Irwin, Jova and Kenneth. (If you live in a storm-prone area, learn how to prepare your house for a hurricane.)</p>\n\n<p>西海岸飓风从六个不同的姓名列表中获得名字，除了Q和u以外的每一个字母拥有一个以它开头的名字。每当热带风暴来临，气象学家就会在当年名单上按字母顺序取名。今年太平洋东北部来袭的飓风里会出现这些名字:希拉里、欧文、乔瓦和肯尼斯。(如果你生活在一个风暴频发的地方，学习如何为室内抵御飓风做准备。)</p>\n\n<p>Once six years go by, the naming starts again with the first list. For instance, the first Atlantic&rsquo;s first tropical storm was Hurricane Arlene, and that will be the name for the first hurricane in 2023, too. If there happens to be more than 21 tropical storms in one year (or 24 in the Pacific), the rest will come from the Greek alphabet, starting with Alpha and going down to Omega.</p>\n\n<p>一旦六年过去之后，命名就会再次从第一个列表重新开始。例如，第一大西洋的第一场热带风暴是飓风阿琳，这也将是2023年第一场飓风的名字。如果在一年之内发生超过21次热带风暴(对于太平洋地区来说是24次)，其余名字的将从希腊字母当中取，从阿尔法开始，一直到欧米加。</p>\n\n<p>Now that the lists are established, it&rsquo;s hard to change the names on them. The lists only change if there&rsquo;s a particularly bad storm, which is why you won&rsquo;t be seeing another Hurricane Katrina or Sandy in the future. The World Meteorological Organization decides if it will take any names off the list during its annual meeting, so no word yet on whether Harvey will make the cut for future storms.&nbsp;</p>\n\n<p>因为命名列表的存在，一般很难再去更改列表上的名字。只有一种情况下，名单会有变化，就是遇到特别严重的风暴时。这就是我们在未来不会再听到其他飓风叫卡特里娜或者桑迪的原因。世界气象组织在年度会议上决定是否要从名单上删掉任何名字，因此目前还没有关于哈维这个名字是否会从未来风暴名单上删除的消息。</p>\n\n<p>&nbsp;</p>\n\n<p>翻译：Andrea安宁</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1211549/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1211549\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1188532/\">有声双语美文：有时候，快乐不必舍近求远</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210892/\">连续一周只吃健脑食品，会怎样？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211319/\">「早茶」原来不叫 morning tea？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211936/\">“盼盼”原型熊猫离世！享年37岁打破世界纪录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211963/\">手机电池越来越不经用？这并不是你的错觉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211725/\">苹果发布会推出十周年纪念版，价格逆天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1209200/\">双语故事：自作聪明的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974442/\">有声双语美文：把时间看做投资，一切都会变</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211941/\">姐妹情深！赛琳娜接受挚友肾脏，进行移植手术</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "台风名都是怎么取的？"
 }
]