[
 {
  "date": "2017-09-16 10:00", 
  "link": "http://www.hjenglish.com/new/p1211535/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1211535/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>Selecting the right words is an essential part of communicating, whether you&rsquo;re writing a wedding speech or a technical report. You need to choose words that are appropriate for your subject matter, that pitch your message at the right level for your audience, and words that most clearly convey what you are trying to say.</p>\n\n<p>无论是在写婚礼上的演讲还是技术性的报告，选择正确的词汇都是交流的重要部分。要选择切合主题的词语传达信息给听众，同时也要选择能够最清楚地表达出想表达的内容的词汇。</p>\n\n<p>&nbsp;</p>\n\n<p>1 Choose everyday words</p>\n\n<p>1 选择日常词汇</p>\n\n<p>It is true that English has a vast and varied vocabulary. However, we mostly communicate using only a fraction of those words. A mere 3,000 are enough to make up 75 percent of all communication. They are all standard, everyday words such as tall, eat, forget, and good. Those are the words that people are most used to. So, if you use them rather than more flowery words, your writing will be easier for people to read and process.</p>\n\n<p>的确，英语有丰富多样的词汇。然而，大部分情况下我们只使用其中的一小部分进行交流。只要3000个词汇就足够完成所有交流的75%。这些词都是标准的日常用语，比如&ldquo; 很高&rdquo;、&ldquo;吃东西&rdquo;、&ldquo; 忘记&rdquo;、&ldquo;很好&rdquo;。这些都是大家最习惯使用的词语。所以，如果我们使用日常用语替代华丽的辞藻，写出来的东西将会更容易让别人阅读和消化理解。</p>\n\n<p>&nbsp;</p>\n\n<p>2 Avoid clich&eacute;s and buzzwords</p>\n\n<p>2 避免陈词滥调和流行语</p>\n\n<p>Clich&eacute;s are phrases and words which are used so often and so vaguely that they lose their original impact. For example, &lsquo;at the end of the day&rsquo;, &lsquo;mass exodus&rsquo;, &lsquo;in any way, shape, or form&rsquo;.</p>\n\n<p>Buzzwords are words or phrases, often items of jargon, that are fashionable in certain contexts, and as a result, tend to be overused and sound meaningless. For example, what does &lsquo;a holistic approach&rsquo; really mean?</p>\n\n<p>Clich&eacute;s and buzzwords can irritate readers and either distract them from your message or make them question its validity.</p>\n\n<p>&ldquo;陈词滥调&rdquo;是指那些太经常被使用而且是被模糊使用，进而失去了原有影响力的短语和词汇。例如，&ldquo;在一天结束的时候&rdquo;，&ldquo;出埃及&rdquo;，&ldquo;以任何方式、形状或形式&rdquo;。</p>\n\n<p>流行语，通常是术语，是指在特定语境中很流行，所以往往被过度使用或者听起来毫无意义的短语和词汇。例如，&ldquo;一个全面的方法&rdquo;，这个短语到底是什么意思呢?</p>\n\n<p>&ldquo;陈词滥调&rdquo;和&ldquo;流行语&rdquo;可能会激怒读者，要么让他们偏离你想要表达的信息，要么让他们质疑信息的有效性。</p>\n\n<p>&nbsp;</p>\n\n<p>3 Choose appropriate formal, neutral, and informal words</p>\n\n<p>3 选择适当的正式、中性和非正式的词汇</p>\n\n<p>English is very rich in synonyms. But very often synonyms do not mean exactly the same thing. They are used in distinct styles of writing; some are more formal; some are slangy.</p>\n\n<p>For example, dozens of words express the idea &lsquo;to steal&rsquo;, but they are all different. Just to examine three of them: purloin is definitely formal, while steal is &lsquo;neutral&rsquo;, that is to say it is neither formal nor informal. But nick is definitely informal: you would be surprised to find it in a newspaper report of a crime!</p>\n\n<p>In straightforward informative writing, it is helpful to use only neutral words.</p>\n\n<p>英语里的同义词有很多。但是，同义词并不是说这些词是完全相同的。在不同的写作风格中要使用不同的同义词，有些更加正式的，有些则更偏俗话。</p>\n\n<p>比如，有几十个单词都能表达&ldquo;偷&rdquo;的意思，但它们都是不同的。咱们就看看其中的三个：purloin（偷窃）绝对是正式的，而steal（偷）是&ldquo;中性的&rdquo;，也就是说它既不是正式的也不是非正式的。但nick（偷摸）绝对是不正式的: 要是在报纸的犯罪报道里看到这个词，你一定觉得很惊讶！</p>\n\n<p>在直白的信息写作中，只使用中性的词语是大有裨益的。</p>\n\n<p>&nbsp;</p>\n\n<p>4 There are many Englishes</p>\n\n<p>4 英语分很多种</p>\n\n<p>English is a world language with several national varieties, such as Canadian English and Australian English. The two varieties which are most often contrasted are American and British. Apart from the well-known differences in spelling between them, for instance color / colour, center / centre, there are also differences in the use of words, some of which are not obvious.</p>\n\n<p>To make sure that a particular meaning applies outside your own variety of English, it is advisable to check in a dictionary. For instance, in banking a British current account is a checking account in American English. Also, make sure your spellchecker is set to your variety of English.</p>\n\n<p>&nbsp;</p>\n\n<p>英语是一种世界语言，在很多国家有自己的变体，比如加拿大英语和澳大利亚英语。最常被对比的两种英语是美式英语和英式英语。除了众所周知的拼写差异以外，比如color / colour（颜色）和center / centre（中心），在词的使用上也有差异，其中有一些并不明显。</p>\n\n<p>为了确保某一特定的含义适用于你惯用的以外的其他种类英语，最好是在字典里查一下。例如，在银行业务中，英式英语的current account（活期存款账户）在美式英语里叫checking account （活期存款账户）。同时，确保拼写检查器设置成要使用的各种变体的英语。</p>\n\n<p>&nbsp;</p>\n\n<p>5 Use inclusive vocabulary</p>\n\n<p>5 使用包容性词汇</p>\n\n<p>It is important to respect groups in society such as people with disabilities, older people, ethnic minorities, and so forth. One way of doing this is to choose appropriate, non-stereotyping words. In particular, the words you use should be gender-inclusive and not suggest a masculine bias. There are several ways of doing this. For example, when referring to professions it is nowadays standard to avoid words that refer only to one sex, such as actress(use actor) or policeman (use police officer).</p>\n\n<p>尊重残疾人、老年人、少数民族等社会群体是很重要的。选择合适的、非刻板偏见的词语就是尊重他们的一种方式。特别是所使用的词语应该是不分性别的，而不是暗示出男性偏见。有几种方法可以做到这一点。比如，在提到职业时，现在的通用标准是避免只涉及一种性别的词，例如&ldquo;女演员&ldquo;(使用&ldquo;男演员&rdquo;)或&ldquo;警察&rdquo;(使用&ldquo;警官&rdquo;)。</p>\n\n<p>&nbsp;</p>\n\n<p>6 Enrich your vocabulary</p>\n\n<p>6 丰富你的词汇量</p>\n\n<p>By widening your vocabulary you will have more words to choose from, which means you are more likely to know a word that most precisely conveys your message. Reading is an excellent way to learn new words (as is signing up for the Oxford Dictionaries &lsquo;Word of the Day&rsquo;email). However, before you use them, be sure to check the meanings of any words that are new to you in a dictionary!</p>\n\n<p>扩大词汇量意味着你有更多可以从中选择的词汇，也就是说更有可能知道一个能够最准确地表达出你的意思的词。阅读是学习新单词的好方法(就像注册牛津词典的&ldquo;每日单词&rdquo;电邮一样)。但是，在使用新单词之前，一定要在字典中查一查这些生词的含义！</p>\n\n<p>&nbsp;</p>\n\n<p>（翻译：Andrea安宁）</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1211535/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1211535\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1188532/\">有声双语美文：有时候，快乐不必舍近求远</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211319/\">「早茶」原来不叫 morning tea？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211963/\">手机电池越来越不经用？这并不是你的错觉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211936/\">“盼盼”原型熊猫离世！享年37岁打破世界纪录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1210892/\">连续一周只吃健脑食品，会怎样？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1209200/\">双语故事：自作聪明的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211941/\">姐妹情深！赛琳娜接受挚友肾脏，进行移植手术</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1211725/\">苹果发布会推出十周年纪念版，价格逆天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p974442/\">有声双语美文：把时间看做投资，一切都会变</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何选择最恰当的英语词汇？"
 }
]