[
 {
  "date": "2013-09-18 14:00", 
  "link": "http://en.hujiang.com/new/p533562/", 
  "description": "<a href=\"http://en.hujiang.com/new/p533562/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/5a79a0475d2b41a6a03c5e436de33b77.jpg\" /></p>\n<p>\n\t<strong>Secretary-General&rsquo;s Message on International Day of Democracy秘书长国际民主日致辞</strong></p>\n<p>\n\t15 September 20132013年9月15日</p>\n<p>\n\tThis year&rsquo;s International Day of Democracy falls amid volatile political transitions in several countries, prolonged economic crisis, and dramatic demographic and social change. These events all underscore the need to strengthen people&rsquo;s voices in how they are governed &ndash; an imperative that lies at the heart of democracy.今年国际民主日来临之际，一些国家正处于动荡的政治过渡之中，经济危机旷日持久，人口和社会发生剧烈变化。所有这些事件充分说明，必须让人们对治理方式发出更强的声音&mdash;&mdash;这是处于民主核心的当务之急。</p>\n<p>\n\tDespite advances in civic engagement, apathy has become democracy&rsquo;s most insidious enemy in a growing number of societies. Inclusive participation is the antidote. It is not only an end in itself, it prepares communities, societies and entire countries to address opposing points of view, forge compromises and solutions, and engage in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/constructive\" target=\"_blank\">constructive</a> criticism and deliberations. Inclusive participation helps communities develop functioning forms of democracy for government, corporations and civil society.尽管公民参与取得了进展，但在越来越多的社会中，冷漠已成为民主最阴险的敌人。包容性参与是冷漠的解毒剂。包容性参与不但本身就是目的，而且促使社区、社会和整个国家化解对立观点，达成妥协和解决办法，开展建设性批评和讨论。包容性参与帮助各社区制定政府、公司和民间社会的民主运作形式。</p>\n<p>\n\tWe live in a new era of ever-greater possibilities for individuals to obtain information and influence decision-making, facilitated by evolving technologies. These can help people to play a more direct role in areas that I consider the most immediate global priorities for our age: reducing inequalities; preventing armed conflict and building a safer and more secure world; supporting nations in transition; empowering women and young people; and advancing sustainable development.我们生活在这样一个新时代，个人有更大的可能性借助不断发展的技术获取信息和影响决策。这些可以帮助人们在我认为是我们这个时代最紧迫的全球优先事项的各个领域发挥更直接的作用：减少不平等现象；防止武装冲突和建设一个更安全和更有保障的世界；支持转型期国家；增进妇女和青年权能；推动可持续发展。</p>\n<p>\n\tAs we strive to accelerate progress on attaining the Millennium Development Goals by the target date of 2015, we are shaping a vision for development beyond that year. Global <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/consultations\" target=\"_blank\">consultations</a> on the post-2015 development agenda &ndash; in themselves an unprecedented effort to bring people&rsquo;s voices to international policy-making &ndash; have re-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/affirm\" target=\"_blank\">affirmed</a> the importance of putting people at the heart of development. The million voices represented in the UN&rsquo;s MY World survey overwhelmingly call for open and responsive government, placing this in the top three goals they seek in a future development agenda.随着我们为在2015年目标日期之前实现千年发展目标而努力加速进展，我们正在形成2015年后的发展愿景。关于2015年后发展议程的全球协商&mdash;&mdash;这本身就是一项使国际政策的制定聆听人民声音的前所未有的努力&mdash;&mdash;重申必须以人为发展的中心。参加联合国&ldquo;我的世界&rdquo;调查的数百万人的声音强烈要求开放和顺应民意的政府，将这一要求作为他们追求的未来发展议程三大目标之一。</p>\n<p>\n\tOn this International Day of Democracy, I call on leaders to hear, respect and respond <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/appropriately\" target=\"_blank\">appropriately</a> to the voices of the people, whether expressed directly or through elected representatives. I call on the world&rsquo;s citizens to think about how they can use their voice to not only take control of their destiny, but to translate their desires and the desires of others into a better future for all.值此国际民主日之际，我呼吁各国领导人倾听、尊重并适当地响应人民的声音，无论这些声音是直接表达的，还是通过选举产生的代表表达的。我呼吁世界公民们思考，如何通过发出自己的声音，不仅掌握自己的命运，而且将自己的愿望和其他人的愿望转变成为所有人一个更加美好的未来。</p>\n<p>\n\tSpeak out. Participate. Reach out to understand and listen to those who may be weaker or more vulnerable than you. We all have an equal stake in our shared future. Today, let us commit to ensuring that each of us can and does play our part to the full.敢于说话。参与。努力了解和倾听那些可能比你更为弱势或更容易受伤害者的声音。我们所有人对我们共同的未来都有一份平等的责任。今天，让我们致力于确保我们每个人都能够而且确实充分发挥了我们的作用。&nbsp;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p533562/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p533562\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533281/\">你做到了吗？10个你必须完成的任务</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533888/\">美国姑娘上课走神 爱在大腿上作画</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533545/\">写作课堂：写篇好文的10个简单原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533820/\">夫妇24年生16名子女 英国最大家庭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533576/\">是走是留：辞职遇老板挽留怎么办</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533877/\">《生活大爆炸》质子教授获艾美奖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533448/\">看《了不起的盖茨比》学英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533826/\">报名季扫盲：四六级考试常识大测试</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533874/\">成长中可能没人告诉你的20件事</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "潘基文2013年国际民主日致辞"
 }
]