[
 {
  "date": "2014-05-13 17:00", 
  "link": "http://www.hjenglish.com/new/p611034/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/073ecd631d3c412db1836a33ed1d5ae4.jpg\" style=\"height: 311px; width: 460px;\" /></p>\n<p>\n\t&ldquo;每一个你不喜欢的现在，都是因为有一个不够努力的曾经。&rdquo;</p>\n<p>\n\t大三下学期，偶然之中在考研论坛上的一个帖子里看到这句话，然后，静思良久。</p>\n<p>\n\t其实想不到什么更好的开题，只是想说说这两年来的心路历程。</p>\n<p>\n\t<strong>篇一，人渣如我<br />\n\t</strong></p>\n<p>\n\t是的，我给自己定义为人渣。因为确实很渣。大一大二大三上，2年半的时间，我只做了一件事---玩游戏。我也头一回发现，我对游戏居然能这么热情。那是一段我不想回首，不想回望的日子。就像&ldquo;七哥&rdquo;不想回首他在网吧的那四年。我曾无数次想过，我当初要是没迷上游戏该多好，要是没迷上该多好，要是好好学习了，该多好，该多好。但是，这是没法设计的，也是没法回头的。留下的，只能是无穷的悔恨。</p>\n<p>\n\t我想，这悔恨会伴随着我一生。</p>\n<p>\n\t史铁生写过一篇杂文《好运设计》，设想你的人生是十全十美的，那该会是很完美的场景吧？是的，我曾无数次幻想过这样。我幻想自己能更帅点，能更高点，我学识能更渊博点，我体育能更好点，我唱歌能更好听点，我各方面都能更优秀点~我幻想过很多。</p>\n<p>\n\t人呐，是不能逃避生活的。你再怎么逃避，终究还是得去面对。</p>\n<p>\n\t人渣，终于决心不再做人渣。</p>\n<p>\n\t<strong>篇二，一战<br />\n\t</strong></p>\n<p>\n\t一直以来，我都没吃过什么苦，所以，吃苦，是我当时跳进考研这个&ldquo;大坑&rdquo;的最大动机。我甚至美其名曰：没有经历过考研的大学是不完美的。我不知道有多少15年即将踏上征程的孩子们真的很清楚他们是为什么要考研，是跟风、闹着玩还是真的非常想读研？也许很多人都是不明了的。不过，其实也不需要那样明了，20多岁的年纪，正是迷茫的年纪，至于未来该走什么样的路，得去硬着头皮闯才知道。所以，考研，硬着头皮上就好了，这一路，定会收获很多。</p>\n<p>\n\t一战的我，在现在的我看来是懵懂无知，天真烂漫，傻不拉几的。不过，一路下来，坚持到了最后，倒是挺欣慰。</p>\n<p>\n\t一战，是一个结束，也是另一个开始。一个我不知道该怎么去评说的开始。</p>\n<p>\n\t<strong>篇三，大学毕业----世界上最残酷的事<br />\n\t</strong></p>\n<p>\n\t13年3月，我开启了人生中第一份工作。</p>\n<p>\n\t接到录用通知的那个下午，我就大包小包抗了一堆，准备去公司附近找个地方安顿下来，然后第二天正式去报道。结果，因为路痴，我从6点找到12点，整整6个小时，我像瞎子一样到处穿梭，脚底磨出了3个血泡，肩膀也被行李袋勒出了深深的淤青。那是我第一次认识到社会的真实性。那样近在咫尺。</p>\n<p>\n\t工作定下来后，每天6点从宿舍出发，骑车20分钟到最近的公交站，然后将车锁好，然后扎进塞满人的公交。晚上8点从公交站骑车回学校。8点过后，那条小道很安静，偶尔月光够亮才能勉强看见地面，我多半都是推着车走，一边走，一边享受这难得的宁静。月光将我的影子投射到前方，拉得很长很长，顺着小道一路延伸，这样的场景，是适合静思的。我会回想高中的生活，会回想起小学的生活，会回想起某个人，会记忆起某件事，这个时候，思绪是不受掌控的，可以顺着前方的小道任意延伸。</p>\n<p>\n\t未雨绸缪，是每个人应该具备的基本准则。而我是那种怕麻烦的人，额，我想说，我狠讨厌带伞，因为如果带了没用上，伞必定会被我落在车上或者别的地方。那天照例下班回家，下车却发现毛线般的雨剑往地面上飞射着，仿佛要把这大地射穿一样。我没做什么迟疑，带上帽子，冲进雨中。在雨中骑车，耳边雨水刷刷而过的响声，伴陪着击打地面的撞击声，却也成了一种难得的韵律。我就那么一路享受着，直到大腿传来一阵剧痛，我才中断了我的意淫，Y的，谁在路上挖这么大一坑！我坐在地上捂着腿，看着倒在一边的车，我近乎歇斯底里般的喊出来：老子要二战！！！老子一定要彻底死心才罢休！！！是的，这将近2个月来，我每天脑子里都被考研充斥着，我怎么驱赶都驱赶不掉。我压抑着，我劝诫自己放下，我劝诫自己死心，安心工作，但这真的不是我能控制的。</p>\n<p>\n\t辞去工作之后，我成了无业游民，生活没了重心，我常常想逃离。那段时间，每天6点我就早早起来杀到图书馆，然后躲进最角落的地方，捧一本书，一直待到晚上9点闭馆。那段时间，我把史铁生的书来回看了好多遍，甚至有的我都能倒背如流。眼睛看累了我就看看窗外，看着经过的大一大二的孩子们脸上无忧无虑的笑颜，我竟然恍惚之间觉得我也和他们一样。我想逃离，但是我又没地儿可逃。那就逃到自己灵魂深处吧。</p>\n<p>\n\t6月25号，大学毕业。</p>\n<p>\n\t<strong>篇四，二战<br />\n\t</strong></p>\n<p>\n\t辞职的时候，我的组长语重心长地跟我说过：你要再考一次，你得考虑很多因素，有多大把握、经济方面怎么解决、心理方面是否扛得住？等等很多方面。我想我当时应该是对此很不屑的，我当时只想着，我要再狠狠折腾一番，不给自己留遗憾。我还是天真了。</p>\n<p>\n\t夏天，真的很热，是那种热到喊不出来的热。为了不影响复习效率，我在一个宾馆里租了个空调房，所谓的空调房，其实是4楼的一个小阁楼，只有半径不到20cm的一个小窗户，然后里边有个空调而已。为了攒够后面几个月的生活费，我白天找了两份家教，上午7:30--9:30，下午3:00--5:00。每天下午是真的很不想离开图书馆，因为离家教的地方挺远，得骑将近20多分钟车，所以我每天2点多就得出发，那个时候得太阳真比他妈都还毒。晚上10点回到租的房子里，那又是另一个噩梦，蒸笼，头一次深切体会到了蒸笼的含义。为了省钱，我每天只敢开3个小时的空调，一般都是扛到一两点才陪着笑让一脸不爽睡眼惺忪的老板上来开空调。那段时间我经常担心自己会猝死。</p>\n<p>\n\t暑假在家教的流转中溜溜而过，复习也开始进入了冲刺期。我也换了一个更便宜的不需要空调的房子。前后搬了三次家。我又过起了每天三点一线的生活，忙碌又充实的生活，每天早上起来，想着可以去心无旁骛的看书，心里真是知足到爆。人确实是贱，只有经历过更苦之后，只有经过比较之后，才会对当前的有更为深刻的认识。</p>\n<p>\n\t复习的日子，时间是眨眼及逝的。从9月份到10月份似乎仅仅只是一个瞬间。但有时候，时间却又是那么漫长，10月7号，我经历了一个如同一个世纪的夜晚。</p>\n<p>\n\t不知道是国庆的喜庆跟我当时的处境格格不入，还是复习太累，压得整个人踹不过气来。7号那天晚上，所有的所有都一起爆发了。看着昔日同窗们出外游玩的照片，我竟然有砸电脑的冲动。我就那么一直盯着窗外的路灯，一直看着，直看到眼睛生疼，发干。也许看了一个小时，也许看了两个小时，也许三个小时。我一遍又一遍地问自己：你为什么这么渣？别人都有不错的工作，别人都考上了研究生，别人都找到了生命中的挚爱，别人都是那么幸福，为什么只有那么悲催？我脑袋里一遍又一遍流转着《当幸福来敲门》里，克瑞斯在股票交易所的大门前看着那鱼贯而出的人们脸上灿烂幸福的笑时对自己说的：why couldn&rsquo;t I look like that?They all seem so depamhappy to me！那一刻，心情真的要爆棚到极点。我把头往墙壁上撞，希望能让自己清醒点，但越撞越晕。想哭却又发现眼睛疼得厉害。那一晚，我就这样在乱七八糟的思绪中，一直睁眼到天明，跟着手表的滴答声数到天明。</p>\n<p>\n\t早上起来的时候，对着镜子，我狠狠抽了自己两个很响的耳光。立马脸上十个指印清晰可见。然后对镜子说了句：以后别拿自己当人，这样你Y的就不会想这么多。</p>\n<p>\n\t我从没在晚上一点前睡过觉，也不知道多少次熬到更晚。有时候压力大得压得胸闷。所有的所有，我都只能自己去调节，也从来没跟谁说。别人都有自己的生活，你跟别人说了，别人也不会有你这样的感同身受。男人，心里得能扛事，再大的压力，都特么得顶着。顶过去，就好了。</p>\n<p>\n\t1月4号。逾期而至。政治考完，一片和谐。英语考完，马马虎虎。晚上睡觉的时候，我竟老想着，明天两门正常发挥，今年就没什么大问题了，然后睡得特么还挺安稳。</p>\n<p>\n\t1月5号。噩梦。</p>\n<p>\n\t我从没想过我会死在数学上。这辈子都没想到。</p>\n<p>\n\t选择填空做了一个半小时，还是有很多不确定。后边大题，看起来好像挺简单，但是一做起来，举步维艰。是的，到了后边我脑袋直接一片空白。我拼了命去平静，去稳定，但就是特娘的稳定不下来。折腾了半小时后，我就那么死死盯着面前的试卷，我竭力控制自己，头发似乎被我拔下。最后半小时，那是一种死刑犯等待被砍头的感觉。等待自己尸首分离前，跟自己脑袋的最后温存。</p>\n<p>\n\t我不知道我是怎么交的试卷，也不知道是怎么走出考场，然后怎么回到了租的房子里。整个人被我扔到了床上，我终于克制不住，嚎嚎大哭，没有声音的哭，这么多年来，第一次哭。不哭，只是未到伤心处。</p>\n<p>\n\t下午行尸走肉般去考了专业课。</p>\n<p>\n\t最后考完出来，我心里异常平静。我说：这两年来，我对得起自己这份坚持了，我完整了走过了全程。我全身心的去拼过，我毫不后悔得去付出过。我对得起&ldquo;考研人&rdquo;这三个字。也对得起自己这操蛋的青春了。</p>\n<p>\n\t花了两年时间证明一个事实：考研也许不适合我，似乎真的不适合我。但我不后悔这两年的付出。这两年，让我历练了很多，心智成熟了很多，心理强大了很多。也让我逐渐找了一个喜欢的自己。积极向上，不抱怨不诉苦，能沉下心去做一件事。</p>\n<p>\n\t史铁生写过《命若琴弦》，我想我现在就跟老瞎子差不多了。老瞎子盼星星盼月亮，终于拉断了1000根弦，最后却发现师傅放在琴弦里所谓的治眼瞎的药引子是一纸空白。他也终于明白，哪儿什么药引子。真正的药引子，就是对生活的热枕，对目标的追求。他也终于意识到自己这么多年来翻山越岭，到处说书，为了拉断1000跟弦，为了药引子，为了看看这个世界，这一路的追逐，竟然是那么的热血。</p>\n<p>\n\t个人的命运似乎也冥冥之中注定的。我似乎命中注定得历经两次考研，然后才发现：这条道不适合我。不适合，那就走别的，路还长，人生才开始。这两年经历，会让我受益一生。我也相信，未来的我，一定会比现在更优秀更优秀。</p>\n<p>\n\t谨此纪念两年考研生涯，希望更多的考研人能早日圆梦。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p611034/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p611034\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612349/\">世界最小旅馆酷似手提箱 入住仅需15欧元</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612400/\">20万年薪陪熊猫 中国最有趣工作新鲜出炉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612486/\">神剪辑！如果《冰雪奇缘》是部恐怖片 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611042/\">口语技巧：7种用英文表达“不确定”的方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611464/\">《爸爸回来了》威廉弟弟秀流利英语获称赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612369/\">美国航空小镇：家家都有私人飞机</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612121/\">男童走失 忠犬暴雨中用身体守护主人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p603218/\">变相加薪技巧：除了工资你可以提这些要求</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612353/\">《哆啦A梦》英文版将首次登陆美国</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "考研之路：我的二战，我的考研，那两年"
 }
]