[
 {
  "date": "2013-11-07 08:45", 
  "link": "http://en.hujiang.com/new/p542316/", 
  "description": "<a href=\"http://en.hujiang.com/new/p542316/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/7e5b57409635457d94c5b8d2eab09271.jpg\" /></p>\n<p>\n\tWhat can you do if you get a job offer from a company where you really want to work, but the salary they have in mind is less than you think it should be? 假如有一家你一直非常期待的公司给你发来了工作邀请，但他们给的工资达不到你所期望的水平，你该怎么办？</p>\n<p>\n\tThe job is a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/terrific\" target=\"_blank\">terrific</a> opportunity, but you believe you're worth more than what they're offering, which is barely more than what you're already making. How do you say this without seeming greedy, and without blowing your chances?工作真真是极好的，但对方给出的条件仅比你目前的收入略有提高，你相信自己应该值得拥有更多。你该如何提出加薪要求，又能避免让自己给人贪婪的印象，进而毁掉这次机会呢？</p>\n<p>\n\tI'm assuming you researched what those other jobs pay by looking at sites like Salary.com, PayScale.com, and JobNob.com, right? There's nothing wrong with that -- except that &quot;the websites don't tell you what benefits come with the position,&quot; notes Christine Mackey-Ross. As managing partner of the St. Louis office of executive recruiters Witt/Kieffer, she's a veteran of hundreds of starting pay discussions. &quot;It's not just about salary.我猜你一定是通过Salary.com、PayScale.com和JobNob.com这些网站调查了其他公司的工资水平，对吧？这么做自然没什么问题&mdash;&mdash;只是&ldquo;网站并不会告诉你一个职位享有的那些福利，&rdquo;克里斯汀-麦基-罗斯说。麦基-罗斯是猎头公司Witt/Kieffer圣路易斯办事处的主理合伙人，曾参加过数百次起薪谈判。&ldquo;不要只盯着工资。&rdquo;</p>\n<p>\n\t&quot;The benefits piece of the package can be complicated,&quot; she adds, &quot;if you look at various kinds of insurance, including life and disability, plus bonuses and stock options, all the way down to things like car allowances and health club memberships. Very few candidates really take into account the value of all those things.&quot; With that in mind, she suggests <strong>taking a second look at the whole offer, rather than just salary. It might be worth more than you think.</strong>她补充道：&ldquo;薪酬的福利部分非常复杂。看看那些各种各样的保险，比如人寿保险和伤残保险，再加上奖金和股票期权，还有汽车补贴和健身俱乐部会员资格等等。求职者们很少会将这些福利的价值考虑在内。&rdquo;因此，她建议看看全部薪酬内容，而<strong>不要仅仅关注工资本身。全部薪酬内容的价值可能远远高于你的预期。</strong></p>\n<p>\n\tBut let's suppose you've already done that, and the pay they're offering still looks too low. &quot;You certainly can ask why,&quot; says Mackey-Ross. &quot;Just be careful. Going in with the data you've collected and saying, 'According to this, my market value is X' sets the wrong tone. It's too adversarial, especially if you're negotiating with someone you'll be reporting to in the new job.&quot;不过，我们假设你已经做过这样的调查，结果他们给出的薪酬依然很低。&ldquo;你当然可以问问原因，&rdquo;麦基-罗斯说。&ldquo;但一定要小心。拿着你搜集的那些数据，然后对他们说：&lsquo;从这些数据来看，我的市场价值应该是X&rsquo;，这种做法的基调显然并不正确，对抗性太强。如果你正在与之谈判的那个人是你在新工作中的直接上司，这种做法更不可行。</p>\n<p>\n\tInstead, she suggests, &quot;Say something like, '<strong>From the market research I've done, the figure I was expecting was closer to X. Would you mind walking me through how you arrived at Y?</strong>' You want this to be a real negotiation, not a confrontation.&quot; Four other tips for boosting the odds that you'll get the pay you want:相反，她建议：&ldquo;你可以这样说：&lsquo;<strong>根据我所做的市场调查，我预期的数字更接近X。您能不能告诉我您是如何决定提供Y的呢？</strong>&rsquo;你希望进行真正的谈判，而不是对质。&rdquo;以下是其他四条建议，将帮助你增加获得理想薪酬的机会：</p>\n<p>\n\t<strong>1. Know your priorities1.明确自己的优先目标</strong></p>\n<p>\n\tMackey-Ross asks <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/candidate\" target=\"_blank\">candidates</a> to make a three-column list: What they feel they must have in order to take the offer; what is optional; and what they care least about and would be willing to give up in order to get something else. &quot;The items on this list, and which category they fall into, can vary quite a lot from one person to another,&quot; she notes. &quot;But you need to go into the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/negotiation\" target=\"_blank\">negotiation</a> knowing exactly what you really want, or need, and at what point you're willing to walk away.&quot;麦基-罗斯要求求职者们做一个列表，包括3个部分：要接受邀请必须获得的条件；哪些是可选的条件；以及哪些是他们最不关注的，并且为了得到其他东西而愿意放弃的条件。她发现：&ldquo;列表中的项目，以及各个项目所属的类别，均因人而异。但在谈判之前，你必须得知道自己到底想要什么，需要什么，以及在什么情况下你会放弃。&rdquo;</p>\n<p>\n\t<strong>2. Consider requesting a later increase2.考虑推迟加薪要求</strong></p>\n<p>\n\tIf the salary figure the company has in mind is set in stone, ask whether they'd be willing to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commit\" target=\"_blank\">commit</a> to a raise or a performance bonus in six months or a year, when you've had a chance to prove yourself in the new job. This is most likely to work if you also stress how much you want the job. &quot;Saying how excited you are about this opportunity might seem to give you less <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/leverage\" target=\"_blank\">leverage</a>, not more,&quot; Mackey-Ross notes. &quot;But it doesn't, because employers really want motivated employees.&quot;如果公司打算提供的薪酬已经板上钉钉，那么你可以问他们，如果在未来六个月或一年内，你有机会在新工作中证明自己，他们能不能提供加薪或绩效奖金。这种策略通常都会有效，因为这同时也证明了你对这份工作是多么的渴望。麦基-罗斯建议：&ldquo;说出自己对这个机会的重视，看起来可能会减少你谈判的砝码，而不是增加。但实际上并非如此，因为雇主都希望拥有积极上进的员工。&rdquo;</p>\n<p>\n\t<strong>3. Rehearse beforehand3.提前彩排</strong></p>\n<p>\n\t&quot;Lots of people have little or no negotiating experience, so the whole idea makes them nervous,&quot; Mackey-Ross says. If that applies to you (and the way you signed your question suggests it does), get all your facts and priorities together and find a friend to practice with: &quot;Have them shoot responses at you, like, 'Sorry, this is what we pay people at your level, take it or leave it,' and practice what you would say in the real discussion. The more you prepare ahead of time, the calmer you'll be when you get there.&quot;麦基-罗斯说：&ldquo;许多人只有很少、甚至完全没有任何谈判经验，所以谈判会让他们深深地陷入紧张状态。&rdquo;如果你也是这样（你问题后面的署名说明你确实有些紧张），搜集所有事实和优先目标，找一位朋友进行练习：&ldquo;让他们回答你的问题，比如&lsquo;抱歉，对于你这个级别的员工，我们只能给这么多。你要么接受，要么放弃吧。&rsquo;然后练习你自己在真实的谈判中会怎么应对。提前准备越充分，在真正谈判的时候你就会越冷静。&rdquo;</p>\n<p>\n\t<strong>4. Take the long view4.从长计议</strong></p>\n<p>\n\t&quot;Think about how this job will affect your whole career,&quot; Mackey-Ross advises. &quot;There are often intangibles -- like how great this company and this position will look on your resume, and how it could qualify you for a bigger job later -- that might be worth an 'opportunity cost' of a lower salary than you'd like in the short term.&quot;麦基-罗斯建议：&ldquo;思考一下这份工作会给你的整个职业生涯带来什么影响。一份工作通常都包括许多无形资产，比如：把这家公司和这个职位添加到你的简历中，能否提高你简历的档次？它能否让你有资格获得一个更高的职位？这些无形资产或许值得你接受短期内低于预期的工资，也就是付出一些&lsquo;机会成本&rsquo;。&rdquo;</p>\n<p>\n\tStarting pay is just that, she adds: &quot;Once you've proven what you can do for the company, your salary will almost certainly go up. You'll get other opportunities to negotiate for more money as time goes on. This isn't your last chance.&quot;她补充道，起薪并不是那么重要。&ldquo;只要你能证明自己为公司带来的价值，几乎可以肯定，你的工资定会上涨。而且，以后你还会有要求加薪的其他机会。这并不是你最后的机会。&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p542316/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p542316\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543067/\">找灵感：15个可以激发想象力的地方</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543208/\">超有爱瞬间：野生狮子拥抱救助者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543414/\">四六级改革后第一次考怎么准备？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543204/\">看乐视美剧学英语：跟破产姐妹Max 学吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543060/\">沪江网校体验班全新改版 老学员免费进班</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543287/\">五月天英文纪录片《Mayday's story》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543214/\">伦敦人欲打飞的上班 住外国更便宜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542108/\">四六级备考月启动，精彩活动等你来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543062/\">功夫之王李小龙的16堂励志课</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "跳槽揭秘：跳槽如何争取起薪大升级"
 }
]