[
 {
  "date": "2013-11-07 11:13", 
  "link": "http://en.hujiang.com/new/p431622/", 
  "description": "<a href=\"http://en.hujiang.com/new/p431622/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201211/856e8dfbb85b44ed8f3fcc3a5aa1fb38.jpg\" /></p>\n<p>\n\tSingles Day in China is the celebration -- or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mourn\" target=\"_blank\">mourning</a> -- of being unattached. Started by students in Nanjing in the mid-1990s, the date was selected in observation of its four solitary <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/digit\" target=\"_blank\">digits</a>: 11/11.中国&ldquo;光棍节&rdquo;，一个庆祝（或哀嚎）没人相伴的节日。光棍节起源于90年代中期，由南京的几位大学生创立，节日定在每年的11月11日，因为这四个光秃秃的数字，看上去像极了&ldquo;光棍&rdquo;。</p>\n<p>\n\tWhile relatively obscure in most other countries, Singles Day is likely to increase in prominence as more single men in China are unable to find female partners. According to a recent study by the Chinese Academy of Social Sciences, more than 24 million Chinese men could find themselves without <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spouse\" target=\"_blank\">spouses</a> by 2020. 虽然光棍节在其他国家的文化中看来有些难以理解，但在中国，光棍节的影响力越来越大，在中国有越来越多的单身男性找不到女朋友。据中国社会科学院最近的一项调查显示，到2020年全中国将有2400万男性找不到配偶。</p>\n<p>\n\tCelebrating Singles Day comes in many forms across the Asian nation, and like Christmas and Valentine's Day, it has become a multi-million dollar industry. 中国各地均有不同形式来庆祝光棍节的仪式。就和圣诞节、情人节一样，光棍节已经成了一门能创造几百万收益的产业。</p>\n<p>\n\tThe Fig Tree, a luxury pastry school in downtown Beijing, is offering a chocolate truffle-making course to foster &quot;fun, flirting, measuring and mixing,&quot; among singles on Thursday. 北京市中心一家叫菲格树的高级烘焙学校，从这周四起开始招收学习松露巧克力的学生。&ldquo;乐趣及情致一体、衡量及混搭并进&rdquo;是他们的宣传主题。他们招的都是单身学徒。</p>\n<p>\n\t&quot;Baking brings people together,&quot; said Lin Zhong, school owner and pastry chef. &quot;[We] invite the city's singles ... for an education in flirting and chocolate making.&quot; &ldquo;烘焙将人们的距离拉得更近&rdquo;，校长及主厨Lin Zhong说道，&ldquo;我们旨在邀请全城的单身人士&hellip;&hellip;教会他们如何边制作巧克力边调情。&rdquo;</p>\n<p>\n\tFor those with more adventurous tastes, Beijing's flagship amusement park Happy Valley is hosting a day of activities for singles, featuring games that include a singing contest entitled &quot;Bachelor's Love Song.&quot; Another activity in store: a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dedicated\" target=\"_blank\">dedicated</a> area in which singles can &quot;confess their true feelings.&quot; 对于那些更喜欢冒险的人来说，北京具有代表性的游乐园欢乐谷就将以一系列的游乐项目庆祝光棍节，其中包括一个名为&ldquo;单身情歌&rdquo;的歌唱比赛，另一个针对光棍们推出的活动叫做&ldquo;说出你的爱&rdquo;。</p>\n<p>\n\tAll of this mingling comes at a price. For every male who buys a full price ticket for $25, he may bring one female along at no cost. 以上这些游乐项目当然不会是免费的。每一位买价值25美元全价票的男士可以免费带一位女士入场。</p>\n<p>\n\tShenzhen's theme park, Splendid China, which boasts <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/miniature\" target=\"_blank\">miniature</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/replica\" target=\"_blank\">replicas</a> of many of the country's most famous landmarks, will host a vegetable hunting contest, much like an Easter egg hunt, to encourage singles to meet. The vegetables, mostly cucumbers and tomatoes, will be hidden throughout the park in a scaled-down Great Wall and bite-size Forbidden City. 深圳的一家名为&ldquo;锦绣中华&rdquo;的主题公园拥有许多世界知名地标建筑的复制品。他们将在光棍节举行&ldquo;蔬菜猎人&rdquo;比赛，就跟复活节寻彩蛋的游戏差不多，旨在让单身人士们相遇。蔬菜主要由黄瓜、番茄组成，它们将被藏在公园的各个角落，以缩小版本的长城和紫禁城为主。</p>\n<p>\n\tIn Shanghai, the city's main &quot;marriage market&quot; nestled in People's Park is teeming with more traffic than usual. Concerned parents of unmarried children posted personal ads and photos, boasting their education, salary levels and height and weight proportions. The advertisements line the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perimeter\" target=\"_blank\">perimeter</a> of the park, and many anxious parents sit along the curb, hoping to meet another set of parents to make a good match. 在上海，人民公园中赫赫有名的&ldquo;相亲市场&rdquo;一定比平时还要爆满。那些为单身孩子忧心忡忡的父母们展示着子女的个人信息、照片，夸耀他们的学历、薪水、身高、体重等各种信息。相亲广告贴满了人民公园的外围墙，而心急如焚的父母们则在旁等候着合适的人选前来与自己儿女配对。</p>\n<p>\n\tTo the west in the city of Xian, singles can <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reenact\" target=\"_blank\">reenact</a> a famous Tang Dynasty love story or learn about the principles of love at Qujiang Cave Ruins Park, which claims to be the &quot;first love-themed park in China.&quot; 往西走，在古都西安，单身人士们能参与扮演一个有名的唐代爱情故事，或在曲江寒窑遗址公园学习爱情守则，据说这是中国第一个爱情主题公园。</p>\n<p>\n\t<img height=\"274\" src=\"http://i2.w.yun.hjfile.cn/doc/201211/f158a7d0738b45949238b2c93b39fe8b.jpg\" width=\"457\" /></p>\n<p>\n\tHowever, in a society dominated by children who grow up without <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sibling\" target=\"_blank\">siblings</a> (due to China's one-child policy), finding love on Singles Day is unlikely to be as easy as a walk in the park. 然而在一个以独生子女为主的社会里（缘于中国的计划生育政策），在光棍节成功&ldquo;脱光&rdquo;可远远没有听上去这么简单。</p>\n<p>\n\t&quot;For a lot of young men, they feel that what can make them more attractive to their potential dates is their good education, a good job and a lot of money ... [and] a car and apartment <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/handy\" target=\"_blank\">handy</a> so they can attract more women,&quot; said Dr. Chang Wei, a psychologist at Beijing United Family Hospital. &quot;That leads to a lot of young men working 10-12 hours a day with no time to socialize. Parents feel they have to step in and help them find dates, and sometimes the men are okay with that.&quot; &ldquo;很多年轻男人认为，自己的教育背景、工作和钱财将决定自己在异性面前的吸引力&hellip;&hellip;如果还有车有房的话，那就在女人眼里更加抢手了，&rdquo;北京和睦家医院的心理医生常伟说道。&ldquo;这导致很多年轻男性每天工作10-12小时，连社交的时间都没有。他们的父母感到自己需要出手帮助自己孩子寻找对象，而孩子们也往往同意这样做。&rdquo;</p>\n<p>\n\tNot everyone desires to be matched up, though. In a survey of white-collar workers on popular Chinese jobs site Zhaopin.com, about 70 percent of married or committed individuals said they missed being single. 然而并不是所有年轻人都愿意被凑成对。中国知名的智联招聘网站曾进行过一项针对白领的调查显示，70%已婚或已订婚的受访者都表示：他们怀念单身时光。</p>\n<p>\n\tOnce frowned upon in China, divorce is now common, too. In 2009, more than 2.46 million couples divorced in the country, almost twice the number in 2001. 离婚在过去的中国是不大能被接受的，然而现在已变得十分普遍。2009年，中国有246万对夫妇离婚，这个数字几乎是2001年的两倍。</p>\n<p>\n\tBut like many singles in China, Alexandra Shi, an undergraduate student at Beijing Foreign Studies University, is looking for love. This year, she'll mark the day with her fellow single friends, and they will likely take one chopstick and make a wish to not be &quot;a 'single stick' anymore.&quot; Alexandra Shi 是一位来自北京外国语大学的本科学生，她和许多单身人士一样，正渴望找到真爱。今年她将和其他几位同样单身的好友一同庆祝光棍节，并且她们会拿起一根筷子，许下&ldquo;尽快摆脱单身&rdquo; 的愿望。</p>\n<p>\n\t&quot;Being single is not cool...for me, being in a relationship would do me good I guess,&quot; Shi said. &quot;But being single for now doesn't make my life miserable. Definitely don't want to celebrate next year's Singles Day though!&quot;&ldquo;单身并不酷&hellip;&hellip;对我来说，也许谈恋爱对我更有好处吧。&rdquo; Shi 小姐说道。&ldquo;虽然单身的时光也不能算痛苦，但明年这个时候，我绝对不要再过光棍节了！&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p431622/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p431622\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543414/\">四六级改革后第一次考怎么准备？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543067/\">找灵感：15个可以激发想象力的地方</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543208/\">超有爱瞬间：野生狮子拥抱救助者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543436/\">前谷歌员工吐槽：福利太好增肥严重</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543501/\">哈佛教授教你唱《两只老虎》版中国朝代歌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543204/\">看乐视美剧学英语：跟破产姐妹Max 学吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543062/\">功夫之王李小龙的16堂励志课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543287/\">五月天英文纪录片《Mayday's story》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543060/\">沪江网校体验班全新改版 老学员免费进班</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "光棍节来临：中国单身男女的心酸寻爱记"
 }
]