[
 {
  "date": "2013-11-07 14:30", 
  "link": "http://en.hujiang.com/new/p543236/", 
  "description": "<a href=\"http://en.hujiang.com/new/p543236/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/e951888512fd47eab657ec392c69c056.jpg\" /></p>\n<p>\n\t<strong>A Solutions Partnership to End Poverty--Speech at World Knowledge Forum在世界知识论坛上的发言</strong></p>\n<p>\n\tCollaborative Knowledge, Learning and Innovation as Key Accelerators协作知识、学习与创新是核心加速器</p>\n<p>\n\tSanjay Pradhan, World Bank Vice President for Change, Knowledge and Learning世界银行副行长桑贾伊&middot;普拉丹</p>\n<p>\n\tSeoul, Republic of Korea首尔，大韩民国</p>\n<p>\n\tOctober 16, 20132013年10月16日</p>\n<p>\n\tIt is an honor to be here, and to follow the steps of Jim Yong Kim, World Bank Group President, who spoke at this Forum last year.去年，世界银行集团行长金墉先生在本论坛发表讲话，今天，本人也荣幸地来到了这里。</p>\n<p>\n\tI want to talk to you about ending poverty&mdash;more specifically, since this is the World Knowledge Forum, I want to talk about how a collaborative approach to Knowledge, Learning and Innovation can become a powerful accelerator in our collective drive to end poverty.我希望与诸位探讨如何终结贫困&mdash;&mdash;具体而言，鉴于这里是世界知识论坛，本人希望在此谈谈如何通过协作的方式，让知识、学习和创新成为我们戮力同心终结贫困的强大加速器。</p>\n<p>\n\t<strong>The Ganga Problem恒河之困</strong></p>\n<p>\n\tBut first, I want to start with a story from my home country, India. The story is about the river Ganges.首先，我想以我祖国印度的故事作为开端，谈一谈恒河。</p>\n<p>\n\tThe Ganges is a sacred river, worshipped by Hindus as the Mother Ganga. The Ganga&rsquo;s waters are considered to be so pure and sacred that, when you bathe in them, it cleanses you of all your sins. The Ganga River provides 25% of India&rsquo;s water resources. More than 2500 kilometers long, it is the most heavily populated river basin in the world. For 400 million people, mostly very poor people, life and survival depend on Mother Ganga every day.恒河是一条圣河，是印度人崇拜的母亲河。人们认为在纯洁神圣的恒河水中沐浴，可以涤除所有罪孽。恒河总长2500多公里，提供了印度水资源总量的25%，是世界上人口最为稠密的流域。居住在恒河流域的四亿人口中大多数极度贫困，他们的日常起居与生存都要依赖这条母亲河。</p>\n<p>\n\tBut sadly, today, the Ganges is dying. Poorly planned rapid urbanization and industrialization have turned the Ganga into the most polluted river in the world. Every day, more than 250 million liters of untreated sewage goes right into the Ganga. The reality is that today, bathing in the Ganga, does not cleanse you. It makes you sick. Health costs in the Ganga basin alone are about $4 billion per year.但令人悲痛的是，如今的恒河却奄奄一息。规划不良、快速发展的城镇化与工业化已将恒河变为全球污染最为严重的河流。每天，有2.5亿升未加处理的污水被直接排入恒河。如今，在恒河沐浴，不但无法洗去尘埃，反而会带来疾病。仅恒河一地，每年的医疗费用就要消耗约40亿美元。</p>\n<p>\n\tThe Ganga problem is not just a problem of immense magnitude. It is also a problem of immense complexity. It is not simply about cleaning a river. It is about how governments regulate, how companies make their profits, how people live their lives. The Ganga problem cuts across many different sectors&mdash;agriculture, urban management, environment, to name just a few. It also cuts across many stakeholders in society and most importantly, millions of poor people depend on the river for their lives and livelihoods.恒河问题不仅规模庞大，而且极为复杂。问题不仅关乎河流治理，而且还涉及到政府如何监管，公司如何赢利以及人民如何生活。恒河问题横跨农业、城市管理和环境等众多领域，涉及社会众多利益攸关方，且尤为重要的是，数千万贫困人口的生活与生计都有赖于这条母亲河。</p>\n<p>\n\tOther countries too increasingly face challenges that are complex, multi-dimensional, and crucial to improving the lives of the poor: for instance, creating jobs in the townships of South-Africa; or, providing access to water in Yemen. Those are problems that have no specific technical fixes&mdash;building roads and bridges alone won&rsquo;t do. They require humility, the ability to collaborate and learn from the experiences of others, and the ability to innovate and take innovations to scale.为改善贫困人口的生活，其他国家亦面临着越来越多复杂重大的跨领域挑战，例如南非的城镇就业、也门的水资源获取等问题。仅靠修路建桥等单纯的技术手段无法解决这些问题。态度谦逊、相互协作、取长补短、具备创新能力及推广创新，方是解决问题之道。</p>\n<p>\n\tThe challenge before us is how we can join forces and solve transformational problems of the magnitude, complexity and impact of the polluted Ganga? That question is at the very heart of the new World Bank Group (WBG) strategy.我们面临的挑战是，如何携手共同解决恒河污染这种规模巨大、性质复杂且影响深远的转型问题？这正是世界银行集团（世行集团）新战略的核心内容。</p>\n<p>\n\t<strong>The WBG Goals and New Strategy &ndash; The Imperative for a Solutions Partnership世行集团的目标和新战略&mdash;&mdash; 创建解决方案伙伴关系势在必行</strong></p>\n<p>\n\tLast April, the shareholders of the World Bank Group, its 188 member countries, endorsed two goals: to end, by 2030, extreme poverty &ndash; as measured by those living under $1.25 per day&mdash; and to promote shared prosperity&mdash;as measured by income gains of the bottom 40% of the population. Four days ago, at our Annual Meetings, they took the next step by endorsing a new WBG Strategy to focus relentlessly on achieving those goals in a sustainable manner. Achieving the goals requires that we achieve a deeper and faster impact in the lives of 1.2 billion people worldwide who live in extreme poverty, on less than $1.25 a day, and another 2.7 billion who remain poor and vulnerable, living on $1.25 - $4 a day. 去年4月份，世行集团的188个成员国股东通过了两项目标：到2030年终结极端贫困（以每天生活费低于1.25美元为衡量标准）和促进共享繁荣（ 以最底层40%人口的收入增长水平为衡量标准）。四天前，在世行集团年会上，成员国又进一步批准了世行集团新战略，支持世行全力以赴以可持续的方式实现这些目标。实现这些目标要求我们迅速带来深刻影响，提高12亿赤贫人口（每天生活费低于1.25美元）以及27亿贫穷弱势群体（每天生活费在1.25 - 4美元之间）的生活水平。</p>\n<a href=\"http://en.hujiang.com/new/p543236/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p543236/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p543236\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543436/\">前谷歌员工吐槽：福利太好增肥严重</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543501/\">哈佛教授教你唱《两只老虎》版中国朝代歌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543414/\">四六级改革后第一次考怎么准备？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543062/\">功夫之王李小龙的16堂励志课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543208/\">超有爱瞬间：野生狮子拥抱救助者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543067/\">找灵感：15个可以激发想象力的地方</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542108/\">四六级备考月启动，精彩活动等你来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543287/\">五月天英文纪录片《Mayday's story》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543204/\">看乐视美剧学英语：跟破产姐妹Max 学吐槽</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "世界银行副行长2013世界知识论坛发言"
 }
]