[
 {
  "date": "2013-11-07 18:24", 
  "link": "http://en.hujiang.com/new/p455434/", 
  "description": "<p>\n\t<img height=\"273\" src=\"http://i2.w.yun.hjfile.cn/doc/201301/b5ae5d0ab70e4b16899c47e799728e3a.jpg\" width=\"408\" /></p>\n<p>\n\t<strong>第一招：先要熟悉题型</strong></p>\n<p>\n\t综合能力考试分三个部分，第一部分是词汇和语法，要求考生掌握词的含义，同义词和近义词之间的区别。语法部分，检查考生分析句子的能力。第二部分是阅读，有50道选择题。第三部分是完形填空，是一篇短文20个空，每个空只能填一个单词。在实务考试中，分为外翻中和中翻外两个部分。二级和三级不同的是，有必译题和选译题。选译题二选一照顾到了专业性，一篇涉及到文科方面，一道题涉及到理科方面，考生根据自己的专业、自己的兴趣自由选择。</p>\n<p>\n\t<strong>第二招：把扩大词汇量与注重对词汇的掌握结合起来</strong></p>\n<p>\n\t综合能力检验的是对词汇量和对单词掌握的程度，就是会不会用词。掌握一定数量的词汇和具备比较扎实的语法知识是翻译的基础，没有大的词汇量根本没有办法顺利完成翻译。考试前，应该如何准备才能在短期内，让词汇量有较明显的提高呢？翻译资格考试注重实用，以考核学生对语言的综合运用能力为主。</p>\n<p>\n\t考生在掌握好基本的词汇同时，尤其值得注意的是一些固定搭配的词汇、俚语或成语，和在特定场合或在专业领域里有着不同解释的词汇。首先，可以对于词汇应先有一个大致的分类，比如，旅游类的专业词汇、政治时事方面的专业词汇等等。第二，还可以结合平时总结出来的出现频率较高的词汇作一个归类，这样复习起词汇来就更有针对性。第三，背单词合理的时间是自己的零碎时间，不是整块时间。应该理智地制定目标，我们的目的是在短期内&ldquo;识词&rdquo;，即把它熟悉到见到头脑中能反映出意思的程度，在今后使用中不断重复出现，就能牢记在心了，不要期望在短期内就能掌握并运用好一个生词。</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/tag/CATTI%E7%AC%94%E8%AF%91%E8%80%83%E8%AF%95%E8%AF%8D%E6%B1%87%E5%BF%85%E5%A4%87/\" target=\"_blank\">词汇积累：CATTI笔译考试词汇必备&gt;&gt;&gt;</a></p>\n<p>\n\t背单词要用&ldquo;多管齐下&rdquo;的方法，首先要嘴巴去读，第二手要写，第三脑子要想。把这三个方面都要做好。如果是简单的背单词，今天背一百，明天再背一百，背到一定时候就会发现脑子里还是一片生词。翻译考试是要求考生有一定数量的词汇量（三级在 8000 左右、二级在 10000 左右），但也是强调掌握词汇的质量，也就是说不仅要认识，还要能正确地使用。因此，词汇是要背，要经常复习，通过阅读和做一些翻译练习来不断地掌握词的含义和用法。在学新的单词的时候，也不要忘记把已掌握的单词弄扎实了。</p>\n<p>\n\t<strong>第三招：重点的重点&mdash;&mdash;阅读练习</strong></p>\n<p>\n\t阅读是翻译资格考试中的重点之重点，考试综合能力阅读部分对于词汇量和阅读速度都有很高的要求。在日常阅读练习时，要默读文章两到三遍，速度可以稍微快些，以了解文章的内容为主，遇到陌生的短语和生词尽量不要翻看课后的单词注解或查字典，要学会从上下文的联系来掌握他们的含义。这样的能力对学员来说至关重要，因为在将来翻译阅读的过程中，我们难免会遇到看不懂或听不懂的情况，在没有老师可以请教、没有资料可以参考的情况下，只能根据当时的情景运用猜测的方法解决问题。另外，经过动脑筋猜测这一过程，再去记忆文章后单词短语，往往印象更深，花的时间更少。</p>\n<p>\n\t考生们有必要运用一些阅读技巧，避免重复阅读，不要浪费宝贵的时间。翻译资格考试注重学生实际应用能力的考核，考试中的阅读短文来自英语国家的报刊、书籍，涉及政治、外交、贸易、科技、工业、农业等，因此考生平时的阅读范围也就要广泛。考生在复习阶段可以多熟悉这几类的新闻报道内容，对近期发生的新闻事件做到心中有数。在平时阅读中，选材要结合考试的要求和自己的实际情况，不可太简单，也不能超出自己的水平太多；还要注意对文章进行分段，总结段义，结合注释，精读文章。</p>\n<p>\n\t了解了文章的大意之后，就可以从对文章进行细致地研读了，一方面要吃透句型结构、词语的搭配、固定短语在句子中的用法，另一方面也不要忘了结合上下文反复体会每一句乃至每一段的含义。我在精读难度较大的文章时，碰到难以理解的句子就常常回溯到句子所在段落的开头，琢磨上文与此句的关系，有时也会继续读下去，从下文中找到理解此句的线索。如果能够坚持以上下文作为学习的支柱，将来对文章思想内容的整体把握能力就会有很大提高，阅读理解能力自然也就增强了。当然，做到这点的前提是要具备一定的词汇量，否则也无法从上下文里找线索了。</p>\n<p>\n\t在此需要强调的是，考生还要阅读一些中文资料，丰富和扩大知识面，同时也能提高自己的中文词汇量和表达水平，为外翻中做准备。</p>\n<p>\n\t精读文章的同时，应该做点短语翻译、介词填空、短文填空，这对巩固语法知识、提高知识运用水平很有帮助。这样的练习题很多，可以从专业八级考试用书、外文出版社出的全国翻译资格考试用书里也有不少的练习题。通过这些练习，进一步加深自己对词的用法和考试技巧的了解，也可以提高考试的速度和准确度。</p>\n<p>\n\t准备完形填空和阅读理解题时，也需要将以前试题的相应题目逐一分析、总结。对于完形填空来说，可以总结一下哪些语法结构和搭配常在试题中出现，这些结构和搭配出现在试题里的时候，上下文一般会出现什么语言标志等等。完形填空更多地是考语感，考的是对文章理解的程度和准确度、考的是对一些介词和连词的理解和掌握的程度。</p>\n<p>\n\t<strong>第四招：翻译实务部分</strong></p>\n<p>\n\t笔译考试考的是实用性和实际的翻译能力，所以在笔译实务选材上，英译中方面更多的是选自英语国家的原文，更集中在英美人士写的文章。中译英一般来自中国的报刊、书籍发表的原文，大家准备的时候有所侧重，尤其是要注意掌握关于中国情况的基本知识、一些从中文翻译介绍给国外、世界的其他国家人看的报刊、杂志方面的材料。</p>\n<p>\n\t由于客观条件的限制和以往一些对翻译的错误理解，很多人在英语学习的过程中很少或根本就没有进行过系统的翻译训练，更缺乏对翻译基本要求、过程以及翻译标准等一些常识的基本了解，因此在考前复习一筹莫展，无从下手，考试中也不知道如何是达到要求。任何事情都有其内在的规律，翻译也不例外。</p>\n<p>\n\t翻译不是简单的语言符号的变化，绝对不是字对字的简单又机械的对上就可以了，而是两种语言所代表的文化之间的转换。这个考试就是考考生对翻译的理解和具体的翻译过程中的两门语言间的处理能力。翻译实际上是一个转换人思维的过程，翻译出来是英文，就应该用英文去思考，绝对不能用汉语去思考。</p>\n<p>\n\t用汉语思考出来的句子肯定是受母语干扰的，经常想一想英美人会怎么说，翻译出来的句子才到位。这说起来是几句话，但要做到，非下苦功夫不可，需要大量的阅读来提高自己的语感，没有大量和广博的阅读，是不可能做好翻译的，无论是笔译还是口译，都需要平时的积累。一个词，一个句子的积累。经过多年的磨练和积累，才能悟出来什么是翻译，怎么样才是个好的译文，才能使自己的译文达到一个较高的层次。</p>\n<p>\n\t因此，考生在备考时应通过大量的翻译实践，来体会和掌握一些英译汉过程中经常采用的翻译技巧，更应注意细心地体会英语和汉语之间的差异，总结其中的翻译规律，同时要特别注意考试的目的和要求。但要切记，考试不是唯一的目的，掌握翻译的要求、翻译的标准和基本的方法、具备了翻译的能力才是根本目的。</p>\n<p>\n\t外语和中文之间的翻译是两种语言之间的转化，不仅要求有一定的扎实的外语基础，同样也要求汉语的水平要高。内容和风格上要忠实原文，要&ldquo;信&rdquo;，无论中译英还是英译中，首先要传达意思，外译中最后是给中国人看的，中文表达要符合中国人的习惯。外翻中的稿件，正确理解原文不言而喻是非常重要的，理解是基础，作不好英译中的首要问题是对原文理解不透，英语文章同样也有它的背景知识和背后的深层意思，这往往是中国人很难吃透和把握好的。作者写这篇文章的目的是什么，你对背景知识是否了解，是否做了研究、分析，有的时候还要阅读一些有关的书籍和文章来更好地把握原文作者所处的时代和文化背景，对原文作者要有更多的了解。第二是在表达上要流畅。在充分理解了原文及其有关的背景的基础上，原文意思的掌表达就是关键了。</p>\n<p>\n\t如果原文是一篇很美的散文，如果翻译中文水平不高，译文就会成为一杯白开水。翻译过来的汉语常常有一种外语的味道，很别扭，需要润色，符合汉语的表达习惯，表达如同写一篇汉语作文！要在基本忠实原文的风格和文化、历史背景的情况下，有意识地发挥自己的写作能力来表达所理解的语义。</p>\n<p>\n\t因此 ，考生在复习时也应该注意训练自己的汉语的学习和汉语表达能力的提高。学习外语的学生往往会忽视中文的学习，这是目前存在的一个通病。在很多目前译文和考生的考试答卷中，存在使用汉语表达能力差、用词不准、译文疙疙瘩瘩、违反汉语表达习惯和基本常识等现象。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p455434/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p455434\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543436/\">前谷歌员工吐槽：福利太好增肥严重</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543501/\">哈佛教授教你唱《两只老虎》版中国朝代歌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543062/\">功夫之王李小龙的16堂励志课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543414/\">四六级改革后第一次考怎么准备？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p431622/\">光棍节来临：中国单身男女的心酸寻爱记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p542108/\">四六级备考月启动，精彩活动等你来！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543287/\">五月天英文纪录片《Mayday's story》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543388/\">15大原因总结 为啥你没空休息放松</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543208/\">超有爱瞬间：野生狮子拥抱救助者</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "CATTI备考经验分享：高分四招轻松备考CATTI"
 }
]