[
 {
  "date": "2013-09-17 08:30", 
  "link": "http://en.hujiang.com/new/p533568/", 
  "description": "<a href=\"http://en.hujiang.com/new/p533568/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/2529b3f6c8714f72a3751c5de813f146.jpg\" /></p>\n<p>\n\tMoscow&mdash;Recent events surrounding Syria have <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prompt\" target=\"_blank\">prompted</a> me to speak directly to the American people and their political leaders. It is important to do so at a time of insufficient communication between our societies.如今围绕着叙利亚发生的种种事件推动着我向美国人民和政治领袖直接对话，尤其是在我们两个社会间欠缺沟通的时候。</p>\n<p>\n\tRelations between us have passed through different stages. We stood against each other during the cold war. But we were also allies once, and defeated the Nazis together. The universal international organization&mdash;the United Nations&mdash;was then established to prevent such devastation from ever happening again.我们两个国家的关系经历了不同的阶段。冷战时，我们互相对抗；但我们也曾是盟友，共同击败纳粹。国际组织&mdash;&mdash;联合国&mdash;&mdash;也是为了防止此类冲突而成立的。</p>\n<p>\n\tThe United Nations&rsquo; founders understood that decisions affecting war and peace should happen only by consensus, and with America&rsquo;s consent the veto by Security Council permanent members was enshrined in the United Nations Charter. The profound wisdom of this has underpinned the stability of international relations for decades.联合国的建立者们明白，涉及战争与和平的决策应该在共识下进行，由安理会投票体现联合国宪章精神。这种智慧博大精深，在几十年来为国际关系的稳定奠定了基础。</p>\n<p>\n\tNo one wants the United Nations to suffer the fate of the League of Nations, which collapsed because it lacked real leverage. This is possible if influential countries bypass the United Nations and take <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/military\" target=\"_blank\">military</a> action without Security Council authorization.没有人希望联合国遭遇国际联盟的下场，1946年国际联盟的解散正是因为它缺乏真正的杠杆作用。而如果一些有影响力的国家绕过联合国，在未获得安理会授权之下发动军事攻击，联合国可能也会重蹈国际联盟之覆辙。</p>\n<p>\n\tThe potential strike by the United States against Syria, despite strong opposition from many countries and major political and religious leaders, including the pope, will result in more innocent victims and escalation, potentially spreading the conflict far beyond Syria&rsquo;s borders. A strike would increase violence and unleash a new wave of terrorism. It could undermine multilateral efforts to resolve the Iranian nuclear problem and the Israeli-Palestinian conflict and further destabilize the Middle East and North Africa. It could throw the entire system of international law and order out of balance.美国即将对叙利亚发动的军事攻击，就遭到了许多国家、主要政治、宗教领袖的强烈反对。军事干预将导致更多无辜的受害者和暴力升级，甚至这将蔓延至叙利亚边境。一次军事打击可能会引发暴力冲突以及新一轮的恐怖主义浪潮。它可能会破坏多方解决伊朗核问题和巴以冲突的努力，并进一步摧毁中东北非地区。它甚至可能会引发整个国际法体系的失衡。</p>\n<p>\n\tSyria is not witnessing a battle for democracy, but an armed conflict between government and opposition in a multireligious country. There are few champions of democracy in Syria. But there are more than enough Qaeda fighters and extremists of all stripes battling the government. The United States State Department has designated Al Nusra Front and the Islamic State of Iraq and the Levant, fighting with the opposition, as terrorist organizations. This internal conflict, fueled by foreign weapons supplied to the opposition, is one of the bloodiest in the world.叙利亚的冲突并未是为民主而战，而是一场政府和不同国家反对派的武装冲突。在叙利亚，几乎没有民主的获胜者，倒是会出现更多&ldquo;基地&rdquo;组织成员和极端分子与政府为敌。美国国务院已经确定一些恐怖组织与反对派为伍，这场反对派使用着国外武器援助的内部冲突，是世界上最血腥的场景之一。</p>\n<p>\n\tMercenaries from Arab countries fighting there, and hundreds of militants from Western countries and even Russia, are an issue of our deep concern. Might they not return to our countries with experience acquired in Syria? After all, after fighting in Libya, extremists moved on to Mali. This threatens us all.来自阿拉伯国家的雇佣军在那里战斗，数百名西方国家甚至俄罗斯的武装分子也在那里。这引发了我们严重关切。他们会不会在叙利亚获得战斗经验后返回国家？毕竟，曾在利比亚战斗过的极端分子已经潜进马里。这是对我们所有人的威胁。</p>\n<p>\n\tFrom the outset, Russia has advocated peaceful dialogue enabling Syrians to develop a compromise plan for their own future. We are not protecting the Syrian government, but international law. We need to use the United Nations Security Council and believe that preserving law and order in today&rsquo;s complex and turbulent world is one of the few ways to keep international relations from sliding into chaos. The law is still the law, and we must follow it whether we like it or not. Under current international law, force is permitted only in self-defense or by the decision of the Security Council. Anything else is unacceptable under the United Nations Charter and would constitute an act of aggression.从一开始，俄罗斯就主张和平对话，让叙利亚人为自己的未来制定一个妥协方案。我们不会保护叙利亚政府，但国际法会。我们需要通过联合国安理会在今天复杂动荡的世界中维持治安和秩序，这是避免国际关系陷入混乱的为数不多的途径之一。国际法就是法律，无论喜欢与否，我们都必须遵循。根据现行国际法，军事干预仅在自卫或由安理会批准后才可施行。在联合国宪章之下的其他任何行为都是不可接受的，甚至可能构成侵略。</p>\n<p>\n\tNo one doubts that poison gas was used in Syria. But there is every reason to believe it was used not by the Syrian Army, but by opposition forces, to provoke intervention by their powerful foreign <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/patrons\" target=\"_blank\">patrons</a>, who would be siding with the fundamentalists. Reports that militants are preparing another attack &mdash; this time against Israel &mdash; cannot be ignored.没有人怀疑叙利亚发生了化学武器袭击。但仍有充分的理由相信，使用化武的并非政府军，而是反对派武装在外国援助的情况下煽动局势。还有报道称，武装分子正在酝酿另一次袭击&mdash;&mdash;这次是针对以色列。</p>\n<p>\n\tIt is alarming that military intervention in internal conflicts in foreign countries has become commonplace for the United States. Is it in America&rsquo;s long-term interest? I doubt it. Millions around the world <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/increasingly\" target=\"_blank\">increasingly</a> see America not as a model of democracy but as relying solely on brute force, cobbling coalitions together under the slogan &ldquo;you&rsquo;re either with us or against us.&rdquo;令人震惊的是，军事干预他国内部冲突似乎已成为美国的家常便饭。这是美国的长期利益吗？我对此表示怀疑。世界上数百万人越来越发现，美国不再是民主典范，而是依靠蛮力、联合盟友号召&ldquo;你要么支持我们，要么就是反对我们&rdquo;的国家。</p>\n<p>\n\tBut force has proved ineffective and pointless. Afghanistan is reeling, and no one can say what will happen after international forces withdraw. Libya is divided into tribes and clans. In Iraq the civil war continues, with dozens killed each day. In the United States, many draw an analogy between Iraq and Syria, and ask why their government would want to repeat recent mistakes.然而，武力已被证明无效且毫无意义。阿富汗局势仍旧混乱，没有人能够预测国际部队撤出后会发生什么。利比亚被部落和党派瓜分。内战继续在伊拉克蔓延，每天都有数十人遇害。在美国，许多人都将伊拉克和叙利亚作类比，质问政府为何一而再再而三犯同样的错误。</p>\n<p>\n\tNo matter how targeted the strikes or how sophisticated the weapons, civilian casualties are inevitable, including the elderly and children, whom the strikes are meant to protect.无论军事打击多么有针对性，武器有多么精良，平民的伤亡都是是不可避免的，包括老人和儿童，而军事打击最初的本意是为了保护他们。</p>\n<p>\n\tThe world reacts by asking: if you cannot count on international law, then you must find other ways to ensure your security. Thus a growing number of countries seek to acquire weapons of mass destruction. This is logical: if you have the bomb, no one will touch you. We are left with talk of the need to strengthen nonproliferation, when in reality this is being eroded.世界多国仍疑虑重重：如果你不能指望国际法，那你必须寻找其他的方式保卫安全。因此越来越多的国家通过获得大规模杀伤性武器自卫。尽管我们不断加大禁止核武器扩散的对话，但这一现实问题仍日渐突出。</p>\n<p>\n\tWe must stop using the language of force and return to the path of civilized diplomatic and political settlement.<span style=\"line-height: 1.8em;\">我们必须停止用武力的手段，应转而寻求文明的外交政治途径。</span><span style=\"line-height: 1.8em;\">　</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tA new opportunity to avoid military action has emerged in the past few days. The United States, Russia and all members of the international community must take advantage of the Syrian government&rsquo;s willingness to place its chemical arsenal under international control for subsequent destruction. Judging by the statements of President Obama, the United States sees this as an alternative to military action.在过去的几天里已经出现了一个新的避免军事行动的机会。美国、俄罗斯和国际社会的所有成员必须在叙利亚政府的意愿下将化学武器转至国际控制后销毁。从奥巴马总统的声明看来，美国认为这可以替代军事行动。</p>\n<p>\n\tI welcome the president&rsquo;s interest in continuing the dialogue with Russia on Syria. We must work together to keep this hope alive, as we agreed to at the Group of 8 meeting in Lough Erne in Northern Ireland in June, and steer the discussion back toward negotiations.我欢迎美国总统保持与俄罗斯就叙利亚局势继续对话的兴趣。我们必须共同努力，比如今年6月我们参加G8峰会时进行谈判。</p>\n<p>\n\tIf we can avoid force against Syria, this will improve the atmosphere in international affairs and strengthen mutual trust. It will be our shared success and open the door to cooperation on other critical issues.如果我们可以避免对叙利亚动用武力，这将会提高国际事务中互信的氛围。这将是我们共同的成果，也为今后其他棘手的国际事务打开了合作的大门。</p>\n<p>\n\tMy working and personal relationship with President Obama is marked by growing trust. I appreciate this. I carefully studied his address to the nation on Tuesday. And I would rather disagree with a case he made on American exceptionalism, stating that the United States&rsquo; policy is &ldquo;what makes America different. It&rsquo;s what makes us exceptional.&rdquo; It is extremely dangerous to encourage people to see themselves as exceptional, whatever the motivation. There are big countries and small countries, rich and poor, those with long democratic traditions and those still finding their way to democracy. Their policies differ, too. We are all different, but when we ask for the Lord&rsquo;s blessings, we must not forget that God created us equal.我与奥巴马总统的个人和工作关系的互信程度正在提高。我对此表示感激。我仔细地研究了他本月10日发表的全国讲话。我并不同意他所说的美国特殊主义的观点，他说，美国的政策使&ldquo;美国不同，令我们与众不同&rdquo;。怂恿人们认为自己特殊是非常危险的事，无论出于何种动机。世界上有大国和小国，富国和贫国；有民主化成熟的国家与正在寻找民主之路的国家。他们的政策也不尽相同。我们都是不同的，但当我们寻求上帝的祝福时，我们不能忘记，上帝待众生平等。&nbsp;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p533568/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p533568\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531852/\">《老友记》13个最感人的瞬间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533281/\">你做到了吗？10个你必须完成的任务</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533448/\">看《了不起的盖茨比》学英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532556/\">从萌宝宝身上学到的21个人生道理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">很洗脑！挪威神曲《狐狸之歌》走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531022/\">秋天就要来了！10大秋季经典时尚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533352/\">美国忠犬报信主人 揭发保姆虐待婴儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533548/\">网络快餐爱情：224条推特就能相爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533285/\">英国票选最丑动物 深海水滴鱼夺冠</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "普京在《纽约时报》发表的公开信"
 }
]