[
 {
  "date": "2013-09-17 16:57", 
  "link": "http://en.hujiang.com/new/p533820/", 
  "description": "<a href=\"http://en.hujiang.com/new/p533820/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/4195935fb5ba4dc88a3d7af14bf9b28d.jpg\" /></p>\n<p>\n\tBritain&rsquo;s biggest family is about to get bigger, as mother Sue Radford is expecting her 17th child.随着妈妈苏&middot;拉德福怀上第17个宝宝，英国最大规模家庭中的人数将进一步增加。</p>\n<p>\n\tThe baker's wife is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pregnant\" target=\"_blank\">pregnant</a> just 11 months after giving birth to her son Casper and she and her husband Noel are expecting the latest addition to their family next April.苏的丈夫诺尔是个面包师，11个月前他们刚刚迎来小儿子卡斯珀的降生，现在却发现苏又怀孕了。等到明年4月这个大家族将再添新丁。</p>\n<p>\n\tThe couple, from Morecambe, in Lancashire, don't know whether it will be a boy or a girl but say they are &quot;absolutely thrilled&quot; by the news.这对生活在兰开夏郡莫克姆的夫妇还不知道胎儿是男是女，但他们说听到再次怀孕的消息，二人&ldquo;兴奋极了&rdquo;。</p>\n<p>\n\tTheir eldest, Chris, is 24, and is followed by Sophie, 19, Chloe, 18, Jack, 16, Daniel, 14, Luke, 12, Millie, 12, Katie, 10, James, nine, Ellie, eight, Aimee, seven, Josh, five, Max, four, Tillie, three, Oscar, two and Casper, 11 months.他们最大的孩子是24岁的克里斯，接下来是19岁的索菲、18岁的克洛伊，16岁的杰克、14岁的丹、12岁的尼尔、12岁的卢克、12岁的米莉、10岁的凯蒂、9岁的詹姆斯、8岁的艾丽、7岁的艾米、5岁的约什、4岁的迈克斯、3岁的蒂利、2岁的奥斯卡、11个月的卡斯珀。</p>\n<p>\n\tMrs Radford wrote on Facebook after her 12-week scan: &quot;We are so excited to announce Radford baby 17 will be joining this family in April.&quot;肚子里的宝宝现在已经有12周大了，拉德福夫人做过扫描后在脸书上写道：&ldquo;我们很兴奋地向大家宣布，第17位宝宝将于四月加入这个大家庭。&rdquo;</p>\n<p>\n\t&quot;As you can imagine, the children are so excited. Little Tilly said to me: 'Mummy you have a baby in your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tummy\" target=\"_blank\">tummy</a>'. It was so sweet.&quot;&ldquo;你可以想象出孩子们有多兴奋，小蒂利还对我说：&lsquo;妈妈肚肚里有宝宝。&rsquo; 这真是太可爱了。&rdquo;</p>\n<p>\n\tBut she added: &quot;I feel so sick. Whoever named it morning sickness was lying. Try morning, noon and night sickness.&quot; The couple, who own a bakery, live in a former children's home and use a minibus to get around.但她又写道：&ldquo;我现在总是感到恶心。把这种现象称为早孕反应的人是个骗子，因为不仅是早上想吐，中午、晚上都一样恶心。&rdquo; 这对夫妇开着一家烘焙店，住在儿童之家改造的房子里，靠一辆小型巴士四处出游。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/72a8a179fe7943c79bd1c89fa67f8ae7.jpg\" /></p>\n<p>\n\tMrs Radford first fell pregnant when she was 14 and she and her then boyfriend decided to keep the child as they had both been given up for adoption. The couple married four years later and second child Sophie soon arrived.拉德福夫人第一次怀孕时仅仅14岁，但她和那时的男友决定留下这个孩子，因为他们两人就是被遗弃后由他人领养长大的。四年后二人结婚，马上有了第二个孩子索菲。</p>\n<p>\n\tTheir youngest child, Casper, was born last October weighing 8b 8oz and the labour lasted just 16 minutes. Not long after his birth, Mrs Radford - who has on average had a baby every 17 months over the past 23 years &ndash; said that she wanted more children.这对夫妇最小的孩子是卡斯珀，去年十月出生，体重8磅8盎司，整个分娩过程只持续了16分钟。在过去的23年里，拉德福夫人平均17个月就生一个孩子。此后不久，她还说希望能有更多孩子。</p>\n<p>\n\tThe pair also became grandparents at the end of last year when Sophie gave birth to her daughter Daisy.去年年底他们的女儿索菲生下孩子黛西，这对夫妇当上了外公外婆。</p>\n<p>\n\tA family friend said: &quot;They are a lovely family and the children are so well behaved. They are obviously great parents.&quot;熟知这个家庭的一位朋友说：&ldquo;这是非常有爱的一家子，孩子们也都很乖很听话。显然他们特别会教育孩子。&rdquo;</p>\n<p>\n\tThe family rose to fame in 2011 when they were featured on Channel 4's 15 Kids and Counting.2011年，美国第四频道《15 Kids and Counting》节目报道了这个家庭，他们便一举成名。</p>\n<p>\n\tOther large British broods include Derek and Debbie Simpson, from East Kilbride, who have 13 children, and the Hanns from Dundee, who have 12.在英国还有其他子女众多的家庭，包括东基尔布莱德市的德雷克&middot;辛普森和黛比&middot;辛普森一家有13个孩子，邓迪市的汉斯一家也有12个孩子。</p>\n<p>\n\tThe world's largest family is said to be from Baktwang, India, where father Ziona Chana, has 94 children by 39 different wives.据说世界上最大的家庭在印度Baktwang地区，这名叫齐奥纳&middot;查纳的印度男子有39个妻子和94个孩子。</p>\n<p>\n\t<strong>最新后续：<br />\n\t</strong></p>\n<p>\n\tThe parents at the head of Britain's biggest family admitted to being 'utterly devastated' today after losing their 17th baby. Sue Radford went for her 12-week scan this morning only to find the child due in April had died.英国最大家庭的这对父母今日坦承，失去了第17个孩子让他们&ldquo;伤心欲绝&rdquo;。苏&middot;拉德福在今晨前去拿12周大宝宝的扫描结果，结果发现本来预产期为明年四月的孩子已经死了。</p>\n<p>\n\t'It's with such sadness that we have to say our beautiful baby's heartbeat stopped two days ago, we are utterly devastated beyond words,' they said in a statement today.他们在今天发表的声明中表示：&ldquo;我们非常伤心地告知大家，我们的宝宝在两天前心脏停止了跳动，我们的痛苦和伤心无法用言语形容。&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p533820/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p533820\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533281/\">你做到了吗？10个你必须完成的任务</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533448/\">看《了不起的盖茨比》学英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533548/\">网络快餐爱情：224条推特就能相爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">很洗脑！挪威神曲《狐狸之歌》走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531022/\">秋天就要来了！10大秋季经典时尚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533471/\">新技能科普：如何快速认出名家画作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532609/\">下班能准点走么？8招让你到点就走</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">走好英语学习第一步：就从新概念开始</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532602/\">成为超级演说家：9分钟学会9大秘籍</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "夫妇24年生16名子女 英国最大家庭"
 }
]