[
 {
  "date": "2016-07-14 11:56", 
  "link": "http://www.hjenglish.com/new/p795406/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/12bab151a52343b3a1261cb4374bcb84.gif\" /></p>\n<p>\n\t中国外长王毅就所谓南海仲裁庭裁决结果发表的谈话Remarks by Chinese Foreign Minister Wang Yi on the Award of the So-called Arbitral Tribunal in the South China Sea Arbitration</p>\n<p>\n\t今天，一个临时组建的仲裁庭，就菲律宾前任政府单方面提起的南海仲裁案作出所谓裁决，企图损害中国在南海的领土主权和海洋权益。就此，中国外交部已经发布声明，表明中方不接受、不承认仲裁裁决的严正立场。同时，中国外交部还受权发布了《中华人民共和国政府关于在南海的领土主权和海洋权益的声明》，郑重阐述了中国在南海享有的领土主权和海洋权益。在此基础上，我愿进一步阐明中方的态度：Today, an Arbitral Tribunal, put together on a temporary basis, issued a so-called award on the South China Sea arbitration, which was unilaterally initiated by the former government of the Philippines, in an attempt to undermine China&rsquo;s territorial sovereignty and maritime rights and interests in the South China Sea. Responding to such a move, the Chinese Foreign Ministry issued a statement, affirming China&rsquo;s staunch position of non-acceptance and non-recognition of the award. At the same time, the Foreign Ministry was also given authorization to issue the Statement of the Government of the People&rsquo;s Republic of China on China&rsquo;s Territorial Sovereignty and Maritime Rights and Interests in the South China Sea to solemnly reaffirm China&rsquo;s territorial sovereignty and maritime rights and interests in the South China Sea. It is on those bases that I elaborate on China&rsquo;s proposition as follows.</p>\n<p>\n\t第一，南海仲裁案从头到尾就是一场披着法律外衣的政治闹剧，这一本质必须予以彻底的揭露。First, the South China Sea arbitration is completely a political farce staged under legal pretext. Such a nature must be exposed for everyone to see.</p>\n<p>\n\t菲律宾前任政府在某些域外势力的策划操纵下，不经当事方同意，背弃通过双边谈判协商解决争端的协议，违反《南海各方行为宣言》中的承诺，单方面提起所谓仲裁案。其目的显然不是为了妥善解决中国与菲律宾之间的争议，而是意在侵犯中国的领土主权和海洋权益，损害南海地区的和平与稳定。对于这样一个程序和法律适用牵强附会，证据和事实认定漏洞百出的仲裁案，中国人民根本不会接受，国际上一切主持公道的人们也都不会认同。Plotted and manipulated by certain forces outside the region, the former government of the Philippines unilaterally initiated the arbitration with no consent of the other party. Such an act ran counter to the agreement previously reached between the two sides to resolve disputes through bilateral negotiation and consultation. It also violated the commitment the Philippines made in the Declaration on the Conduct of Parties in the South China Sea (DOC). Its purpose is clearly not to seek proper settlement of disputes with China, but to violate China&rsquo;s territorial sovereignty and maritime rights and interests and put peace and stability in the South China Sea in jeopardy. The arbitration was conducted according to unwarranted procedure and application of law, and was based on flawed evidence and facts. Such as it is, it will never be accepted by the Chinese people. Nor will it be recognized by anyone in the world who stands on the side of justice.</p>\n<p>\n\t第二，中国不接受、不参与仲裁，是在依法维护国际法治和地区规则。Second, China&rsquo;s position of non-acceptance and non-participation is aimed at upholding international rule of law and rules of the region.</p>\n<p>\n\t国际法赋予各国自主选择争端解决方式的权利；《联合国海洋法公约》规定成员国有权排除强制性管辖程序；中国与东盟十国签署的《南海各方行为宣言》明文规定应由直接当事国通过对话谈判来解决具体争端。因此，中国选择不接受、不参与仲裁，具有充分的法理依据，符合国际海洋法制度规范，完全是在依法行事。According to international law, each country has the right to choose on its own will the means of dispute settlement. The United Nations Convention on the Law of the Sea (UNCLOS) gives the State Parties the right to exclude relevant disputes from the application of compulsory dispute settlement procedures. The DOC signed by China and the ten ASEAN countries manifestly stipulates that relevant disputes should be resolved by countries directly concerned through dialogue and negotiation. China&rsquo;s non-acceptance of and non-participation in the arbitration is solidly based on international law, and is consistent with the norms and rules of the international law of the sea. China is acting in strict accordance with the law.</p>\n<p>\n\t仲裁庭作出的所谓裁决侵犯了中方的合法权利，挑战了尊重主权和领土完整的国际法准则，损害了国际海洋法律制度的严肃性和完整性，冲击了以《南海各方行为宣言》为基础的地区规则。仲裁庭的成立缺乏合法性，对本案不具管辖权，其裁决明显扩权、越权，不可能产生任何法律效力。The award given by the Arbitral Tribunal violates China&rsquo;s lawful rights. It challenges the norms of international law, including respect for sovereignty and territorial integrity. It undermines the sanctity and integrity of the system of international law of the sea, and has a negative impact on the rules of the region established on the basis of the DOC. The establishment of the Arbitral Tribunal has no legitimacy and the Arbitral Tribunal has no jurisdiction over the case. The award is clearly out of the Arbitral Tribunal&rsquo;s acts of self-expansion of power and ultra vires, and has no legal effect.</p>\n<p>\n\t我尤其要指出的是，已经有越来越多的国家和有识之士，尤其是国际法律界人士对此案表明了担忧和质疑。60多个国家公开理解和支持中方的立场和主张，这些正义的声音，国际社会应当倾听。I want to point out that more and more countries in the world as well as people with vision have expressed concerns and doubt about the case, especially legal experts worldwide. Over 60 countries have publicly expressed their understanding and support for China&rsquo;s position. These are voices of justice that the international community should well listen to.</p>\n<p>\n\t第三，中国在南海的领土主权和海洋权益拥有坚实的历史和法律根基，不受所谓仲裁庭裁决的影响。<span style=\"line-height: 1.8em;\">Third, China&rsquo;s territorial sovereignty and maritime rights and interests in the South China Sea are based on solid historical and legal ground. They shall not be affected by the award of the Arbitral Tribunal.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t中国政府今天发布的声明，再次阐明了中国在南海所拥有的领土主权和海洋权益。包括中国对南海诸岛拥有主权；中国基于南海诸岛主权拥有内水、领海、毗连区、专属经济区和大陆架；中国在南海拥有历史性权利。The statement issued today by the Chinese government reaffirmed once again China&rsquo;s territorial sovereignty and maritime rights and interests in the South China Sea. They include, inter alia:&nbsp;China has sovereignty over Nanhai Zhudao (the South China Sea Islands); China has internal waters, territorial sea, contiguous zone, exclusive economic zone and continental shelf based on its sovereignty over Nanhai Zhudao; and China has historic rights in the South China Sea.</p>\n<p>\n\t我要在此强调，中国在南海的领土主权和海洋权益，不是今天才提出来的新主张，包括南海断续线在内，都是在长期历史过程中形成的客观事实，为历届中国政府所坚持。任何势力企图以任何方式贬损或否定中方的领土主权和海洋权益，都将是徒劳的。在领土主权和海洋权益问题上，中国不会接受任何未经中方同意的第三方解决方式，不会接受任何强加于中国的解决方案。这个充满争议和不公的临时仲裁庭代表不了国际法，代表不了国际法治，更代表不了国际公平与正义。I must stress that China&rsquo;s territorial sovereignty and maritime rights and interests in the South China Sea are not new claims. These, including the dotted line, have been formed in the long course of history, and have been upheld by the successive Chinese governments. Any attempt by any force to undermine or deny in any way China&rsquo;s territorial sovereignty and maritime rights and interests will be futile and will fail. On issues of territorial sovereignty and maritime rights and interests, China will not accept any means of third-party dispute settlement without China&rsquo;s prior consent or any imposed solution. This temporary tribunal, unjust and highly controversial, does not stand for international law, the rule of law or equity and justice in the world.</p>\n<p>\n\t第四，中国将继续致力于通过谈判协商和平解决争端，维护好本地区的和平稳定。Fourth, China will remain committed to peaceful settlement of disputes through consultation and negotiation, and will continue to work for peace and stability in this region.</p>\n<p>\n\t作为国际秩序的建设者和地区和平的维护者，中国将继续坚持依据国际法，通过直接当事方谈判协商和平解决争端；坚持维护各国依法享有的航行和飞越自由；坚持全面有效落实《南海各方行为宣言》，并在此框架下推进&ldquo;南海行为准则&rdquo;磋商进程。China is a contributor to global order and regional peace. China will stay committed to peaceful settlement of disputes with parties directly concerned through negotiation and consultation and in accordance with international law. China is committed to upholding the freedom of navigation and overflight enjoyed by all other countries under international law. China is committed to the full and effective implementation of the DOC, and will work to advance the consultations on a Code of Conduct within the framework of the DOC.</p>\n<p>\n\t仲裁案以及由此引发的恶意炒作和政治操弄，将南海问题带入了一个加剧紧张对抗的危险境地，完全不利于维护本地区的和平稳定，完全不符合中菲两国、地区国家和整个国际社会的共同利益。现在，这场闹剧已经结束，是回到正确轨道的时候了。The arbitration and the out-of-bad-faith dramatization and political manipulation that ensued have put the South China Sea issue to a dangerous situation, with growing tension and confrontation. It is detrimental to peace and stability in the region, and it does not serve the common interests of China and the Philippines, countries in the region or the wider international community. Now the farce is over. It is time that things come back to normal.</p>\n<p>\n\t中方注意到菲律宾新政府最近做出的一系列表态，包括愿同中国就南海问题恢复协商对话。中方乐见菲律宾新政府以实际行动展现改善中菲关系的诚意，同中方相向而行，妥善管控分歧，推动中菲关系尽快重回健康发展的轨道。China has noted the latest statements by the new government of the Philippines, including its readiness to re-open consultation and dialogue with China on the South China Sea issue. China hopes that the goodwill of the new Philippine government for improving relations with China will be accompanied with real actions, and that the Philippine side will work with us to properly manage differences and bring China-Philippines relations back to the track of healthy development at an early date.</p>\n<p>\n\t最后，我愿重申，发展与周边国家的睦邻友好，是中国持之以恒的既定方针；维护本地区的和平稳定，是中国当仁不让的国际责任；坚持走和平发展道路，是中国坚定不移的战略选择。中国，将为捍卫《联合国宪章》的宗旨和国际关系基本准则、维护国际法治的公平正义、促进人类的和平与发展事业，继续做出自己应有的贡献。Finally, I wish to reiterate that it is China&rsquo;s long-standing commitment to grow good-neighborly and friendly relations with its neighbors. China has an international responsibility to uphold peace and stability in this region, and China will remain firm in its strategic determination to pursue peaceful development. China will continue to do what it can to safeguard the purposes of the Charter of the United Nations and the basic norms governing international relations, to uphold international rule of law and equity and justice in the world, and to promote peace and development of mankind.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p795406/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p795406\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795313/\">南海仲裁的全面科普：中国一点都不能少！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794979/\">王俊凯秒变北京瘫！这个魔性的姿势英文咋说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795196/\">暑期阅读：看脱口秀主持人艾伦的推荐书单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794690/\">学会用英文表达你的思维 口语流利不是梦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795212/\">福布斯公布2016最有钱艺人 霉霉1.7亿居榜首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795156/\">这些抓拍让你相信 人间处处有真情处处是真爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795215/\">搬家转学换工作 不当首相的卡梅伦好像有点惨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783285/\">双语美文：把握自己 谦虚与自信都要适度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793564/\">一份时间双倍用：学习如何事半功倍？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794233/\">西餐礼仪知多少：老外吃顿饭好麻烦！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）王毅外长就所谓南海仲裁庭裁决结果发表的谈话"
 }
]