[
 {
  "date": "2016-07-14 14:42", 
  "link": "http://www.hjenglish.com/new/p794636/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p794636/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/a13b3fb9581941c5bcca2aba87d7039f.jpg\" /></p>\n<p>\n\tA couple of weeks ago, Mashable published this photo recap of Social Media Week. Smack dab in the middle was this close-up shot of myself.在几个星期之前，Mashable网站发布了Facebook&ldquo;社交媒体周&rdquo;里这张经过处理的图片。恰巧的是，这张近距离的照片的主角正是本人。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/fe2aa7008a874dfeb7ce8564229459b3.jpg\" /></p>\n<p>\n\tI didn't post it to Facebook.但是我并没有把它发布在Facebook上。</p>\n<p>\n\tMy name is Amanda, and I suffer from a syndrome I call the &quot;Facebook Effect.&quot; The more intertwined I become with social media or any other image-heavy platform, the more obsessed I become with my appearance.我的名字叫Amanda，我已经患上了一种我称之为&ldquo;Facebook效应&rdquo;的综合征。也就是当我越沉迷于社交媒体或其他注重颜值的平台，我就会越在乎自己的外表。</p>\n<p>\n\tAnd apparently, I'm not alone. Doctors say Facebook and video-chatting tools like Skype and FaceTime have partly fueled this decade&rsquo;s boom in plastic surgery.并且很显然，有这种现象的人不止我一个。许多医生都表示，Facebook和一些视频聊天工具，如Skype和FaceTime在某种程度上促进了这个年代的外科整形行业的发展。</p>\n<p>\n\t&ldquo;People will come in and say, &lsquo;I saw myself in the mirror, but I didn&rsquo;t really notice it until I saw myself on Facebook or on my iPhone or iPad,&rsquo;&rdquo; says New York plastic surgeon Adam Schaffner.&ldquo;人们走进来就会说，&lsquo;虽然我常常照镜子，但若不是在Facebook或iPhone，iPad上，我还真的不会去在意自己的外表。&rsquo;&rdquo;纽约的整形外科医师Adam Schaffner表示。</p>\n<p>\n\tI've never considered going under the knife myself. But I do understand how so many of us get to this point. Digital technology exacerbates image issues that a lot of us already have. And if you're plugged into the digital space like myself, you're probably around a smartphone or webcam every day.我也从没考虑过要去动刀子。但我能理解为什么这么多人会选择走这一步。电子技术加剧了许多早已存在的自我形象问题。而且如果你跟我一样，如此沉迷于数码世界里，那么你每天总离不开智能手机或网络摄像头。</p>\n<p>\n\tPlastic surgery is obviously the most extreme response to fixing the &quot;flaws.&quot; And I'm just not there. So, I set out see if could I cure my Facebook Effect by simply learning my angles.很显然，外科整形手术就是修补这些&ldquo;缺陷&rdquo;的最极端回应方法。不过我还没有达到这个程度。所以，我开始努力，看看能否通过一些简单的调整角度的方法治愈我的&ldquo;Facebook效应&rdquo;综合征。</p>\n<p>\n\tDemetra Kavadeles, Global Public Relations manager, consumer at Skype, says there are ways to trick the camera. She points out small adjustments that can make anyone look years younger on camera. So, I tried them out for myself.Demetra Kavadeles是环球公共关系公司的管理者，也是Skype的用户，她表示有办法能够通过&ldquo;欺骗&rdquo;摄像头以呈现出好的效果。她提出了几个细微的调整就能让每个人在摄像头里看起来年轻好几岁。所以，我自己也试了试。</p>\n<h2>\n\t5 Tips for Looking Your Best on Screen5种小心机在视频里呈现最美的自己</h2>\n<p>\n\tIn the photos at the top of this story, the one on the left was taken without taking into account any of the tips below. The photo on the right is the improved version. Along with these five tips, Kavadeles also recommends doing a video test call with a close friend or family member to check both sound and video quality.在本文的开头，左边的照片没有经过以下任何方法的处理。而右边就是修过的版本。除了下面的这5个步骤，Kavadeles同时也建议找一位亲密的朋友或家人进行一次视频通话测试，以确保视频的声音和影像质量。</p>\n<h3>\n\t1. Let in the Light1. 让光线照进来</h3>\n<p>\n\tEnsure you have several light sources and that they are all indirect to avoid dark shadows or a shiny-face effect. Personally, I have found that putting the light source behind the computer works best.确保你有多个光源，并且它们能间接避开黑影或脸部发亮的效果。就我个人而言，我已经发现了把光源置于电脑后方能达到最佳的效果。</p>\n<h3>\n\t2. Make Eye Contact2. 眼神交流</h3>\n<p>\n\tLook into the webcam and not at the screen. It&rsquo;s easy to be distracted by the personal video preview (the little box that shows how the other person sees you), but this can lead to unflattering postures on camera and a lack of eye contact with the other caller.眼睛要看着网络摄像头而不是电脑屏幕。虽然很容易被视频预览窗口转移注意力（也就是对方的视角），但是在摄像头里所显示的姿势便不那么好看了，还会缺少与对方的眼神交流。</p>\n<h3>\n\t3. Beware of Patterns3. 注意各种图案样式的搭配</h3>\n<p>\n\tWhile you want to express your personal style, keep in mind that bold patterns can look &quot;messy&quot; on the viewer's screen. Additionally, some pieces of jewelry can reflect light in a way that distracts the viewer. Less is more with jewelry. And if you wear a pattern, be sure you don't sit in front of one. The best background is a dark, solid color that doesn't clash with you. I conveniently &mdash; and unintentionally &mdash; wore a pretty bold dress today, so this was interesting to see on camera.当你希望向对方呈现个人风格的时候，请记住，大胆的图案在对方的视角里会是&ldquo;混乱&rdquo;的感觉。再者，携带多种珠宝首饰还会反射光线转移观看者的注意力。就首饰的问题上，少即是多。并且如果你已经佩戴了一种图案的饰品，请确保你的后面没有别的图案。最理想的背景颜色应该是深的、单一的，不会与你本人产生冲突的颜色。而我刚好，不是故意的，穿了一件美美的单色裙子，所以这样在摄像机前看起来就很好看。</p>\n<h3>\n\t4. Sit up Straight4. 坐直身体</h3>\n<p>\n\tMake sure your total upper body &mdash; not just your face &mdash; is visible in the camera area. To provide you with some comfort, keep in mind the caller on the other side only sees you from the waist up.要注意是整个上半身，不仅是脸，都会在摄像机前展示无遗。不过为了让你不会感到拘谨，应当注意的是，坐在电脑前的对方只能看到你腰部以上的位置。</p>\n<h3>\n\t5. Angle the Camera5. 调整摄像头的角度</h3>\n<p>\n\tThis is a personal tip of my own. I have often found that looking down at the camera often makes your face seem wider. Place the camera on a surface that's directly in line with your forehead. If you're on a laptop with a built-in camera (like I am in this picture), don't tilt the screen up &mdash; always place it on a higher surface and tip it down towards you.这是我本人发现的小方法。我常常发现当把摄像头置于视线下方就会让你的脸看起来更宽。所以把摄像头放在额头水平的位置。如果你使用的是内置摄像头的笔记本电脑（就像照片里的我使用的），那就不用把摄像头向上倾斜，而是把它置于更高的平面，然后朝着自己向下倾斜。</p>\n<h2>\n\tWhen It's Not About the Camera若不是摄像头的问题时</h2>\n<p>\n\tWhile I was overall more satisfied with my webcam appearance when using these tips, this may just be a temporary band-aid. Body dysmorphic disorder is a serious disease with roots too deep to be cured by superficial tips for taking a better picture.虽然在使用这些小技巧的时候，我一般都更满意在镜头里呈现的自己，但这只是一种临时的权宜之计。身体畸形恐惧症是一种根深蒂固的严重疾病，并非通过照一张漂亮照片这种表面的方法就能治愈的。</p>\n<p>\n\tIn an ideal world, we're all working towards a society that isn't obsessed with image. But truth is that all those Photoshop protests, feel-good commercials and, ironically, articles just like the one you're currently reading only nourish our obsession. In the age of digital, beauty is in the eye of the Internet user.在理想的世界里，我们都在努力地建设一个不如此迷恋外表的社会。但现实的真相是，所有的这些图像编辑软件的抗衡现象，让人感觉良好的商业宣传效应，以及更讽刺的是，你正在阅读的这篇文章只会加深人们对外表的迷恋。在电子的时代，美便存在于网民的眼里。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/5ca670d0222b427ea1cc86f63ab887de.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p794636/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p794636\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795313/\">南海仲裁的全面科普：中国一点都不能少！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795156/\">这些抓拍让你相信 人间处处有真情处处是真爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794979/\">王俊凯秒变北京瘫！这个魔性的姿势英文咋说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795196/\">暑期阅读：看脱口秀主持人艾伦的推荐书单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794690/\">学会用英文表达你的思维 口语流利不是梦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795212/\">福布斯公布2016最有钱艺人 霉霉1.7亿居榜首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783285/\">双语美文：把握自己 谦虚与自信都要适度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795215/\">搬家转学换工作 不当首相的卡梅伦好像有点惨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793564/\">一份时间双倍用：学习如何事半功倍？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794233/\">西餐礼仪知多少：老外吃顿饭好麻烦！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "网红必备：怎样在镜头前呈现最美的自己？"
 }
]