[
 {
  "date": "2016-07-14 14:43", 
  "link": "http://www.hjenglish.com/new/p795428/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p795428/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/e1357558e2f64f0f95ca5e6f499df497.jpg\" /></p>\n<p>\n\t对于南海仲裁案，我们的立场是&quot;不接受、不参与、不承认、不执行&quot;，英文怎么说，你知道吗？今天小编整理了南海仲裁案的英语学习材料，一个大大的文件夹，资料都是中英文对照的哟！接下来傅莹在《外交政策》的这篇英文撰文《中国为什么对南海仲裁说不》就是其中的一篇，爱国爱英语的你，赶紧跟上节奏学起来~~</p>\n<p>\n\tThe Hague tribunal in the much-discussed South China Sea arbitration case between China and the Philippines has notified the world that it will issue a final <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/verdict\" target=\"_blank\">verdict</a> on July 12. Many Western countries seem to think they already know the result of the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/arbitration\" target=\"_blank\">arbitration</a> &mdash; that China will lose. They have already started urging China to accept the ruling. But Beijing&rsquo;s position is clear: no acceptance, no participation, no recognition, and no <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/implementation\" target=\"_blank\">implementation</a>. There is solid international legal basis for China to oppose this case. And by doing so, China is not only safeguarding its national interests, but also protecting the integrity and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/legitimacy\" target=\"_blank\">legitimacy</a> of the international <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/maritime\" target=\"_blank\">maritime</a> order.菲律宾单方提起的南海仲裁案备受关注，海牙仲裁庭已经宣布将于7月12日公布最终裁决结果。许多西方国家似乎提前知晓，南海仲裁结果将对中国不利，早早开始敦促中国接受裁决。然而中方对南海仲裁的立场十分明确：不接受、不参与、不承认、不执行。中国反对南海仲裁案，具有充分的国际法理依据，这样做不但是在维护国家利益，也是在捍卫国际海洋秩序的完整性与合法性。</p>\n<p>\n\t<strong>重点表达学起来</strong></p>\n<p>\n\t海牙仲裁庭：The Hague tribunal</p>\n<p>\n\t南海仲裁案：the South China Sea arbitration case between China and the Philippines/ the arbitration/ this case</p>\n<p>\n\t南海仲裁结果：a final verdict/ the result of the arbitration/ the ruling/ the proceedings</p>\n<p>\n\t不接受、不参与、不承认、不执行：no acceptance, no participation, no recognition, and no implementation</p>\n<p>\n\t中国立场明确：Beijing's position is clear</p>\n<p>\n\t具有充分的国际法理依据：solid international legal basis</p>\n<p>\n\t维护国家利益：safeguarding national interests</p>\n<p>\n\t捍卫国际海洋秩序的完整性与合法性：protecting the integrity and legitimacy of the international maritime order</p>\n<p>\n\tWhy does China refuse to accept and participate in the proceedings of this tribunal, being heard at the Permanent Court of Arbitration in The Hague? Because China, as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sovereign\" target=\"_blank\">sovereign</a> state, is entitled to choose its preferred means of dispute resolution&mdash;a legitimate right under international law. Moreover, the Philippines' case is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inherently\" target=\"_blank\">inherently</a> flawed and illegitimated by such irregularities as the country' s abuse of the dispute settlement procedures, its distortion of concepts, and its deliberate <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/disguise\" target=\"_blank\">disguise</a> of the real nature of the disputes.中国为什么拒绝接受和参与由海牙常设仲裁法院受理的南海仲裁案？因为中国作为一个主权国家，有权根据自身偏好选择解决争端的方式，这是国际法赋予主权国家的合法权利。此外，菲律宾单方提起的仲裁案当中，存在滥用争端解决程序，偷换概念，刻意掩盖争议实质等诸多问题，导致仲裁案本身存在缺陷，缺乏合法性。</p>\n<p>\n\t<strong>重点表达学起来</strong></p>\n<p>\n\t审理/受理：be heared</p>\n<p>\n\t海牙常设仲裁法院：the Permanent Court of Arbitration in The Hague</p>\n<p>\n\t主权国家：a sovereign state</p>\n<p>\n\t根据自身偏好选择解决争端的方式：choose its preferred means of dispute resolution</p>\n<p>\n\t国际法赋予的合法权利：a legitimate right under international law</p>\n<p>\n\t本身存在缺陷：be inherently flawed</p>\n<p>\n\t偷换概念：distortion of concepts</p>\n<p>\n\t缺乏合法性：be illegitimated</p>\n<p>\n\tThe Philippines' arbitration relates to the dispute over the sovereignty of islands and reefs in the South China Sea, and to maritime <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/delimitation\" target=\"_blank\">delimitation</a>. But these territorial issues are not regulated by &mdash; and therefore beyond the scope of &mdash; the U.N. Convention on the Law of the Sea (UNCLOS). And in 2006, China declared it would <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/exclude\" target=\"_blank\">exclude</a> &quot;disputes concerning maritime delimitation&quot; from <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/compulsory\" target=\"_blank\">compulsory</a> arbitration, under Article 298 of UNCLOS. Second, the Philippines' <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unilateral\" target=\"_blank\">unilateral</a> initiation of compulsory arbitration did not meet UNCLOS preconditions for such <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/initiation\" target=\"_blank\">initiation</a>. The &quot;no arbitration without the existence of a dispute&quot; principle requires that before resorting to compulsory arbitration, there must have existed a real dispute between the parties. However, China has not yet presented specific claims with individual islands: Instead, it has always treated them as part of its Zhongsha Islands or Nansha Islands in the South China Sea.菲律宾提起的仲裁诉求，涉及与中国一些岛礁争议，以及海洋划界问题。这些与领土主权相关的问题不属于《联合国海洋法公约》调整范围。2006年，中国依《联合国海洋法公约》第298条提交了&quot;有关海域划界的纠纷&quot;的排除性声明。其次，菲律宾单方面提起的强制仲裁不符合《联合国海洋法公约》规定的前置条件。根据&quot;无争议不仲裁&quot;的原则，在提起强制仲裁之前，当事方之间就仲裁事项必须确实存在争议。然而，菲律宾在仲裁提出关于单个岛礁的法律地位问题，而中国从未就单个岛礁主张海洋权益：而是一直将诸岛视为南海中沙群岛和南沙群岛的组成部分。</p>\n<p>\n\t<strong>重点表达学起来</strong></p>\n<p>\n\t岛礁：islands and reefs</p>\n<p>\n\t海洋划界：maritime delimitation</p>\n<p>\n\t《联合国海洋法公约》：the U.N. Convention on the Law of the Sea (UNCLOS)</p>\n<p>\n\t不符合《联合国海洋法公约》规定的前置条件：did not meet UNCLOS preconditions for such initiation</p>\n<p>\n\t无争议不仲裁：no arbitration without the existence of a dispute</p>\n<p>\n\t中沙群岛和南沙群岛：Zhongsha Islands or Nansha Islands</p>\n<p>\n\tUNCLOS also stipulates that the Philippines must exchange views related to the arbitration over the dispute with China. But the Philippines has never consulted with China on the subject matters of the arbitration. And it was not telling the truth when it reported an &quot;impasse&quot; with China in &quot;the bilateral exchanges&quot; and &quot;the great many <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/subsequent\" target=\"_blank\">subsequent</a> exchanges.&quot; In fact, it was China that tried in vain to engage in meaningful dialogue with the Philippines.《联合国海洋法公约》还规定，在提起仲裁之前，相关方必须充分交换意见。但菲律宾从来没有就仲裁事项与中国协商过。菲方还错误地宣称，与中国的&quot;双边磋商&quot;以及&quot;后续的多次沟通&quot;都陷入了&quot;僵滞&quot;。但事实上，是中方屡屡尝试与菲方进行有意义的沟通，但得不到回应。</p>\n<p>\n\t<strong>重点表达学起来&nbsp;&nbsp;</strong></p>\n<p>\n\t充分交换意见：exchange views</p>\n<p>\n\t仲裁事项：the subject matters of the arbitration</p>\n<p>\n\tTherefore, the Philippines&rsquo; unilateral initiation of arbitration has fallen short of meeting the UNCLOS conditions. Besides, by unilaterally initiating the arbitration, the Philippines has violated an earlier agreement it reached with China: Both countries previously stated their commitment to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bilateral\" target=\"_blank\">bilateral</a> negotiations and consultations as the means to settle disputes.因此，菲律宾单方面提起仲裁，不满足《联合国海洋法公约》的前置条件。此外，通过单方面发提仲裁，菲律宾也违反了早先与中国达成的共识：两国此前曾承诺，以双边谈判和协商为手段解决争议。</p>\n<p>\n\t<strong>重点表达学起来&nbsp;&nbsp;</strong></p>\n<p>\n\t菲律宾单方面提起仲裁：the Philippines' unilateral initiation of arbitration</p>\n<p>\n\t不满足《联合国海洋法公约》的前置条件：fall short of meeting the UNCLOS conditions</p>\n<p>\n\t解决争议：settle /resolve disputes</p>\n<p>\n\t<strong>南海问题白皮书相关重点英文表达学起来~~</strong></p>\n<p>\n\t南海诸岛是中国固有领土</p>\n<p>\n\tNanhai Zhudao are China's Inherent Territory</p>\n<p>\n\t中国始终坚定维护在南海的领土主权和海洋权益。</p>\n<p>\n\tChina has always been resolute in upholding its territorial sovereignty and maritime rights and interests in the South China Sea.</p>\n<p>\n\t中国南海诸岛包括东沙群岛、西沙群岛、中沙群岛和南沙群岛。</p>\n<p>\n\tChina's Nanhai Zhudao (the South China Sea Islands) consist of Dongsha Qundao (the Dongsha Islands), Xisha Qundao (the Xisha Islands), Zhongsha Qundao (the Zhongsha Islands) and Nansha Qundao (the Nansha Islands).</p>\n<p>\n\t中国人民自古以来在南海诸岛和相关海域生活和从事生产活动。</p>\n<p>\n\tThe Chinese people have since ancient times lived and engaged in production activities on Nanhai Zhudao and in relevant waters.</p>\n<p>\n\t中国始终坚持通过双边谈判协商和平解决南海问题。</p>\n<p>\n\tChina remains committed to peaceful resolution of disputes in the South China Sea through negotiations and consultations with countries directly concerned.</p>\n<p>\n\tWhy does China find it impossible to recognize and implement the tribunal&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/upcoming\" target=\"_blank\">upcoming</a> decision? Although Article 288(4) of UNCLOS stipulates that the tribunal should decide whether it has <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/jurisdiction\" target=\"_blank\">jurisdiction</a>, the application of this <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/provision\" target=\"_blank\">provision</a> is not <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unconditional\" target=\"_blank\">unconditional</a>. Indeed, there is no such thing as absolute power in international law. This tribunal, whose authority and power are conferred by states, is an international dispute settlement mechanism under UNCLOS. If the tribunal abuses its power, China &mdash; along with any other members in the international community &mdash; would have the right to reject its decisions. And in this case, the tribunal has acted in a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reckless\" target=\"_blank\">reckless</a> and arbitrary fashion. In doing so, it has violated the basic principles of international rule of law and undermined China&rsquo;s and other nations&rsquo; faith in UNCLOS.为什么中国&ldquo;不承认、不执行&rdquo;仲裁庭即将作出的裁决？尽管《公约》288(4)条款规定，仲裁庭有权决定自身管辖权，但是该条款的适用不是无条件的。国际法中不存在所谓&ldquo;绝对权力&rdquo;，仲裁庭作为《公约》制度下的一个国际争端解决机制，其权威和权力是所有缔约国让渡的。如果仲裁庭滥用权力，包括中国乃至国际社会有权拒绝接受裁决。我们不难看到，仲裁庭在该案的审理过程中过度任性，明显违反国际法治基本准则，动摇中国和其他国家对《公约》的信心。</p>\n<p>\n\tWe don&rsquo;t yet know the outcome, but we do know that the tribunal failed to fully understand and investigate the real dispute between China and the Philippines. It disregarded the essence and purpose of the Filipino claims in filing the case, deliberately regarding it as a mere issue of the interpretation and application of UNCLOS &mdash; but in fact, the submissions handled are far beyond this scope. There is deep concern in China that the tribunal is failing to consider the specific geographical framework and situation in the South China Sea where the maritime claims of the two countries potentially <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/overlap\" target=\"_blank\">overlap</a>.虽然我们还不知道最终结果，但可以确信，仲裁庭在管辖权裁决中没有了解和确认中菲间存在的争议是什么，忽视菲律宾提起该案的目的和诉求的实质，刻意将其视为纯粹的《公约》解释和适用问题，而实际处置的内容又远远超出这个范畴。另外，中方高度关切，仲裁庭未考虑南海的特定地理框架和海洋划界态势，也就是中菲两国在相关海域的海洋权益主张上是有重叠的。</p>\n<p>\n\tI hope it is not hard to understand why China has decided not to recognize and implement the tribunal&rsquo;s ruling. More than 60 countries have voiced their support for China&rsquo;s position on resolving the South China Sea issue through negotiations and consultations. China, as a state party to UNCLOS, supports and respects the treaty&rsquo;s principles and spirit. What China opposes is not UNCLOS and compulsory arbitration, but the tribunal&rsquo;s abuse of power in handling the case.鉴于上述，中方做出&ldquo;不承认、不执行&rdquo;的决定应是不难理解的。目前，已有60多个国家公开支持中国关于通过协商谈判解决南海争议的立场，不少专家开始质疑仲裁庭的程序问题。中国作为《公约》的缔约方，支持和尊重其原则和精神，我们反对的不是《公约》和强制仲裁机制本身，而是仲裁庭在审理此案中的滥权行为。</p>\n<p>\n\tToday, most disputes are resolved through negotiations between the countries directly involved. The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prerequisite\" target=\"_blank\">prerequisite</a> for such negotiations, whether bilateral or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/multilateral\" target=\"_blank\">multilateral</a>, is the agreement or consent of those countries. China&rsquo;s claim and position in the arbitration case are consistent with the basic spirit of international law, as well as state practice in international relations.当今世界上绝大部分争端都是由直接当事国之间通过谈判协商解决的。无论是双边、多边谈判，还是通过国际机制解决，其前提都是要直接当事国达成协议或者形成共识。中国对此案的主张和立场符合国际法的基本精神和国际关系实践。</p>\n<p>\n\tThis arbitration cannot resolve the disputes between China and the Philippines in the South China Sea. Instead, it will only increase tensions and undermine peace and stability in the region. If the coastal countries in the South China Sea region do not intend to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aggravate\" target=\"_blank\">aggravate</a> tensions, they have to return to the path of seeking resolution through negotiation. China and the countries in the Association of Southeast Asian Nations (ASEAN) have agreed to handle the issue through a dual-track approach &mdash; in other words, to resolve disputes through peaceful negotiations. Consultations on the code of conduct in the South China Sea region are making progress. The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/momentum\" target=\"_blank\">momentum</a> should not be interrupted.仲裁解决不了中菲在南海的争议，只会刺激对立情绪，损害地区和平与稳定。南海沿岸存在争议的国家如不打算激化矛盾，总还需要回到双边谈判解决争议的轨道上来。中国和东盟国家现在都支持通过&ldquo;双轨思路&rdquo;处理南海问题，即直接当事国通过友好协商谈判寻求和平解决争议，中国与东盟国家共同维护南海和平稳定。商谈&ldquo;南海各方行为准则&rdquo;的努力也已取得先期成果。这个势头不应被中断。</p>\n<p>\n\tAs President Xi Jinping said, China is committed to upholding international justice and is opposed to forcing one&rsquo;s will upon other people. The handling of the South China Sea issue has a bearing on justice as well as peace and stability. Countries in this region need to work together to build rules-based cooperation. The international community should support the efforts made by China and other littoral states to manage and resolve disputes in a peaceful manner, respect China&rsquo;s choice of using negotiations as the means to settle disputes, and protect the legitimacy and fairness of international mechanisms &mdash; especially UNCLOS.习近平主席指出，中国坚持维护国际公平正义，反对把自己的意志强加于人。南海问题的处理事关和平稳定，也事关公平正义。本地区的国家需要共同努力，建立基于规则的合作机制。国际社会应支持中国和其他南海沿岸国以和平方式管控和解决争议所做的努力，尊重中国以谈判解决分歧的选择，维护国际机制特别是《公约》的合法性和公正性。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本文来源观察者网、外交政策、南海问题白皮书，笔记部分由乐思福教育提供。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p795428/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p795428\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795313/\">南海仲裁的全面科普：中国一点都不能少！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794979/\">王俊凯秒变北京瘫！这个魔性的姿势英文咋说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795156/\">这些抓拍让你相信 人间处处有真情处处是真爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794690/\">学会用英文表达你的思维 口语流利不是梦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795196/\">暑期阅读：看脱口秀主持人艾伦的推荐书单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795212/\">福布斯公布2016最有钱艺人 霉霉1.7亿居榜首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783285/\">双语美文：把握自己 谦虚与自信都要适度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795215/\">搬家转学换工作 不当首相的卡梅伦好像有点惨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793564/\">一份时间双倍用：学习如何事半功倍？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "傅莹在《外交政策》英文撰文：中国为什么对南海仲裁说不？（中英对照）"
 }
]