[
 {
  "date": "2015-03-21 11:15", 
  "link": "http://www.hjenglish.com/new/p104740/", 
  "description": "<p>\n\t<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思阅读考试</a>因其题量大，时间紧，话题多样等特点，变成很多考生的心头之患。因此也会有一些考生会头脑狂热的想通过题海战术来征服雅思阅读。当然，作为一门语言水平测试，适量的练习是必不可少的。但是如何更有效率的去安排有限的备考时间是考生值得考虑的问题。在众多的雅思阅读话题面前，如何去寻找最佳的阅读备考题源是本文的主题。</p>\n<p>\n\t除了剑桥系列的文章考生需要认真阅读练习以外，考生还需要了解雅思考试常考的一些话题范围，如人文社科类中的教育、语言学、发展史；自然科学类中的生物、地质、能源环境等。考生在明确了这些话题之后，必要的工作就是要寻找这些话题的背景文章。一些考生可能会直接搜索相关的中文材料，这样虽然比较易读，但是不利于考生积累相关的专业背景词汇和表达。最佳的途径就是认清雅思的题源出处，在准备考试的过程当中，从&ldquo;源头&rdquo;寻找相关的内容，这才是真正快速有效扩大背景知识储备的方式。</p>\n<p>\n\t分析发现，雅思阅读考试A类文章大多选自国外人文类、经济类和科学类的知名报纸、杂志或政府各部门(UK及世界各国) 的社会发展报告。如：经济学家杂志Economist，金融时报(Financial Times), 卫报(Guardian) ,美国国家地理杂志（National Geographic）, New Scientist, Science, Popular Science 和 Nature等。</p>\n<p>\n\tG类文章从09年5月份开始，考察的内容导向有所变化，从原来的以&ldquo;培训&rdquo;为导向逐步转变为以&ldquo;工作&rdquo;为导向。这一背景材料的转变值得引起考生的关注。以下是摘录自雅思考试官方网站的相关内容：</p>\n<p>\n\t&lsquo;From 1 May 2009, we are making a small but important change to the General Training Reading paper.</p>\n<p>\n\tCurrently, Section 2 of the General Training Reading paper focuses on the training context. From 1 May 2009, this section will focus on the work context (e.g. applying for jobs, company policies, pay and conditions, workplace facilities, staff development etc).</p>\n<p>\n\tThe General Training module is increasingly recognised by employers, professional bodies and immigration authorities. This change will ensure that the module will more closely meet the needs of candidates who take IELTS for employment or immigration purposes.</p>\n<p>\n\tThe other sections of the General Training Reading paper will remain unchanged.&rsquo;</p>\n<p>\n\t在了解了以上阅读考试的题源出处之后，考生平时进行泛读的时候，可以多选择上面提到的报刊杂志的内容作为材料。这样可以在帮助考生扩大相关背景知识的同时，使得考生能够了解雅思阅读文章的行文风格和常见结构。</p>\n<p>\n\tG类的考生在平常准备考试的过程中一定要重视这个自09年5月1日起开始的 &lsquo;small but important&rsquo;的变化。重点补充一些工作类型的文章，例如申请工作、公司政策、工作环境等等。并且有条件的话，多做一些关于商务英语和职场英语方面的训练。</p>\n<p>\n\t当然，这里老师要向考生说明的是，如一些考试文章在上述网站上搜索起来有困难，考生可以在维京百科上搜索相关的词条内容。拿澳洲考拉举个例子，这是我们雅思考试中考过的有关澳洲的较有特色的动物。很多考生对于这个名字不陌生，但是具体细节谈论起来，相关的知识就比较匮乏了。那么现在只要在搜索框内输入&lsquo;Koala&rsquo;则会出现很多相关的内容，以下仅为部分摘录，</p>\n<p>\n\tThe koala is found in coastal regions of eastern and southern Australia, from near Adelaide to the southern part of Cape York Peninsula. Populations also extend for considerable distances inland in regions with enough moisture to support suitable woodlands. The koala is not found in Tasmania or Western Australia.</p>\n<p>\n\t通过此段，考生可以大致了解考拉的分布主要在澳洲东部及南部沿海地区，从阿德莱德到约克角半岛南部。而在塔斯马尼亚及西澳地区则没有发现考拉。</p>\n<p>\n\tA baby koala is referred to as a joey and is hairless, blind, and earless. At birth the joey, only a quarter of an inch long, crawls into the downward-facing pouch on the mother's belly (which is closed by a drawstring-like muscle that the mother can tighten at will) and attaches itself to one of the two teats.</p>\n<p>\n\t这一段主要介绍考拉宝宝的主要情况，出生时候只有四分之一英寸长，生活在妈妈的育儿袋里。</p>\n<p>\n\tThe koala lives almost entirely on eucalypt leaves. This is likely to be an evolutionary adaptation that takes advantage of an otherwise unfilled ecological niche, since eucalypt leaves are low in protein, high in indigestible substances, and contain phenolic and terpene compounds that are toxic to most species. Like wombats and sloths, the koala has a very low metabolic rate for a mammal and rests motionless for about 16 to 18 hours a day, sleeping most of that time. 本段讲到考拉的饮食几乎完全依赖桉树叶生存，并且考拉的新陈代谢非常慢，一天可以16-18个小时不动。</p>\n<p>\n\t建议考生在搜索的时候选用英文，在平时学习背景知识的时候，不断扩大对于相关这一主题的词汇量。这样在<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">考试</a>当中遇见相关背景的文章的时候不至于出现因生词过多造成理解误差的情况，同时也可以在<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">考试</a>当中节省阅读时间，保证阅读速度。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p104740/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p104740\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723873/\">美版甄嬛传开播: 全民怒赞一丈红神翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723961/\">韩正赴沪江调研:你们充分体现了万众创新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p710637/\">外媒看中国 女人二十岁最爱吃零食</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723957/\">知乎神回答:什么时候你觉得最孤独?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p724070/\">大腐国才雾霾几天就恐慌:全赖法国佬！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723985/\">独家纪录片: 英国首相的一天是怎么过的?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723965/\">微软拼了:盗版用户也能免费升级Windows10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723572/\">无法忍受噪音的你可能是个天才</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722197/\">组图: 全世界人民的午餐都吃什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思阅读备考题源揭秘"
 }
]