[
 {
  "date": "2014-03-16 10:43", 
  "link": "http://www.hjenglish.com/new/p591075/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p591075/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/6044651e1c6c4c72b980828b7aea87be.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\tLast April, just after dinner, Brian sat me down on the couch and said something that was the equivalent of the heart-stopping phrase, &quot;We have to talk.&quot;</p>\n<p>\n\t去年四月，刚刚吃过晚饭，Brian 让我坐在沙发上，用一种严肃而又紧张的语气说道：&ldquo;我们得谈一谈&rdquo;。</p>\n<p>\n\tI remember this sinking feeling in the pit of my stomach, followed by the thought, Oh no, what have I done?</p>\n<p>\n\t我依旧记得这种不是很好的感觉就像是有东西在胃里翻滚。紧随其后的是想，哦，不，我做了什么？</p>\n<p>\n\tWith the passing of my sister, Debbie, in February, we had both been through several brutal months, trying our best to survive as she slipped away from us. Neither one of us were getting much sleep, both of us deep in our grief, and I was finally back at work trying to tackle not one, but three, gigantic projects.</p>\n<p>\n\t在过去的两个月，对我们来说是十分残酷的，我们尽最大的努力走出失去姐姐Debbie的阴影里。因为沉浸在悲痛中，我们整夜的失眠，难以入睡。我也终于回到我的工作岗位，解决三个大项目。</p>\n<p>\n\tIn the sweetest, most gentle voice, Brian began to share with me his massive concern for my health and well-being. With tears in his eyes, he told me he really felt that if I didn't stop the long, intense hours and stressing out so much, he was afraid I would get very sick and possibly even &quot;work myself to death.&quot;</p>\n<p>\n\t在Brian 最甜美，最温柔的声音，他开始与我分享他的一些情绪，他表示很关心我的健康和内心的幸福感。泪水在他的眼中打转，他告诉我，他真的觉得，如果我不停止长期而又高强度的工作，他很怕我会生病难受，甚至&ldquo;过劳死。&rdquo;</p>\n<p>\n\tAs someone who has always been able to accomplish major things, juggle lots of simultaneous projects and withstand huge amounts of pressure, I normally would have just assured him that I could &quot;power&quot; through this period and deal with it all.</p>\n<p>\n\t正如有些人可以很好的完成一些重要的事情，忙里忙外大量同时进行的项目，并承受大量的压力，我向他保证，我也是其中一员，有足够的力量应付这一切。</p>\n<p>\n\tBut there was something in the way he was approaching the conversation that made me stop and listen. With his sincere, openhearted vulnerability, I really, really heard him.And, I got that he was right.I was no longer the person who could do it all. My nervous system was shredded. I was out of &quot;reserves&quot; and running on fumes.</p>\n<p>\n\t但是他采取了另一种方式靠近我，让我安静下来听他说话，和他交谈。随着他的真诚，坦难以掩饰的关心，我真的，真的听到了他内心的声音。他是对的！我不再是那个可以顶着压力完成一堆一堆项目的人了。现在我的神经系统处于半撕裂状态，处于储存能量的阶段，整个状态感觉在云端漫步。</p>\n<p>\n\tAs I sat there, trying to take it all in, trying to figure out what to &quot;do&quot; about my situation, I remembered something Debbie whispered to me in the middle of the night:&quot;Take more vacations.&quot;I spent the next several days looking the calendar, trying to see when I could take a vacation and for how long.</p>\n<p>\n\t我坐在那儿，试图想清楚我的一些情况，试图知道应该怎么做才能很好的解决这一情况。我突然想起Debbie夜半时曾在我耳边说：&ldquo;给自己个假期吧&rdquo;。接下来的几天，我一直在看日历，试图找出我可以休假多长时间。</p>\n<p>\n\tAnd then it dawned on me: I didn't just need a week or two on a tropical island. I need a big, long, extended break. I needed to rest, rejuvenate, re-boot and re-think the rest of my life.</p>\n<p>\n\t然后，我突然明白了，我需要的不是一个或者两个星期在热带岛屿上度假，而是一个长长的休息时间，我需要休息，恢复，重新整理和思考我的余生。</p>\n<p>\n\tOn August 1, I stopped working. Completely!I turned off my cell phone and put it in a drawer.I turned on the auto-responder to my email and then recorded a new voicemail on my phones to announce that, for the next six weeks, I would be completely, totally unavailable, and I began my sabbatical.</p>\n<p>\n\t在八月一日，我完全的停止了工作。我关掉手机，把它放在一个抽屉里。我打开了电子邮件的自动回复，然后在我的手机上录下一种新的语音邮件，宣布在接下来的六周，我就完全，完全的休息下来不工作了，就这样，我开始了我的休假。</p>\n<p>\n\tOne of my ongoing thoughts was: What if I get bored? How would I fill my days? Could I really do this? Completely unplug?I am happy to report, yes!</p>\n<p>\n\t我有一个想法一直占据我的大脑：如果我感到厌烦？我将如何丰富我的生活呢？难道我真的要这样做吗？真的可以彻底离开我个工作？现在，我可以很高兴回答大家，是的！我可以！</p>\n<p>\n\tFor the past 83 days, I have been sleeping in, taking naps (for the first time ever), reading lots of books (some of my favorites have been The Dalai Lama's Cat and Elizabeth Gilbert's new novel The Signature of All Things plus several James Patterson mysteries). Brian and I are playing tennis and taking tons of beach walks; we've traveled to Bora Bora, Italy and Romania; I'm cooking more and resting a lot.</p>\n<p>\n\t在过去的83天里，我每日睡午觉（这真是有史以来第一次如此），阅读大量的书籍（比如所，我一直很喜欢的Dalai Lama's的《猫》、Elizabeth Gilbert的新小说、万物的标准、James Patterson的《秘密》）Brian 和我打网球，在海滩上漫步，我们来去Bora Bora, Italy and Romania游玩了一圈。我做饭次数越来越多，安静了不少。</p>\n<p>\n\tEvery time I'd get an idea for a new project, I'd sit down and close my eyes, breathe deeply and wait for it to pass. If the idea persisted, I wrote it down and then forgot about it (for now). I've worked with my doctors to restore my energy levels, had many visits with the acupuncturist and chiropractor and my amazing partners at Evolving Wisdom gave me a huge gift of many massages.</p>\n<p>\n\t每当我对新项目有了一个新想法，我就会坐下来闭上眼睛，深呼吸，等待他慢慢的离开我的思想。如果这个想法能够一直留在我的想法里，我会把它下来，然后忘记他。我和我的医生正在努力恢复我的能量水平。找了很多针灸师和按摩师以及一个小伙伴给我了一个大大的惊喜。</p>\n<p>\n\tDuring this healing time, I decided to reinvent how I &quot;do&quot; life.One of my biggest 'aha' moments is that &quot;I am now experiencing a new kind of aliveness that is not fueled by adrenalin.&quot;</p>\n<p>\n\t在这段休闲的时间里，我决定重塑我的生活。一个让我觉着可以惊叹的瞬间是：&ldquo;我正在体验一种新的生活方式，而不是使我的肾上腺素进行生长。&rdquo;</p>\n<p>\n\tWithout the tyranny of a to-do list eating up every minute of my day, I have made time to have some deep, meaningful、conversations with several girlfriends who I've discovered are also &quot;hitting the wall&quot; and ready to make major changes. We have all admitted to being &quot;busyness addicts,&quot; and we may even start a support group!</p>\n<p>\n\t如今没有待办事项来占用我所有的时间，我可以有更多的时间和我的一些好友一起做一些深层次的有意义的对话。和一些在平时常常因为忙碌在呼唤朋友出游时屡屡&ldquo;碰壁&rdquo;而又有决心做出重大改变的朋友。我们都觉着自己是&ldquo;忙碌成瘾者&rdquo;我们甚至可能会启动一个互相支持小组！</p>\n<p>\n\tIn the past, I often defined myself by my work, and I hate to admit this, but my ego took a lot of pride in &quot;just how much I can accomplish&quot; in an hour or a day or a week.</p>\n<p>\n\t在过去，我的工作常常被认为是我这个人的全部表现，虽然我很讨厌承认这一点，但是我花了很多时间比如一个小时，一天或者是一个星期，在为&ldquo;到底有多少事情，我可以做到&rdquo;而骄傲。</p>\n<p>\n\tYears ago, when I worked as Deepak Chopra's publicist, he used to call me &quot;speedy,&quot; and I thought that was a good thing! Too bad&nbsp;<span style=\"line-height: 1.8em;\">I wasn't listening more closely when Deepak was telling me how stressing out was not good for my health.</span></p>\n<p>\n\t几年前，当我担任Deepak Chopra的公关，他习惯叫我&ldquo;迅速，&rdquo;我认为这是一件好事！现在想想真是太糟糕了，我没有听的更加仔细，其实这样高压力是不利于我的健康的。</p>\n<p>\n\tToday, I am done working for a living.I am eliminating the word &quot;work&quot; from my vocabulary, and I plan to spend half my time diving into projects that provide me creativity, fun, freedom and offer some level of contribution and prosperity.</p>\n<p>\n\t今天，我为了生活而工作。我把&ldquo;工作&rdquo;这个词从我的字典里移除了，我计划花费半天的时间，深入的了解我的创意、自由、乐趣，并把它们运用在我的项目中。</p>\n<p>\n\tMy biggest fear is that as I begin to return to the real world and begin some projects, my old habits will emerge. I expect that there will be days when I slip. Days when I begin to spin out of control or get caught up in the delusion that anything that I am doing is more important than taking care of myself.</p>\n<p>\n\t我最大的担心是，当我开始回到现实世界，开始了一些项目，我的老习惯会出现。我预计将有天当我滑倒，或者当我开始失控或陷入妄想什么的时候，我能清楚的知道我过的是比照顾自己更重要的日子。</p>\n<p>\n\tThese will be the days when I need to remember my commitment to being a Wabi Sabi Love artisan -- someone who finds beauty and perfection in her own imperfection. Just as I am now re-writing and shifting the story of how I &quot;do life,&quot; so must I find compassion for the part of me who still thinks she can do it all.</p>\n<p>\n\t这将会是我需要要记住的日子，我需要记住我的承诺做一个具有Wabi-sabi Love精神的工匠，就是一个懂得发现美和完善自己不完美的人。就拿我现在重新书写这个关于我应该如何过人生的故事来说，我必须找到其他人同样认为值得思考而他们也会做的事情。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t沪江网翻译，如有错误，欢迎交流指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p591075/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p591075\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590802/\">外媒：马政府官员确认失联飞机遭劫持</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590118/\">YouTube热门视频：外国话听起来是啥样的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590560/\">“OK”将迎来175岁生日 全球最流行词语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p582900/\">失业的好处：终于有时间做这些事了(爆笑动图)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590023/\">白色情人节汇总：说出一世的约定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589608/\">时间都去哪儿了？年纪越大越觉时光飞逝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590444/\">为了偶像！美国胖妹为比伯减肥110斤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589717/\">你是个行动者吗？实干者的10大标志</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590463/\">奥巴马光顾Gap商店 细心为妻女购衣物</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "别了，那些让我马不停蹄的待办工作"
 }
]