[
 {
  "date": "2014-03-16 13:45", 
  "link": "http://www.hjenglish.com/new/p591110/", 
  "description": "<p>\n\t2014年春季上海中高级口译考试于今日3月16日开考，沪江英语在考后第一时间提供真题、解析、答案信息，本文为2014年3月高级口译听力真题 Note Taking and Gap Filling 部分，由沪江网校提供。</p>\n<p>\n\t<strong>Note Taking and Gap Filling</strong></p>\n<p>\n\tGood afternoon, class. I want to start my lecture by telling you a story. Once there was a young woman from Mexico named Consuela, who came to New York to learn English. She got a job at a factory owned by a Chinese. One day as Consuela came to work, her Chinese boss handed her a red envelope. Consuela looked inside and saw 20 dollars. She became very upset and threw the envelope back at her boss! Her boss was shocked. Well, he had given her the red envelope and the money because it was Chinese New Year. And on the Chinese New Year, it is traditional to give money to young, single people for good luck. However, from Consuela&rsquo;s point of view, he was an older man giving her money in an envelope, which meant that he was asking her for sexual favors. Naturally, she refused to take the money.</p>\n<p>\n\tNow, what does this story show us? It shows that an action can have totally opposite meanings in different cultures. Every culture has its own rules for what is appropriate and what is not appropriate behavior. And to illustrate my point today, I&rsquo;m going to give examples from four areas. First, the way people greet each other in different cultures. Second, the way they use names and titles. Third, the way people eat. And finally, the way they exchange gifts.</p>\n<p>\n\tOK, let&rsquo;s start with greeting customs&mdash;First of all, I&rsquo;m sure you know that in the United States and in most western countries, greetings often involve some sort of touching, such as a handshake, a hug, or a kiss if people know each other very well. On the other hand, people from most Asian countries don&rsquo;t usually feel as comfortable touching in public. Although handshakes between business people are common, many Japanese prefer a bow, while people from Thailand, normally hold their hands together in a kind of prayer position. So imagine how embarrassing it would be if an American was invited to someone&rsquo;s home in Japan or Thailand and she tried to hug the host!</p>\n<p>\n\tNow, another behavior that differs from culture to culture is the use of names. Have you noticed that Americans are quick to use people&rsquo;s first names even if they have just met. For instance, visitors to the United States are always surprised to hear employees speak to their bosses using first names. In contrast, people in most other cultures are more formal and prefer to be addressed as Mr. Brown or Mr. Honda, for example. In addition, in some countries, such as Italy or Korea, people like you to include their title or position with their family names, especially if they're university graduates or owners of a business.</p>\n<p>\n\tNow I want to look at eating customs. I'll talk about the behaviors connected with eating that vary from culture to culture. One of these is the use of utensils. You probably know that people in many Asian cultures use chopsticks but in some countries it&rsquo;s customary to eat with your fingers. It&rsquo;s important to be aware of different dining customs. Here is another example. In some cultures, eating everything on your plate is considered impolite. In Egypt and China, you should leave some food in your dish at the end of the meal. This is to show that your hosts were generous and gave you more than enough to eat. However, Americans generally consider a clean plate as a sign of satisfaction with the food.</p>\n<p>\n\tFinally, what I want to mention today is gift giving, which you may think is a universal custom and there is not much variation from culture to culture. But the rules of gift giving can be very complicated. In USA, if you&rsquo;re invited to someone&rsquo;s home for dinner, bring wine or flowers or small item as a present. On the other hand, the Japanese give gifts quite frequently, often to thank someone, such as a teacher or a doctor. In the Japanese culture, gift giving is a very ancient tradition and it has many detailed rules. Another interesting fact about gift giving is that many cultures have strict rules about gifts you should not give. For example, never give yellow flowers to people from Iran, which means you hate them!</p>\n<p>\n\t<strong>【评析】</strong></p>\n<p align=\"left\">\n\t本文题材对考生来说并不陌生，是老生常谈的文化差异。作者先从一个故事引入，再从四个方面（打招呼，称谓，饮食及送礼）介绍各国不同的风俗习惯。做笔记时，从这四个角度进行归类，记下关键的实词，相信正确答案就近在咫尺了。</p>\n<p>\n\t【难词】<br />\n\tbow n. 鞠躬<br />\n\taddress v. 称呼<br />\n\tutensil n. 餐具<br />\n\tuniversal adj. 普遍的，通用的</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p591110/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p591110\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590802/\">外媒：马政府官员确认失联飞机遭劫持</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590118/\">YouTube热门视频：外国话听起来是啥样的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p582900/\">失业的好处：终于有时间做这些事了(爆笑动图)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590560/\">“OK”将迎来175岁生日 全球最流行词语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589608/\">时间都去哪儿了？年纪越大越觉时光飞逝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590023/\">白色情人节汇总：说出一世的约定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590444/\">为了偶像！美国胖妹为比伯减肥110斤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590463/\">奥巴马光顾Gap商店 细心为妻女购衣物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590061/\">卡梅伦首相送女儿上幼儿园 父女俩齐卖萌</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年3月高级口译听力真题NTGF 含解析"
 }
]