[
 {
  "date": "2014-03-16 17:04", 
  "link": "http://www.hjenglish.com/new/p591136/", 
  "description": "<p>\n\t2014年春季上海中高级口译考试于今日3月16日开考，沪江英语在考后第一时间提供真题、解析、答案信息，本文为2014年3月高级口译上半场阅读（四篇）解析部分，由新东方口译提供。</p>\n<p>\n\t<strong>上半场阅读理解第一篇：</strong></p>\n<p>\n\t本文选择《经济学人》杂志2013年9月23日。译文来自网络。<br />\n\t原文链接：http://www.economist.com/news/leaders/21586580-fakes-say-some-interesting-things-about-economics-art-emperors-new-pictures</p>\n<p>\n\tWHAT makes an artist great? Brilliant composition, no doubt. Superb draughtsmanship, certainly. Originality of subject or of concept, sometimes. But surely true greatness means that the creator of a painting has brought a certain je ne sais quoi to the work as well.<br />\n\t是什么成就了一名伟大的画家？出色的构图？高超的画技？这两点毋庸置疑。有时也靠创作主题或理念的新颖性。但真正的伟大指的是画家为作品赋予一种难以描述的特质。</p>\n<p>\n\tThere is, however, a type of person who seems to sait perfectly well what that quoi is, and can turn it out on demand. In 1945, for example, a Dutchman named Han van Meegeren faced execution for selling a national art treasure, in the form of a painting by Vermeer, to Hermann G&ouml;ring, Hitler&rsquo;s deputy. His defence was that it was a forgery he had painted himself. When asked to prove it by copying a Vermeer he scorned the offer. Instead he turned out a completely new painting, &ldquo;Jesus Among the Doctors&rdquo;, in the style of the master, before the eyes of his incredulous inquisitors.<br />\n\t然而，有这样一种人，他们似乎能准确把握这个难以名状的东西，并且能够按要求把它复制出来。例如，1945年，一位名叫汉&middot;凡&middot;米格伦（HanvanMeegeren）的荷兰人因将一幅国家艺术珍品，也就是维米尔（Vermeer）的一幅画作，卖给希特勒的副手赫尔曼&middot;戈林（HermannG&ouml;ring）而面临死刑。他辩称这只是幅赝品，由他本人仿造。当被要求现场模仿一幅维米尔的画作来证明自己时，他表示十分不屑。在审判者怀疑的眼神下，他以维米尔的风格创作了一幅全新的作品《基督在博学者中间》。</p>\n<p>\n\t<strong>此处例子功能题：作者为何提及荷兰画家？<br />\n\t</strong></p>\n<p>\n\tG&ouml;ring, who was facing a little local difficulty at the time, did not sue van Meegeren. But that has not been the experience of Glafira Rosales, an art dealer in New York who admitted this week that she has, over the past 15 years, fooled two local commercial art galleries into buying 63 forged works of art for more than $30m. She is being forced to give the money back, and is still awaiting sentence.<br />\n\t戈林当时在本国遇到了点麻烦，所以就没有起诉凡&middot;米格伦。但格拉菲拉&middot;罗萨莱斯（GlafiraRosales）可没那么好运了。作为纽约的一位艺术品商人，罗萨莱斯于本周承认了在过去的十五年里曾向两个当地的商业艺术画廊卖出了63幅假画，总收益达三千多万美元。她被强制要求退还所有收入，目前仍在等待法院的判决。</p>\n<p>\n\t<strong>此处细节题，考有关Rosales 的例子内容。<br />\n\t</strong></p>\n<p>\n\tMs Rosales is guilty of passing goods off as something they are not, and should take the rap for the fraud. But although art forgers do a certain amount of economic damage, they also provide public entertainment by exposing the real values that lie at the heart of the art market.<br />\n\t罗萨莱斯女士因出售赝品获罪，应承担相应的刑事责任。但虽然这些艺术品伪造者给他人造成了一定的经济损失，但他们也通过揭露艺术品市场上核心艺术品的真实价值而娱乐了大众。</p>\n<p>\n\t<strong>此处词汇理解题：解释take the rap。<br />\n\t</strong></p>\n<p>\n\tThat art market pretends that great artists are inimitable, and that this inimitability justifies the often absurd prices their work commands. Most famous artists are good: that is not in question. But as forgers like van Meegeren and Pei-Shen Qian, the painter who turned out Ms Rosales&rsquo;s Rothkos and Pollocks, show, they are very imitable indeed. If they were not, the distinction between original and knock-off would always be obvious. As Ms Rosales&rsquo;s customers have found, no doubt to their chagrin, it isn&rsquo;t.<br />\n\t艺术品市场称伟大的艺术家都是独一无二的，而这种不可模仿性使得他们的作品都贵得离谱。大多数著名的艺术家都很优秀，这一点毋庸置疑。但像伪造者凡&middot;米格伦和为罗萨莱斯女士伪造罗斯科和波洛克画作的钱培琛，他们的存在证明了这些艺术家是可以被模仿的。如果不是的话，那真品和赝品之间的差别就会十分明显。罗萨莱斯女士的顾客就没有发现其中的区别，难怪事后他们懊恼不已。</p>\n<p>\n\t<strong>此处句子理解题，解释黑体字部分。chagrin: 懊悔，懊恼。<br />\n\t</strong></p>\n<p>\n\tIf the purchasers of great art were buying paintings only for their beauty, they would be content to display fine fakes on their walls. The fury and embarrassment caused by the exposure of a forger suggests this is not so.<br />\n\t如果购买者纯粹是因为欣赏画作的美而去购买它，那么即使是把假画挂在自家墙上也会心满意足。但伪造者的曝光所引起的愤怒和尴尬说明了情况并非如此。</p>\n<p>\n\tExpensive pictures are primarily what economists call positional goods&mdash;things that are valuable largely because other people can&rsquo;t have them. The painting on the wall, or the sculpture in the garden, is intended to say as much about its owner&rsquo;s bank balance as about his taste. With most kit a higher price reduces demand. But art, sports cars and fine wine invert the laws of economics. When the good that is really being purchased is evidence that the buyer has forked out a bundle, price spikes cause demand to boom.<br />\n\t名贵的画作被经济学家称为地位性商品&mdash;&mdash;这类商品昂贵的价值很大程度是因为其他人无法拥有。不管是墙上的名画，还是花园里的雕塑，都彰显着其主人的品位和财富。大多数情况下，价格越高，需求就会越少。但是艺术品，跑车和名酒却打破了这一经济学定律。当真正被买下的商品能证明买家的确是花了大手笔时，那么价格的上涨反而会使需求猛增。</p>\n<p>\n\tAll this makes the scarcity and authenticity that underpin lofty valuations vital. Artists forget this at their peril: Damien Hirst&rsquo;s spot pictures, for instance, plummeted in value when it became clear that they had been produced in quantities so vast nobody knew quite how many were out there, and when the market lost faith in a mass-production process whose connection with the original artist was, to say the least, tenuous.<br />\n\t这个现象说明了商品稀缺性和真实性的重要性。正因为此，艺术品的价格才会持续居高不下。艺术家若忽视这一点，便会自尝苦果。例如，当达明安&middot;赫斯特（DamienHirst）的现场画作被大批量生产时，其价格直跌。市场对批量生产过程失去了信心，至少可以说，这样生产出来的作品和原创者的联系不再紧密。</p>\n<p>\n\tMs Rosales&rsquo;s career is thus a searing social commentary on a business which purports to celebrate humanity&rsquo;s highest culture but in which names are more important than aesthetics and experts cannot tell the difference between an original and a fake. Unusual, authentic, full of meaning&mdash;her life itself is surely art, even if the paintings were not.<br />\n\t罗萨莱斯女士的一生无非是对艺术行业的嘲讽。这个行业声称颂扬人类最崇高的文化，但艺术家的名字却比美感更重要，而专家却连真品和赝品都无法区别开来。即使罗萨莱斯女士出售的画作不是真正的艺术品，但她的一生，不同寻常、万般真实且意义深刻，充满了艺术性。</p>\n<a href=\"http://www.hjenglish.com/new/p591136/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p591136/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p591136\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590802/\">外媒：马政府官员确认失联飞机遭劫持</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590118/\">YouTube热门视频：外国话听起来是啥样的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p582900/\">失业的好处：终于有时间做这些事了(爆笑动图)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589608/\">时间都去哪儿了？年纪越大越觉时光飞逝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590560/\">“OK”将迎来175岁生日 全球最流行词语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589622/\">生活艰辛时也请别忘记的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590463/\">奥巴马光顾Gap商店 细心为妻女购衣物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589171/\">每天5分钟，听透BBC，练就最强音！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590061/\">卡梅伦首相送女儿上幼儿园 父女俩齐卖萌</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年3月高级口译上半场阅读（四篇）解析"
 }
]