[
 {
  "date": "2014-03-16 17:13", 
  "link": "http://www.hjenglish.com/new/p591137/", 
  "description": "<p>\n\t2014年春季上海中高级口译考试于今日3月16日开考，沪江英语在考后第一时间提供真题、解析、答案信息，本文为2014年3月高级口译下半场阅读（两篇）解析部分，由新东方口译提供。</p>\n<p>\n\t<strong>下半场阅读理解第一篇：</strong></p>\n<p>\n\t本文的大话题是英国福利制度改革，也是我们在新东方高口课堂上反复提示大家的重点话题。具体来说，本文讲述英国的残疾人福利制度。具体解析如下：</p>\n<p>\n\t第一段开篇点出本文的矛盾焦点所在：英国的残疾人是不是过度依赖&ldquo;multiple benefits&rdquo;。第二段列举了一个长期靠呼吸机生活的long-term disabled认为，很多残疾人之所以处境悲惨，就是因为system failure.第三段讲到英国将推行PIP制度取代之前的残疾人生活补贴制度，这就意味着英国的残疾人将受到评估。第四段讲到有很多轻度残疾的人也能够享受很多福利政策。文章接下来描述了上文那个残疾人的生活。</p>\n<p>\n\t本文后面附上三个题目。第一题请考生描述Dr Stephen Duckworth. 这是我们上课着重练习的定义模板。考生需要写出此人的身份和他的主要观点。重点应放在此人的观点上。</p>\n<p>\n\t第二题请考生解释本文第一段中的一个句子。因为这个考点是对第一段例子的总结，同时也引出文章的话题，所以可以在第一段中进行paraphrase.</p>\n<p>\n\t第三题是例子功能题。定位在最后一段的结尾。考生基本上总结出最后一段的内容即可。</p>\n<p>\n\t<strong>下半场阅读理解第二篇：<br />\n\t</strong></p>\n<p>\n\t本文是环保类话题，关键词是geo-engineering。全文如下：</p>\n<p>\n\tA former Government chief scientist once told me that we should always have a Plan B ready in case Plan A doesn&rsquo;t work &ndash; or doesn&rsquo;t happen. He was speaking in relation to the possibility of &ldquo;geo-engineering&rdquo; the climate if it becomes obvious that global warming is beginning to tip irrevocably towards a potentially dangerous state.</p>\n<p>\n\tHe could only say this once he was out of office of course because the official Government view at the time &ndash; as it is now &ndash; was that &ldquo;there is no Plan B&rdquo; in relation to climate change, that the only conceivable way of avoiding dangerous global temperature increases in the future is to curb the production of greenhouse gas emissions now.</p>\n<p>\n\tGeo-engineering is defined as the deliberate, large-scale intervention in the Earth&rsquo;s climate system in order to limit undesirable climate change, but it is seen by many as a technical fix too far. At its most outlandish, geo-engineering envisages putting giant mirrors in space to deflect incoming solar radiation, but it also includes more benign interventions, such as solar powered &ldquo;artificial trees&rdquo; in the desert for soaking up carbon dioxide in the air.</p>\n<p>\n\tDespite the official view of there being no Plan B, however, last week&rsquo;s fifth report by the Intergovernmental Panel on Climate Change (IPCC) has placed geo-engineering firmly on the agenda &ndash; even if the scientific panel rather denigrates the idea as probably unworkable and potentially dangerous. Nevertheless, for some critics of geo-engineering the mere mention of the concept in such an official and high-profile publication is enough to see red.</p>\n<p>\n\tIndeed, the Canadian-based ETC Group of environmentalists, perceived a Russian-led conspiracy to subvert the IPCC process. Russia had insisted on the addition of geo-engineering to the report and it is Russia where many geo-engineering projects are being tested, the ETC Group claims.</p>\n<p>\n\tBefore getting carried away with the inclusion for the first time of geo-engineering in an IPCC report, it is worth pointing out that the panel emphasises the inherent flaws of the proposals to counter rising temperatures. Deflecting sunlight with artificially created white clouds over the oceans, for instance, would do nothing to prevent the acidification of the oceans and, if it had to be stopped for any reason, global surface temperatures would soon rise again even higher than before.</p>\n<p>\n\tIn short, if we rely on a technical fix to combat climate change, rather than addressing the root problem, we could become addicted to the illusion that all is well when, in fact, all that we are doing is delaying the inevitable, while increasing the risk of some serious unintended consequences, which history tells us are never far away from big engineering proposals of this kind.</p>\n<p>\n\tTake for instance the relatively small-scale geo-engineering project to divert the rivers running into the Aral Sea of the former Soviet Union. Half a century ago the Aral Sea was the fourth largest lake in the world with a thriving commercial fishery, but by 2007 it had declined to about 10 per cent of its original size, with fishing boats stranded in the middle of a toxic salt pan.</p>\n<p>\n\tSoviet scientists diverted water from two rivers running into the Aral Sea to irrigate fields of cotton and other crops. But in the end they created a barren, dusty landscape where once there was a sea filled with wildlife. Toxins and salt blown from the Aral&rsquo;s parched basement even threatened the very crops that the project was meant to generate.</p>\n<p>\n\tSo when some people talk about the possibility of &ldquo;fixing&rdquo; the climate with technological interventions rather than cuts in carbon dioxide emissions, let&rsquo;s not forget history. Perhaps HM Government is right: there is no Plan B.</p>\n<p>\n\tTalking of carbon dioxide, I have just returned from an interesting visit to the Czech Republic where health tourism, rather than being frowned upon, is positively encouraged.</p>\n<p>\n\tWhat has this got to do with carbon dioxide, you may ask? Well one of the more curious, if not bizarre &ldquo;medical&rdquo; treatments you can buy is a dip in a dry bath of carbon dioxide. For 20 minutes or so you bathe everything below your waist (fully clothed) in an atmosphere of &ldquo;natural&rdquo; carbon dioxide pumped from underground sources.</p>\n<p>\n\tIt is said by those who sell it to cure a range of conditions and even acts like a dose of Viagra. Strictly in the interests of science I volunteered. I intend to publish my findings in a peer-reviewed scientific journal &ndash; that is if I can find one prepared to overlook my limited set of data points.</p>\n<p>\n\t本文后附上三个题目：</p>\n<p>\n\t1. What is geo-engineering? What are the possible international measures of geo-engineering?<br />\n\t2. What are the views of the critics of geo-engineering?<br />\n\t3. Why does the author introduce the small scale geo-engineering project?</p>\n<p>\n\t从题目中可以看出，本文的中心词是geo-engineering，文章对geo-engineering还提出了相当的质疑，并提出可以实验小型geo-engineering。从文章第三段开始，可以找到geo-engineering的定义。接着正好是各国可以采用的手段和人们提出的质疑。文章后三段相熟了小型的geo-engineering。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p591137/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p591137\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590802/\">外媒：马政府官员确认失联飞机遭劫持</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590118/\">YouTube热门视频：外国话听起来是啥样的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p582900/\">失业的好处：终于有时间做这些事了(爆笑动图)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589608/\">时间都去哪儿了？年纪越大越觉时光飞逝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590560/\">“OK”将迎来175岁生日 全球最流行词语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589622/\">生活艰辛时也请别忘记的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590463/\">奥巴马光顾Gap商店 细心为妻女购衣物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589171/\">每天5分钟，听透BBC，练就最强音！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590061/\">卡梅伦首相送女儿上幼儿园 父女俩齐卖萌</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年3月高级口译下半场阅读（两篇）解析"
 }
]