[
 {
  "date": "2014-03-16 18:43", 
  "link": "http://www.hjenglish.com/new/p591162/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p591162/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t2014年春季上海中高级口译考试于今日3月16日开考，沪江英语在考后第一时间提供真题、解析、答案信息，本文为2014年3月中级口译听力答案Sentence Translation 部分，由沪江网校提供。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Sentence Translation</strong></p>\n<p>\n\t1. According to some research, men visit the doctor less frequently over their life times than women. And they have a shorter life expectancy. 研究表明，和女性相比，男性一生中看医生的次数较少，所以他们的寿命也较短。</p>\n<p>\n\t2. This is the age of more. We have more choice, more consumption, more fun, more competition and more anxiety. We have entered a world of excess and age of over abundance.这是一个什么都变得更多的时代。我们有更多的选择，更多消耗，更多乐趣，更激烈的竞争和更多的焦虑。我们进入了一个&ldquo;超额&rdquo;的世界和&ldquo;过量&rdquo;的时代。</p>\n<p>\n\t3. Television has been called a source of information, a means of entertainment, and is especially by its severest critics, a plug-in and an electronic drug. 电视被认为是一种信息源，一种娱乐方式，也被最严厉的批评家认为是一个插座和电子毒药。</p>\n<p>\n\t4. Nearly half of the houses in Britain are owned by the people who live in them. About 1/3 are owned by the local authorities and the rest are rented from private owners. 在英国，几乎一半的房子由房屋所有者居住，大约1/3由当地政府居住，其余的由私人房主出租。</p>\n<p>\n\t5. We live longer lives now. In fact, by 2036, it is estimated that older people 65 years and older will account for 1/5 of the population. 如今，我们寿命更长。事实是，预计到2036年，达到并超过65岁的老人会占到总人口的1/5。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p591162/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p591162\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590802/\">外媒：马政府官员确认失联飞机遭劫持</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590118/\">YouTube热门视频：外国话听起来是啥样的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p582900/\">失业的好处：终于有时间做这些事了(爆笑动图)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589608/\">时间都去哪儿了？年纪越大越觉时光飞逝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590560/\">“OK”将迎来175岁生日 全球最流行词语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589622/\">生活艰辛时也请别忘记的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590463/\">奥巴马光顾Gap商店 细心为妻女购衣物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581289/\">光靠实力不够：面试前后的8要8不要</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589171/\">每天5分钟，听透BBC，练就最强音！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年3月中级口译听力答案Sentence Translation"
 }, 
 {
  "date": "2014-03-16 18:31", 
  "link": "http://www.hjenglish.com/new/p591161/", 
  "description": "<p>\n\t2014年春季上海中高级口译考试于今日3月16日开考，沪江英语在考后第一时间提供真题、解析、答案信息，本文为2014年3月中级口译听力真题Talks and Conversations 部分，由沪江网校提供。</p>\n<p>\n\t<strong>Talks and Conversations 1<br />\n\t</strong></p>\n<p>\n\tQuestions 11 to 14 are based on the following conversation.</p>\n<p>\n\tW: Jack, where is the memorandum?<br />\n\tM: Which memorandum?<br />\n\tW: The one from the executive vice president's office.<br />\n\tM: I didn't see it. When did it come in?<br />\n\tW: Yesterday afternoon. Just before five o'clock. I just glanced at it, and then I put it down.<br />\n\tM: Where did you put it?<br />\n\tW: I remember putting it in one of the file folders. But I forget which file folder it was.<br />\n\tM: What's the subject of the memo?<br />\n\tW: It's about changes in the accounting procedures.<br />\n\tM: That sounds important. Who else got a copy of it?<br />\n\tW: I think Mrs. Carter in the accounting office got copies.<br />\n\tM: Shall I go and ask her?<br />\n\tW: Yes, that's a good idea.</p>\n<p>\n\tQ11. What is the woman looking for?<br />\n\tQ12. According to the woman, who send the memorandum?<br />\n\tQ13. Why does Jack say that the memorandum is important?<br />\n\tQ14. What will Jack probably do after the conversation?</p>\n<p>\n\t【评析】本段对话围绕一个备忘录（memorandum）展开，以两人对话的形式说明该备忘录的来源、重要性以及寻找方法等。本题考查考生对细节信息的理解和把握，以及对言外信息的推理能力。</p>\n<p>\n\t<strong>Talks and Conversations 2</strong></p>\n<p>\n\tQuestions 15 - 18 are based on the following talk.</p>\n<p>\n\tI am an American student learning Chinese in Shanghai. During my study here, my classmates and I often travel around, sometimes beyond the country. Last year, we went to Australia as we were invited by our Australian friends we made here at the university. In Sydney, it seems that birds are the closest friends of human beings outside the cats and dogs. Especially during the summer season, you may encounter a variety of birds. In a local park where my friends and I barbecued, we enjoyed company of sacred ibis &mdash; the white bodied, black headed large birds with a long slightly crooked beak. They would stay very close to us or other barbecuers, waiting for any food that might be tossed toward them. When we walk in streets, white parrots or colorful parrokets often fly above our heads from one tree branch to the other. Very frequently you may hear a baby or babies crying somewhere. The cry in fact came from overhead when I first looked around for a crying baby. The sound was made by black crows. You may also see white spotted crows in the street looking for food. If they are truly crows, then the Chinese saying &quot;All the crows in the world are black&quot; has an exception in Australia.</p>\n<p>\n\tQ15. What is the speaker doing in Shanghai?<br />\n\tQ16. According to the talk, which of the following are not the closest friends of human beings?<br />\n\tQ17. For what reason do the birds come very close to people who are having barbecues?<br />\n\tQ18. What bird would make the sound of a crying baby?</p>\n<p>\n\t【评析】本题考查考生对细节信息的理解和把握，并以一位在上海学习中文的美国留学生自述的方式，描述澳大利亚种类繁多而又奇特的鸟类以及鸟类与人类和谐共处的情景。</p>\n<p>\n\t<strong>Talks and Conversations 3<br />\n\t</strong></p>\n<p>\n\tQuestions 19 to 22 are based on the following conversation.</p>\n<p>\n\tM: What subjects are you taking this semester?<br />\n\tW: I'm taking introductory calculus, freshman composition, western civilization and physics.<br />\n\tM: That's quite a load.<br />\n\tW: Yes, I know it's going to be a lot of work, but it should be an interesting semester. And I'm not going to have to work this term, because I manage to save quite a bit of money from my summer job at a cannery, so I should have enough time for studying.<br />\n\tM: That's good. I'm going to have to work 20 hours a week at the library.<br />\n\tW: What do you do there? Do you like it?<br />\n\tM: I shelve books on the third floor. Sometimes it gets monotonous, but the pay isn't bad, and I can arrange my hours to suit my class schedule.<br />\n\tW: What are you taking this semester?<br />\n\tM: French, biology and accounting. I like the French and biology instructors, but the accounting professor is very dry and boring.<br />\n\tW: Do you have Professor Stilwell? I have heard he's terrible.<br />\n\tM: Yes, do you know of anybody who's better?<br />\n\tW: My friend Antonio took accounting with Professor Ackins last spring. He said that she was wonderful, knew her subject well and had a great sense of humor. She kept the classes in stitches the whole semester, but she covered all the material thoroughly.<br />\n\tM: I will have to check to see if she is teaching this semester. If she is, I will try to transfer into her class.</p>\n<p>\n\tQ19: Which of the following subjects is the woman not taking this semester?<br />\n\tQ20: What does the man think of Professor Stilwell?<br />\n\tQ21: Why does the man like his job?<br />\n\tQ22: What does the man decide to do at last?</p>\n<p>\n\t【评析】本篇对话中两位同学交流了彼此的选课、工作和任课教授等方面的情况。题目重点考察对对话中细节的把握，难度不大，但一定要仔细谨慎。如19题中就需要记下该同学选过的课程，否则任何遗漏都可能会导致错选。</p>\n<p>\n\t<strong>Talks and Conversations 4</strong></p>\n<p>\n\tQuestions 23&mdash;26 are based on the following conversation.</p>\n<p>\n\tIn many countries, exchanging business cards is an important ritual. In Japan, especially, give and receive cards with care, use two hands and study the card carefully, rather than taking it one-handedly and stuffing it in a pocket. Asian business experts suggest that you observe the card carefully, indicate with a nod that you have understood it. And in general, treat the card with the respect you would give its owner. One US businessman lost a business deal in Japan, because his inattention to the Japanese businessman's cards was taken as a measure of the lack of attention he would give to their business. In China and Japan, a small exchange of well-wrapped gifts, such as pens or paperweights, is expected at first encounters. In Arab countries and western European countries, gifts are not exchanged initially. Avoid gifts in sets of four in Japan, as the spoken number four has the same sound as the word for death. In China, clocks represent a similar bad fate and should not be given as gifts. In a Hindu nation like India, where cows are sacred, avoid gifts of leather. In Arab countries, gifts for a businessmen&rsquo;s wife would be inappropriate. But if you are visiting a home in Latin America or Europe, a gift for the family or children is appreciated. Regional gifts, specialties of your area often make special gifts abroad. Amish handicrafts from Pennsylvania, maple syrup from Vermont, native American portrait from the south west.</p>\n<p>\n\t23. According to the talk, what is the correct way of taking and receiving a business card in Japan?<br />\n\t24. According to the talk, why was the US business person not successful in the business deal in Japan?<br />\n\t25. In which country should gifts of leather be avoided?<br />\n\t26. Which of the following is not mentioned as a special gift in a foreign country?</p>\n<p>\n\t【评析】这篇文章是关于名片与送礼礼仪的。虽然在文章的最后部分，出现了很多陌生地名与专有名词，但并不影响同学们对整篇文章大意的理解。同学们只要在考试时把握好日本，中国，印度这些国家在送礼、递名片方面分别有哪些礼节或禁忌便不难得出正确答案。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p591161/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p591161\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590802/\">外媒：马政府官员确认失联飞机遭劫持</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590118/\">YouTube热门视频：外国话听起来是啥样的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p582900/\">失业的好处：终于有时间做这些事了(爆笑动图)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589608/\">时间都去哪儿了？年纪越大越觉时光飞逝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590560/\">“OK”将迎来175岁生日 全球最流行词语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589622/\">生活艰辛时也请别忘记的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590463/\">奥巴马光顾Gap商店 细心为妻女购衣物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581289/\">光靠实力不够：面试前后的8要8不要</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589171/\">每天5分钟，听透BBC，练就最强音！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年3月中级口译听力真题Talks and Conversations含解析"
 }
]