[
 {
  "date": "2014-03-16 19:14", 
  "link": "http://www.hjenglish.com/new/p591170/", 
  "description": "<p>\n\t</p>\n<p>\n\t2014年春季上海中高级口译考试于今日3月16日开考，沪江英语在考后第一时间提供真题、解析、答案信息，本文为2014年3月高级口译听力真题完整版，由沪江网校提供。</p>\n<p>\n\t<strong>Part A: Spot Dictation</strong></p>\n<p>\n\tMy topic today is how to address the problem of hunger and starvation, which still exists in many parts of the world. To end hunger starts with people's own productivity. A dangerous and patronizing cliche we often hear is: give a man a fish and feed him for a day; teach a man to fish and you feed him for life. People living with chronic hunger have generations of wisdom about 'fishing' &mdash; the problem is the barbed wire around the lake. The hunger project announced recently by the United Nations cut through the barbed wire, addressing the underlying social conditions that systematically deny hungry people the opportunity they need to end their own hunger. When we invest in a hunger project, we are investing in people's productivity and giving people a chance to translate their hard work into improved well-being. We are ensuring that people get the opportunities which are rightfully theirs. Too often hungry people are isolated, marginalized and exploited. Mobilizing communities and building local organizations is critically important &mdash; both to sustain the work we do and to get more out of our precious resources and efforts. When people come together to work, a kind of social capital is created that can compensate for the lack of financial capital in rural areas. In Africa, a unique feature of the hunger project's work is to organize villages to work cooperatively on community land to produce food for food banks. This fosters collective responsibility and action for a better future for all. Another example is in some Asian countries, such as India and Bangladesh, where hunger project volunteer animators have catalyzed the creation of over 1,100 local organizations throughout the country. With nearly 50% ran by women, these local groups create savings programs and invest in individual and collective income generating enterprises, including sowing, tailoring and weaving projects, bakeries and small businesses, fish and poultry farming, bee keeping and plant nurseries. The impact of these enterprises is enormous. As women have become economically empowered, the decision-making roles have increased. As family incomes have often tripled, parents are sending more children &mdash; both girls and boys &mdash; to school.</p>\n<p>\n\t<strong>【解析】<br />\n\t</strong></p>\n<p>\n\t本篇文章是关于如何解决世界上许多地方仍然存在的饥荒问题，形式属于公共演讲类文章，话题hunger and starvation不是很晦涩，考生应较容易理解。该文通过名人名言引入，表明结束饥荒要以提高人们自身的生产力为源头，介绍了hunger project，后面运用了两个例子进行具体说明和阐述。文章难度属于中等，介绍思路清晰，较易抓取关键信息。但文中有部分词汇或发音，可能仍会对考生造 成困扰：如clich&eacute;，barbed wire，marginalized，animators，catalyzed等。建议考生平时多关注与生活息息相关的公共演讲类文章和常用名人名言。</p>\n<a href=\"http://www.hjenglish.com/new/p591170/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p591170/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p591170\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590802/\">外媒：马政府官员确认失联飞机遭劫持</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590118/\">YouTube热门视频：外国话听起来是啥样的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589608/\">时间都去哪儿了？年纪越大越觉时光飞逝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p582900/\">失业的好处：终于有时间做这些事了(爆笑动图)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590560/\">“OK”将迎来175岁生日 全球最流行词语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589622/\">生活艰辛时也请别忘记的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581289/\">光靠实力不够：面试前后的8要8不要</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590463/\">奥巴马光顾Gap商店 细心为妻女购衣物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590165/\">触屏点击查词上线 哪里不会点哪里！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年3月高级口译听力真题完整版（含音频）"
 }
]