[
 {
  "date": "2014-03-16 20:13", 
  "link": "http://www.hjenglish.com/new/p591186/", 
  "description": "<p>\n\tKUALA LUMPUR, March 16 (Xinhua) -- The Malaysian government had asked as many as 25 countries for assistance and received &quot; unprecedented&quot; positive response, as the search for the missing jet liner continues to demand immense resources, officials said here on Sunday.</p>\n<p>\n\tAs search operations entered the ninth day and Malaysian officials uncovered new data on the possible flight path of MH 370 that point to two new corridors, the demand for satellite information, radar playback, aircraft and vessels have become greater, Malaysia's Transportation Minister Hishamuddin Hussein told reporters.</p>\n<p>\n\tThe new search areas announced on Saturday encompass a northern corridor stretching approximately from the border of Kazakhstan and Turkmenistan to northern Thailand as well as a southern one from Indonesia to the southern Indian Ocean.</p>\n<p>\n\t&quot;We are now looking at large tracts of land crossing 11 countries as well as deep and remote oceans. The number of countries involved in the search and rescue operations has increased from 14 to 25, which brings new challenges of coordination and diplomacy to the effort,&quot; he said.</p>\n<p>\n\tIn the last 24 hours the Malaysian prime minister has spoken to prime ministers of Bangladesh and India, as well as presidents of Turkmenistan and Kazakhstan. The Malaysian foreign minister has also briefed officials from countries in the north and southern corridors. This includes a briefing to representatives from 22 countries including nations along the new search corridors as well as other countries that may be able to help.</p>\n<p>\n\t&quot;Basically, Kazakhstan, Turkmenistan, Uzbekistan, Pakistan, Bangladesh, India, China, Myanmar, Laos, Cambodia, Thailand and Australia have been approached. Malaysian officials are requesting assistance from these and other countries. This support includes general satellite data, radar playback, visions of ground and sea search and assets as appropriate,&quot; he added.</p>\n<p>\n\t&quot;We are asking countries with satellite assets including the U. S, China and France among others to provide further satellite data. We are contacting additional countries who may be able to contribute specific assets. These assets are particularly needed to cover the vast areas of the southern search corridor.&quot;</p>\n<p>\n\tBoth corridors will be treated with equal importance and Malaysia is still in discussions to decide how assets provided by friendly countries will be used.</p>\n<p>\n\tMalaysian police had also revisited the homes of the pilot and co-pilot, retrieving the flight simulator of the pilot, which is being investigated. Meanwhile, Malaysian Airlines said the pilot and co-pilot did not request to fly together, dismissing speculation of a pre-planned hijack attempt.</p>\n<p>\n\tHussein also told reporters that no extra fuel or hazardous cargo was carried on the flight. Authorities would continue to analyze the backgrounds of the 239 passengers and crew members with the help of international intelligence agencies, but Malaysian Police Chief Khalid Abu Bakar refused to give any details and said only that nothing suspicious has come up.</p>\n<p>\n\t<strong><span style=\"color: #008000;\">【新闻快讯】</span></strong></p>\n<p>\n\t3月16日下午5点30分，马来西亚官方在吉隆坡再次召开新闻发布会，通报马航失联航班的最新搜救和调查进展。马来西亚国防部长兼代理交通部长希沙姆丁，马来西亚民航总局干事长、马来西亚航空首席执行官（CEO）艾哈迈德、马来西亚皇家警察总监哈立德（Khalid）出席发布会。</p>\n<p>\n\t希沙姆丁表示，马航失联航班目前的搜救行动已经进入新的阶段，面临的情况更加复杂。搜救国家的数量由14国增加到25国。马来西亚已经同孟加拉国总理、哈萨克斯坦总统、印度总理等通话，寻求协助；已要求美国、中国、法国提供更多卫星数据。搜救仍由马方主导。对于飞机可能失联的两大南北走廊，在搜救时它们同样重要。</p>\n<p>\n\t希沙姆丁说，马警方正调查机上所有机组人员和乘客，包括起飞前联络的技术师。机长和副驾驶此前并未要求共同执行失联MH370航班的飞行任务，两人是航空公司随机安排的。</p>\n<p>\n\t希沙姆丁说，暂未发现飞机上行李或货物有任何异常，不过他们会继续进行调查。</p>\n<p>\n\t马来西亚警察总监哈立德同时确认，警方昨天搜索了机长和副机长的住所，并检查了机长的模拟飞行系统。对于失联飞机进行的调查包括劫机、破坏、恐怖袭击等可能性。</p>\n<p>\n\t此外，马方还表示，通常航班会带45分钟或1小时的储备燃油，飞机起飞时所载有的航油量符合原定计划，并未载有计划外的油量。飞机计划可以飞行7.5-8小时。当飞机与卫星联系时，有可能飞机已经降落。</p>\n<p>\n\t对于马航失联是&ldquo;9&middot;11&rdquo;袭击翻版的猜测，马方回应称，马方内部安全预警信息运转良好，未发现马航MH370航班朝城市等陆地目标行进。未发现这架飞机要撞标志建筑物。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p591186/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p591186\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590802/\">外媒：马政府官员确认失联飞机遭劫持</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590118/\">YouTube热门视频：外国话听起来是啥样的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589608/\">时间都去哪儿了？年纪越大越觉时光飞逝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p582900/\">失业的好处：终于有时间做这些事了(爆笑动图)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590560/\">“OK”将迎来175岁生日 全球最流行词语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589622/\">生活艰辛时也请别忘记的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581289/\">光靠实力不够：面试前后的8要8不要</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590463/\">奥巴马光顾Gap商店 细心为妻女购衣物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590165/\">触屏点击查词上线 哪里不会点哪里！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "马官方再次召开新闻发布会 救援国家增至25个国家"
 }
]