[
 {
  "date": "2014-03-16 22:31", 
  "link": "http://www.hjenglish.com/new/p591220/", 
  "description": "<p>\n\t据很多专家表示雅思口语不需要使用非常艰难晦涩的句型和词汇~多加练习总是会好的~但有时在考场，同学会紧张，不知道到底要考什么，不必害怕，本文将为你还原雅思考场一起看看吧~</p>\n<p>\n\t<strong>Thank you very much. Now I&rsquo;m going to give you a topic and I&rsquo;d like you to speak on it for one or two minutes.</strong></p>\n<p>\n\t<strong>Topic: Describe a vacation you have really enjoyed.</strong></p>\n<p>\n\tAlright, um we went to the [unknown] actually, we went to the [unknown] with my wife and kids, just mainly to visit my wife&rsquo;s family. I liked [unknown] because when I went to the [unknown], which is about five hours far from Sydney, the road, the nature &ndash; uh it was very similar to the scene that I had in my country and it remembered me the nature and the road that we had over there. I liked [unknown], I liked everything over there, I can tell you.</p>\n<p>\n\tThe smoke, the fog, I liked the environment, I liked the friendship that was there. I loved the food, I loved everything over there- the stars at night. I love the moon, I loved morning, and when it was morning it remembered the morning that I had in my country- it was very similar because nature are similar anywhere. So, I spent lots of time over there and it helped me to remember the things that I had before. It gives security, it&rsquo;s very mysterious feeling to me. So I loved them because it helped me more and more back to the memory that I had from my country. Animals, horse, you know farm &ndash; everything, it really attract me- see the people who work in the farm. That was a nice thing- I like these things and I think this is my nature and I love to be in this nature and that nature was very similar to the things that I had before, and I liked just to be there. That was something that I had over there.</p>\n<p>\n\tSo I spent time with my wife and I explained the things that had happened to my country and I told her &lsquo;look, Calla, I will show this to you in my country again.&rsquo;</p>\n<p>\n\t<strong>Would you go there again?<br />\n\t</strong></p>\n<p>\n\tSure, I love it. If I get any chance, I&rsquo;m sure I will go over there.</p>\n<p>\n\t<strong>Now I&rsquo;d like to ask you a few more questions about vacations and holidays away. Are people taking more holidays and travelling more these days?<br />\n\t</strong></p>\n<p>\n\tI have to say I don&rsquo;t think so, because the lifestyle is not letting the people to do the things that they want. They have to work more and more, and even you know when they got some family they have to work more. To me, in my point of view, I think they haven&rsquo;t enough time to pay attention to holidays.</p>\n<p>\n\t<strong>Where did people go on holidays in your Grandparent&rsquo;s time, say, 50 years ago?<br />\n\t</strong></p>\n<p>\n\tI think in that time, you know, to go to another- another city, which was very far &ndash; like 5 to 10 hours, they go to visit their relative somewhere else in their country.</p>\n<p>\n\t<strong>Where do people usually like to go for a holiday away these days?<br />\n\t</strong></p>\n<p>\n\tUh it&rsquo;s easy things that people like just to go to a very- very close and easy things. If they can get to anywhere around themselves you know, even if in Sydney they will go to Harbour or Opera House or anywhere around as because it&rsquo;s very cheap and it helps them just to stay sometimes out of the- you know the routine of their life.</p>\n<p>\n\t<strong>Why do people want to travel, to go away for a holiday?<br />\n\t</strong></p>\n<p>\n\tLife is very hard. All of us need just to go- to go out of this stress during the week. You know- the technology, the Government, the people, the boss and so on and so on and so you know, just pushing you shoulders, so that&rsquo;s a time that you can say that okay, I am human so you can just do something that you like.</p>\n<p>\n\t<strong>Is tourism having an effect on the environment, do you think?<br />\n\t</strong></p>\n<p>\n\tSure, I think tourism just definitely effecting the environment because they bring the wave of the culture and you know, many, many things by themselves and they bring it and show to- to the new culture. So I&rsquo;m sure, it&rsquo;s very effective. Like if you think- like when I&rsquo;m coming from my country, the food that I&rsquo;m having, the think I interests, the way that I treat you know my family and the way that I love, the way that I dance- all of these things when they come together, it&rsquo;s giving things like [unknown]. It&rsquo;s giving some information about outside to anybody, to the other people.</p>\n<p>\n\t<strong>How important is the tourist dollar for the economy?<br />\n\t</strong></p>\n<p>\n\tI love their dollar. Hahaha. You know, it&rsquo;s very good. I mean you have to think &ndash;you have to think about this issue and just have some study. You have to prepare yourself for the tourist interest. You have to put these things in their hand. Not in the country, in their country.</p>\n<p>\n\tYou have to advertise you have to show what things is available here. Because they bring more. Money. It&rsquo;s very easy. Lots of countries just depend on the-just the tourism when they put their money. And you have to think about all the issues. To make the situation ready for them to let them to be happy to spend their money and when they back- back again. For as it as it as it as it revisit again to advertise for the other people to come over here.</p>\n<p>\n\t<strong>Will the tourist industry grow in the next 10- 20 years?<br />\n\t</strong></p>\n<p>\n\tI&rsquo;m sure you know. Because many people are still um the attraction of seeing-</p>\n<p>\n\tAnd the tech I think is helping the people just to be more close together and find. If it was in the hands of a few countries just had the attraction for the tourism. Now, many people from far, they can just advertise themselves on the Internet. They say look- I&rsquo;m very far here, I have a nice beach, you don&rsquo;t need to pay this money you know - to that company&hellip; half the price for you come over here - and we&rsquo;re right.</p>\n<p>\n\t<strong>What do you think of tourism designed not to damage the environment?<br />\n\t</strong></p>\n<p>\n\tI think the government and the council - all of them and all and all the policy has to help - has to really have a close watch to this issue. If they think it is going to affect anywhere they have to put this policy to not things - you know, to not do anything wrong.</p>\n<p>\n\t<strong>Thank you, that is the end of the speaking test.&nbsp;</strong></p>\n<p>\n\t以上就是在雅思口语考场上part2&3部分的比较常见的场景，希望对你有所帮助~</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p591220/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p591220\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590802/\">外媒：马政府官员确认失联飞机遭劫持</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590118/\">YouTube热门视频：外国话听起来是啥样的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589608/\">时间都去哪儿了？年纪越大越觉时光飞逝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589622/\">生活艰辛时也请别忘记的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p582900/\">失业的好处：终于有时间做这些事了(爆笑动图)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581289/\">光靠实力不够：面试前后的8要8不要</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590560/\">“OK”将迎来175岁生日 全球最流行词语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590165/\">触屏点击查词上线 哪里不会点哪里！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590463/\">奥巴马光顾Gap商店 细心为妻女购衣物</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思口语考场演练part2&3"
 }, 
 {
  "date": "2014-03-16 22:28", 
  "link": "http://www.hjenglish.com/new/p591219/", 
  "description": "<p>\n\t据很多专家表示雅思口语不需要使用非常艰难晦涩的句型和词汇~多加练习总是会好的~但有时在考场，同学会紧张，不知道到底要考什么，不必害怕，本文将为你还原雅思考场一起看看吧~</p>\n<p>\n\t<strong>Good afternoon, my name is Renee. Could you tell me your full name please?</strong></p>\n<p>\n\tMy full name is ah Jahan Verki.</p>\n<p>\n\t<strong>Can I check your identification?</strong></p>\n<p>\n\tSure.</p>\n<p>\n\t<strong>Thank you. Do you work, or are you a student?</strong></p>\n<p>\n\tAt the moment I&rsquo;m working.</p>\n<p>\n\t<strong>Could you describe what kind of work you do?</strong></p>\n<p>\n\tUh&hellip;At the moment I&rsquo;m a manager of the um Persian T.V. This is essentially a 24-hour station that&rsquo;s going to operate in Sydney. This station is going to be for the Persian people. And at the moment we are trying to televise some program from America but we are trying to build our studio in Sydney as well. The plan is I&rsquo;m going to operate and organise for this studio to be able to produce some program from Sydney as well. So at the moment I&rsquo;m doing everything, like to do- to organise for everything like subscription, studio, anything &ndash; equipment, but a little bit later I&rsquo;m going just to focus and stay just in the studio for producing and directing the program, which is going to happen later.</p>\n<p>\n\t<strong>What do you like about your job?</strong></p>\n<p>\n\tI have to confess, this job is my passion from long time ago. Umm just, I start from drama I study drama in my country and then when I move to Australia I continued in different course which was T.V. and film production and because all the time when I act, I really- finally I wanted just to make my film. I made some children program in my country for T.V. Here I start to expand my experience and then I got lots of new experience: I made some film- short film, documentary and I find, okay, I&rsquo;m in the right pathway so I wanted to continue. So now I think I- I catch it, now I need a little bit more time just to do this job.</p>\n<p>\n\t<strong>What kind of job do you hope to do in 10 years time?</strong></p>\n<p>\n\tThat&rsquo;s a good question. My dream is finally- without having any problem, like life and the other problem that comes to the anybody- my dream is just to direct my film. That&rsquo;s the thing that I&rsquo;m going to do. I have, in my past, I&rsquo;ve had lots of experience- life experience, lots of things that I want to talk to the people. So, for me, film is a tool to talk to the people.</p>\n<p>\n\t<strong>Do you play any sports?</strong></p>\n<p>\n\tYes.</p>\n<p>\n\t<strong>What are the most popular sports in your country?</strong></p>\n<p>\n\tGood question. In my country is just the people are mainly- I come from Iran- in my country people mainly play soccer. Anywhere &ndash; in the street, at home, anywhere you can see- people play soccer.</p>\n<p>\n\t<strong>Is it better to play sport or to watch it?</strong></p>\n<p>\n\tOkay, um you know it&rsquo;s it&rsquo;s very um, it depends. To me, sometimes when you are in the right mood or the right time you are better just to play. But sometimes, particularly when it is- when it is a professional sport, you would like to watch it. That depends to the situation, to you, and many, many things.</p>\n<p>\n\t<strong>Can sport be dangerous?</strong></p>\n<p>\n\tAh I think it could be dangerous, or it&rsquo;s not going to be dangerous. Its depend. I think even if you&rsquo;re walking in the street it could be dangerous for you, so I cannot say. But I can say &ndash; if you&rsquo;re not playing a sport it&rsquo;s going to be dangerous, because it&rsquo;s just affecting your health. But- But playing- Accident could be anywhere &ndash; this is my opinion.</p>\n<p>\n\t<strong>Do men and women play different sports in Iran?</strong></p>\n<p>\n\tOf course. I mean, as you know during the last 24 years. Because of the Government and the things that happen in my country, so women couldn&rsquo;t do the same sport that men do. Even, they couldn&rsquo;t go to the stadium like watch the soccer. However, recently, there has been a movement for the women, they have a chance. There is not enough facility for them just to do lots of sport.</p>\n<p>\n\t以上就是在雅思口语考场上part1部分的比较常见的场景，希望对你有所帮助~</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p591219/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p591219\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590802/\">外媒：马政府官员确认失联飞机遭劫持</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590118/\">YouTube热门视频：外国话听起来是啥样的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589608/\">时间都去哪儿了？年纪越大越觉时光飞逝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589622/\">生活艰辛时也请别忘记的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p582900/\">失业的好处：终于有时间做这些事了(爆笑动图)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581289/\">光靠实力不够：面试前后的8要8不要</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590560/\">“OK”将迎来175岁生日 全球最流行词语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590165/\">触屏点击查词上线 哪里不会点哪里！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590463/\">奥巴马光顾Gap商店 细心为妻女购衣物</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思口语考场演练part1"
 }, 
 {
  "date": "2014-03-16 22:23", 
  "link": "http://www.hjenglish.com/new/p591217/", 
  "description": "<p>\n\t雅思写作的大作文题目会给出一个看法、问题或议题，考生需就此进行论述，写一篇议论文。根据不同的情况，考生可能需要针对问题提出解决方法、论述和证明一个看法、对比和对照论据或看法、或者评价和反驳一个论点或观点。本文将为你带来一篇例文，大家可以先写写看，再对照文章哟~</p>\n<p>\n\tYou should spend about 40 minutes on this task.</p>\n<p>\n\tWrite about the following topic:</p>\n<p>\n\t<strong>In some countries young people have little leisure time and are under a lot of pressure to work hard in their studies.What do you think are the causes of this?What solutions can you suggest?</strong></p>\n<p>\n\tGive reasons for your answer and include any relevant examples from your own knowledge or experience.</p>\n<p>\n\tWrite at least 250 words.</p>\n<p>\n\t<strong>model answer:</strong></p>\n<p>\n\tSome young people find themselves with very little leisure time. I believe there are two main causes of this situation. The first is parental pressure and the second is competition for university places.</p>\n<p>\n\tEvery parent wants to see his or her child do well in school and go on to have a successful career. This means that they exert pressure on their children to spend hours each day studying at home. Some even arrange extra tuition for their children. In my own country, it is not uncommon for young people to spend another three hours at small private schools after their usual day at stale school is over. As a consequence, their leisure time is extremely limited and the pressure on them is considerable.</p>\n<p>\n\tThe second cause is related to the higher education system. Each year, there are many times more applicants to university than there are university places. The result of this is that only those students with very high grades manage to obtain a place. This contributes to the pressure on teenagers since they must work long hours to have any chance of success.</p>\n<p>\n\tOne solution to the problem is for parents to be made aware of the effects of the pressure they put on their children. Schools should inform parents that too much pressure can lead to anxiety, stress and depression. They should be shown ways in which they can help their children lead more balanced lives with a reasonable amount of leisure time.</p>\n<p>\n\tAnother effective measure would be for the government to invest in the creation of more university places. This could be done by expanding existing universities or by building new ones. This would have the effect of easing competition for places giving teenagers some of their precious free lime back.</p>\n<p>\n\t以上就是全部内容，多多练习加以总结，作文会稳步提高的。希望本文对你有所帮助。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p591217/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p591217\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590802/\">外媒：马政府官员确认失联飞机遭劫持</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590118/\">YouTube热门视频：外国话听起来是啥样的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589608/\">时间都去哪儿了？年纪越大越觉时光飞逝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589622/\">生活艰辛时也请别忘记的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p582900/\">失业的好处：终于有时间做这些事了(爆笑动图)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581289/\">光靠实力不够：面试前后的8要8不要</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590560/\">“OK”将迎来175岁生日 全球最流行词语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590165/\">触屏点击查词上线 哪里不会点哪里！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590463/\">奥巴马光顾Gap商店 细心为妻女购衣物</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思大作文：压力的增长原因"
 }
]