[
 {
  "date": "2015-11-17 13:19", 
  "link": "http://www.hjenglish.com/new/p755231/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p755231/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/00347b1bdb304607b3f4b3ef06c3298a.jpg\" /></p>\n<p>\n\tAMC finds a bloody, fun and entertaining non-zombie counterpart to 'The Walking Dead'&mdash;&mdash;Into the Badlands.AMC电视台开播一档同《行尸走肉》题材类似的美剧&mdash;&mdash;《荒原》，该剧虽然娱乐血腥，但却没有僵尸哦。</p>\n<p>\n\tImagine the delight of true martial arts movie fans at the creation of an action-packed, insanely bloody and entertainingly intense television series. One hour a week (in the case of Into the Badlands season one, a mere six episodes) of kicks, punches, slicing, dicing and neck-snapping. It&rsquo;s what they want.这部美剧兼具功夫、极度血腥和娱乐性于一身，不难想象功夫电影影迷们会多开心。每周一小时的打斗、刀光剑影和扭断脖子的场面，这正是粉丝们求之不得的。</p>\n<p>\n\tInto the Badlands is first and foremost about kicking ass. There&rsquo;s some story there, sure. In fact, the creators say its &ldquo;very loosely based on the Chinese tale &lsquo;Journey to the West,&rsquo;&rdquo; which suggests that part of Into the Badlands will be about journeying out of the badlands to the unknown areas of the world.《荒原》是第一部纯打斗的美剧。当然，也是有些故事情节的。实际上，制片人说过&ldquo;《荒原》基本上是改编自中国的《西游记》&rdquo;。这就是说，《荒原》的部分剧情将会是逃出邪恶之地，并来到未知区域的。</p>\n<p>\n\t</p>\n<p>\n\tBut in the first two episodes sent to critics, we meet the core group still in the titular badlands and not wanting to leave. They are Sunny (Daniel Wu), the most legendary Clipper and killer ever, tallying more than 400 kills since age 9 (each one a mark tattooed on his back). Sunny works for Baron Quinn (Marton Csokas), We don&rsquo;t get to meet any others except for The Widow (Emily Beecham), a redheaded martial artist and sharp weapons enthusiast (duh), who's training young female Clippers she calls Butterflies.但是在影评人收到的第一二集中，我们看到主人公们依旧留在邪恶之地，不愿离开。该剧的主人公有Sunny（吴彦祖饰），他是最为传奇的&ldquo;快闪人&rdquo;和杀手。从9岁开始杀人的他，已经杀死400多人（每杀一个人，他都会在背部纹上一个标记）。Sunny为Baron Quinn（马尔顿&middot;索克斯饰）做事。此外还有The Widow（艾米丽&middot;比查姆饰），她一头红发，是名对尖锐武器痴迷的武术家；她要训练年轻的女&ldquo;快闪人&rdquo;（又称蝴蝶）。其他主人公样片中并未出现。</p>\n<p>\n\tThe link between the two barons is the mysterious teenage boy M.K. (Aramis Knight), found by Sunny. M.K. possesses otherworldly powers of badassedness that emerge from him when his skin is cut (and he wakes up not knowing how many people he&rsquo;s destroyed). Everybody wants to own or train him.Sunny找到的一名少年M.K.（阿拉米斯&middot;奈特饰）将两位&ldquo;老大&rdquo;联系了起来。M.K.有着强大的异域世界力量，他一旦被划伤，这种力量就会爆发出来（而且他醒来后根本不记得自己杀过多少人）。因此每个人都想拥有并且训练他。</p>\n<p>\n\tLook, Into the Badlands features a number of familiar tropes, not least of which is the Crouching Tiger, Hidden Dragon of it all. But it&rsquo;s fun, it&rsquo;s escapist thrill-seeking and, in its penchant for violence and blood, it&rsquo;s a perfect companion series to The Walking Dead, while maintaining its own distinct identity.《荒原》中有着许多熟悉的桥段，至少有点《卧虎藏龙》的影子。但该剧依旧是一部很不错的猎奇剧。该剧不仅特色十足，而且其暴力血腥场面也完全不输《行尸走肉》。</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p755231/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p755231\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755083/\">有仇必报！法国战机空袭IS大本营掷20枚炸弹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754937/\">知道来历 就能2分钟记下10个地道俚语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754972/\">我贫乳我骄傲：小胸妹子才会懂的19件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755073/\">你准备好要孩子了吗？这张任务清单挑战试试</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754367/\">花样求爱：五种正确姿势和妹子说晚安</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755077/\">撕逼有理！研究称女人30岁前嫉妒心最强</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755080/\">超暖心视频：花豹隔着玻璃与女孩玩拍手游戏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754918/\">蛋糕版乔治小王子：好想一口吃掉他！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753367/\">看看公司的HR们，到底都在做些什么</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "美剧版西游记开播：吴彦祖 一个大写的帅！"
 }, 
 {
  "date": "2015-11-17 13:06", 
  "link": "http://www.hjenglish.com/new/p755252/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p755252/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/4084c6f358464e0392aa9424402b6b4f.jpg\" /></p>\n<p>\n\t中国的北极活动与政策主张<span style=\"line-height: 1.8em;\">China in the Arctic: Practices and Policies</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;外交部副部长张明在&ldquo;第三届北极圈论坛大会&rdquo;中国国别专题会议上的主旨发言<span style=\"line-height: 1.8em;\">&ndash; Keynote Speech by Vice Foreign Minister Zhang Ming at the China Country Session of the Third Arctic Circle Assembly</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年10月16日，冰岛雷克雅未克<span style=\"line-height: 1.8em;\">Reykjavik, Iceland, October 16, 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t\n\t<div>\n\t\t尊敬的奥拉维尔&middot;拉格纳&middot;格里姆松总统阁下，</div>\n\t<div>\n\t\t女士们、先生们，</div>\n\t<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Your Excellency President Olafur Ragnar Grimsson,</span></div>\n<div>\n\tLadies and Gentlemen,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国代表团荣幸地在本届北极圈论坛大会上举办国别专题会议，主题是&ldquo;中国贡献：尊重、合作与共赢&rdquo;，旨在全方位介绍中国的北极活动和政策主张，让世界可以更理解中国对北极事务的参与，增进互信、推动合作。<span style=\"line-height: 1.8em;\">The Chinese delegation is honored to hold this country session during the third Arctic Circle Assembly. With the theme &ldquo;China&rsquo;s contribution: respect, cooperation and win-win&rdquo;, the session aims to present a full picture of China&rsquo;s Arctic-related practices and policies, help the world better understand China&rsquo;s participation in the Arctic affairs and promote mutual trust and cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们，<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t早在90年前，中国便将目光投向北极。1925年，中国加入《斯瓦尔巴德条约》，开启了参与北极事务的进程。上世纪90年代以来，中国开展北极活动的广度和深度不断拓展。<span style=\"line-height: 1.8em;\">China started to turn its eyes to the Arctic as early as 90 years ago. In 1925, it acceded to the Svalbard Treaty, which marked the beginning of China&rsquo;s participation in Arctic affairs. Since the 1990s, China&rsquo;s involvement in Arctic activities has been expanding both in depth and breadth.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t在科研领域，中国已成功进行六次北极科考，设立了黄河科考站，建立起北极初步观测体系。中国积极参与北极科研合作，于1996年加入国际北极科学委员会。&ldquo;雪龙&rdquo;号科考船多次接纳外国专家开展北极研究，中国专家也积极参加北极理事会多个工作组的科研项目。科研是目前中国最主要的北极活动。<span style=\"line-height: 1.8em;\">In the area of scientific research, China has successfully conducted six scientific expeditions and set up the Arctic Yellow River Station, thus establishing a basic Arctic observation system. For years, China has been an active player in Arctic scientific research and cooperation. It joined the International Arctic Science Committee in 1996. The Chinese icebreaker Snow Dragon has taken foreign experts on quite a number of Arctic expeditions. Chinese experts have also been active in the research projects of several working groups under the Arctic Council. At present, China&rsquo;s activities in the Arctic mainly focus on scientific research.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t在环保领域，中国积极参加并认真履行《保护臭氧层维也纳公约》、《气候变化框架公约》、《生物多样性公约》等多项涉北极环保的国际条约。中国是第一个制定《应对气候变化国家方案》的发展中国家。促进环保在中国的北极工作中始终占据重要地位。<span style=\"line-height: 1.8em;\">In the area of environmental protection, China has acceded to and earnestly implemented such international treaties as the Vienna Convention for the Protection of the Ozone Layer, the United Nations Framework Convention on Climate Change and the Convention on Biological Diversity. It is the first developing country to introduce the National Climate Change Program. And environmental protection has always been high on the agenda of China&rsquo;s work related to the Arctic.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t在航运领域，中国建设性参加国际海事组织《极地规则》制定工作。中国的商船正探索利用北极航道。中国关注北极航道对全球航运乃至贸易格局的重大影响，愿以合作、务实的态度参与北极航道相关工作。<span style=\"line-height: 1.8em;\">In the area of shipping, China has been involved in formulating the Polar Code by the International Maritime Organization (IMO) in a constructive manner. Chinese merchant ships are exploring the possibility of taking the Arctic sea routes. China pays close attention to the potential major impact of those sea routes on global shipping and trade, and is ready to participate in the relevant work in a cooperative and practical manner.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t关于北极资源开发，中国起步很晚，目前仅有个别企业通过与外国公司合作的方式参与有关项目。中国支持合理、有序开发北极，坚持相关活动应当遵守有关国际规则和北极国家的国内法，尊重北极土著人的利益和关切，保护北极生态环境，以可持续的方式进行。<span style=\"line-height: 1.8em;\">Regarding the development of Arctic resources, China started rather late in this area with only a few Chinese businesses joining relevant programs through partnership with foreign companies. China supports proper and orderly development of the Arctic. At the same time, relevant activities should be pursued in accordance with international rules and domestic laws of Arctic countries, with due respect to the rights and concerns of the indigenous population, and in an eco-friendly and sustainable manner.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t关于北极土著人，中国一贯尊重其传统和文化，重视北极土著人的关切和需求。2013年，中国承办了第五届世界驯鹿养殖者代表大会。中国愿继续通过适当的项目向土著人群体作出自己的贡献。中国将向有关基金提供资助，支持北极土著人群体能力建设。<span style=\"line-height: 1.8em;\">With respect to the indigenous community in the Arctic region, China respects their traditions and culture and take seriously their concerns and needs. In 2013, China hosted the fifth World Reindeer Herders Congress. Going forward, China will continue to make its contribution to the indigenous community through appropriate programs. It will provide financing support to relevant fund to support the capacity building of the indigenous people.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t实践证明，中国是北极事务建设性的参与者、合作者。中国有意愿也有能力为北极的可持续发展作出更多的贡献。<span style=\"line-height: 1.8em;\">What has happened shows that China is a constructive participant in and partner of cooperation in Arctic affairs. Going forward, China is willing and able to make even greater contribution to the sustainable development of the Arctic.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们，<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国在地理上属于&ldquo;近北极国家&rdquo;，北极地区的自然变化和资源开发对中国的气候、环境、农业、航运、贸易和社会经济发展具有直接影响，中国是北极的重要利益攸关方。正如中国外交部长王毅先生在视频发言中提及的那样，在参与北极事务方面，中国一贯奉行尊重、合作与共赢三大政策理念。以此为基础，中国在北极问题上坚持六项具体的政策主张：<span style=\"line-height: 1.8em;\">Geographically speaking, China is a &ldquo;near-Arctic state&rdquo;. The changing natural environment and resources exploration of the Arctic have direct impact on China&rsquo;s climate, environment, agriculture, shipping, trade as well as social and economic development. Therefore, China is a major stakeholder in the Arctic. As Chinese Foreign Minister Wang Yi states in the video message, &ldquo;China&rsquo;s participation in Arctic affairs has always been guided by three principles: respect, cooperation and win-win&rdquo;. On such basis, China insists on six specific policies regarding Arctic affairs.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t一是推进探索和认知北极。北极特殊的地理位置和自然环境决定了其重要的科学价值。北极是全球气候变化的指示器，是全球科学研究的&ldquo;实验区&rdquo;。人类对北极的探索还相对有限，对北极的认知程度不高。各国政府、社会团体、学界和企业应共同努力，进一步加强北极合作，推动全面探索北极，促进深入认识北极，为保护和利用北极奠定坚实基础。<span style=\"line-height: 1.8em;\">First, further explore and understand the Arctic. With its unique geographic location and natural environment, the Arctic has great scientific value as an indicator of global climate change and a &ldquo;laboratory&rdquo; for global scientific research. As of today, mankind&rsquo;s exploration and understanding of the Arctic is still limited. This makes it necessary for governments, social organizations, academia and business community to work together, further strengthen cooperation, and explore and understand the Arctic in a comprehensive way. This will help lay a solid foundation for the better protection and utilization of the Arctic.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t二是倡导保护与合理利用北极。北极航道潜力巨大，北极也蕴藏着丰富的资源，同时北极具有脆弱的生态环境。开展北极活动，一方面应保护北极的生态环境，避免其遭受不可逆转的破坏；另一方面应许可在合理的限度内利用北极航道，有序开发北极资源。北极的保护与合理利用应平衡兼顾。<span style=\"line-height: 1.8em;\">Second, protect and rationally use the Arctic. The Arctic enjoys great potential as a shipping route and with its rich resources. At the same time, its ecosystem is fragile. Therefore we must strike a balance between protection and utilization, protecting its ecosystem from irreversible damage while exploring the shipping routes and resources to an extent reasonable and in an orderly manner.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t三是尊重北极国家和北极土著人的固有权利。北极大陆和岛屿的领土主权归属北极国家，北极国家在北极海域拥有领海、专属经济区和大陆架。北极土著人约占北极地区人口的五分之一，具有独特的人文传统和生活方式。各国有义务尊重和维护北极国家在北极的主权、主权权利和管辖权。北极土著人的传统和文化应得到尊重，他们赖以生存的自然环境和资源应得到保护。<span style=\"line-height: 1.8em;\">Third, respect the inherent rights of Arctic countries and the indigenous people. The territorial sovereignty over the Arctic continent and islands belong to the Arctic states. They enjoy territorial seas, exclusive economic zones and continental shelves in the Arctic. The indigenous people account for one fifth of the Arctic population and have unique cultural traditions and lifestyles. Countries have the obligation to respect and uphold the sovereignty, sovereign rights and jurisdiction of the Arctic countries, respect the traditions and culture of the Arctic indigenous people, and protect the natural environment and resources they live on.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t四是尊重北极域外国家的权利和国际社会的整体利益。北极海域有公海和国际海底区域。北极域外国家依据国际法有权在北极地区开展科研、航行和开发等活动，上述权利应得到尊重和保障。北极的保护与利用，特别是处理气候变化、生态、环保、航运等全球性问题有赖于国际社会协同努力，国际社会在北极的整体利益应得到尊重。<span style=\"line-height: 1.8em;\">Fourth, respect the rights of non-Arctic countries and the overall interests of the international community. The Arctic seas include high seas and international sea-bed areas. Non-Arctic countries have the rights to conduct scientific research, navigation and exploration in the Arctic region under international law, and these rights should be respected and upheld. The international community must work together to protect and utilize the Arctic, and in particular to address such global issues as climate change, ecology, environmental protection and shipping. At the same time, the overall interests of the international community in the Arctic should be respected.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t五是构建以共赢为目标的多层次北极合作框架。北极关乎人类的生存与发展，各国在北极肩负共同责任。应对北极挑战需要各利益攸关方共同参与，域外国家的知识、技术、资金和市场也可以为开发北极作出贡献。中方主张，各方应进一步加强沟通与协调，大力构建全球、区域和国家层面的合作框架，不断拓展政府与民间的合作渠道，以合作的方式追求共赢。<span style=\"line-height: 1.8em;\">Fifth, build a multi-tiered Arctic cooperation framework for win-win results. As the Arctic bears on human survival and development, countries share common responsibilities for the Arctic. The challenges in the Arctic require joint contribution of all stakeholders, including the expertise, technology, capital and market that non-Arctic countries may offer. China proposes that all sides further strengthen communication and coordination to build a cooperation framework at the global, regional and national levels, expand channels for governmental and non-governmental cooperation and seek win-win results through cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t六是维护以现有国际法为基础的北极治理体系。《联合国宪章》、《联合国海洋法公约》、《斯瓦尔巴德条约》等国际文书为处理北极问题提供了基本法律框架。北极国家和北极域外国家依法享有权利并承担义务。以规则为基础的北极治理体系运作良好。中方支持在现有国际法的框架下推进北极治理，认同北极理事会在北极治理中的重要地位，支持国际海事组织等其他国际平台在北极治理中发挥积极作用。<span style=\"line-height: 1.8em;\">Sixth, uphold the Arctic governance system based on existing international law. The United Nations Charter, the UN Convention on the Law of the Sea, the Svalbard Treaty and other international instruments provide the basic legal framework for addressing Arctic issues, hence Arctic and non-Arctic countries are entitled to their rights and also shoulder obligations according to law. The rule-based Arctic governance system is working very well. China supports improving Arctic governance under the existing framework of international law, recognizes the important status of the Arctic Council in Arctic governance, and supports the IMO and other international platforms in playing an active role in Arctic governance.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们、先生们，<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t北极的未来不仅关乎北极国家和北极地区人民的福祉，也关乎国际社会的整体利益。在全球化深入发展的背景下，各方协同努力，以合作的方式探索、认知和利用北极是国际大势。中国作为发展中国家，愿一如既往地秉持尊重、合作、共赢的理念，与各方加强交流、包容互鉴，携手共建和平稳定、环境友好和可持续发展的北极。<span style=\"line-height: 1.8em;\">The future of the Arctic concerns not only the well-being of the Arctic countries and people, but also the overall interests of the entire international community. In this increasingly globalized world, it is all the more important for parties to jointly explore, understand and utilize the Arctic. As a developing country, China will continue to advocate respect, cooperation and win-win results, step up exchange and mutual learning, and work together with others to build an Arctic that enjoys peace, stability, a sound ecosystem and sustainable development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t谢谢大家！<span style=\"line-height: 1.8em;\">Thank you.&nbsp;</span></div>\n<div>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本文系en84网授权沪江网转载。沪江网高度重视知识产权保护，如有错误，欢迎指正。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p755252/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p755252\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755083/\">有仇必报！法国战机空袭IS大本营掷20枚炸弹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754937/\">知道来历 就能2分钟记下10个地道俚语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754972/\">我贫乳我骄傲：小胸妹子才会懂的19件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755073/\">你准备好要孩子了吗？这张任务清单挑战试试</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754367/\">花样求爱：五种正确姿势和妹子说晚安</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755077/\">撕逼有理！研究称女人30岁前嫉妒心最强</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755080/\">超暖心视频：花豹隔着玻璃与女孩玩拍手游戏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754918/\">蛋糕版乔治小王子：好想一口吃掉他！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753367/\">看看公司的HR们，到底都在做些什么</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "张明副部长中国国别专题会议主旨发言"
 }
]