[
 {
  "date": "2015-11-17 15:22", 
  "link": "http://www.hjenglish.com/new/p745535/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p745535/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img alt=\"\" src=\"http://rack.2.mshcdn.com/media/ZgkyMDE1LzA4LzE1L2U1L2xvb2tpbmd1cC4xNmIxNy5qcGcKcAl0aHVtYgk5NTB4NTM0IwplCWpwZw/1924f253/618/looking-up.jpg\" style=\"height: 270px; width: 480px;\" /></p>\n<div style=\"text-align: justify;\">\n\t<span style=\"line-height: 1.8em;\">If you read one more article on happiness in the workplace, you're going to lose it.</span><span style=\"line-height: 1.8em;\">有人说：那些教你如何开心工作的文章，你只会更加不开心。</span></div>\n<p>\n\tFor you, it's different. You need to continue in your current job because your spouse is still in school, you're building the skills you need to move to the next level, or you want to make a dent in that mountainous student loan debt. Eventually, you'll start searching for a job you love &mdash; but right now, you're stuck.但你的境地却不允许你去追求所谓的工作幸福感。你们中的大多数也许正面临这样的困窘：你的配偶正在读研或读博，你不得不得不靠这份工作供她读书；又或者你只是想在这个公司历练一番，以为以后的工作生涯打下基础；还有的想要通过工作以减轻巨额助学债务。</p>\n<p>\n\tFor now, getting through each day is a battle: work that isn't interesting, co-workers who make you batty, a boss who doesn't seem to have a clue how to manage people. All this advice about being happy at work seems like a big fat pile of bull hockey that simply doesn't apply to you.然而，你会发现尽管你每天努力地想要维持生活的美满平静、但却是如此的不易：工作并不是想象中那么轻松有趣。你总是会遇到让你抓狂的同事，或是不善管理的老板。那么跟你大谈特谈幸福工作无疑如同叫公牛曲棍球队用一团猪肉来比赛一样。</p>\n<p>\n\tSound familiar?这一切听起来是不是很熟悉？</p>\n<p>\n\tIf so, I have some good news. Yes, happiness is one form of life satisfaction &mdash; but finding meaning is another.倘若如此，那么我为你们带来了好消息。诚然，幸福是生活满意度的一项指标&mdash;&mdash;但是，追寻生活的意义同样可以给你带来幸福感。</p>\n<p>\n\tSometimes, we assume that finding meaning is all about saving the world, feeding the hungry, or housing the homeless. But it's not limited to that. Psychologist Todd Hall defines meaningful work as &quot;work that contributes to the well-being of others in a way that uniquely expresses and defines who we are.&quot;然而，我们总是觉得只有拯救世界、帮助饥民或是为流离失所的人提供住所那样的伟大事业才算得上是有意义的工作。但是生活的意义应该不仅局限于此，著名心理学家Todd Hall曾把有意义的工作定义为&ldquo;一项有意义的工作应当能够给别人带来幸福感，同时我们也能从找到自己存在的价值和成就感。&rdquo;</p>\n<p>\n\tHere are some ways to find that meaning in your work &mdash; even if you think your job is a soul-sucking black hole of boredom.然而，即使你认为你现在的工作只会让你的灵魂腐烂、精神枯竭，你也可以通过以下几种方法，找寻到工作的意义。</p>\n<p>\n\t<strong>1. Know your why1. 知道自己为什么想要做这份工作</strong></p>\n<p>\n\tNo matter your situation, you're at your current job for a reason. Maybe you need the income to save for a house for your growing family, or maybe there's an illness in your family and you absolutely must have the medical coverage that job provides. 无论你现在的境遇是好是坏，你都必须要清楚你为什么要从事现在的工作。也许你的家庭刚有新成员降临，你不得不因此供房子；又或者你家有人生了重病，你必须要靠此工作的医疗保险来减轻负担。</p>\n<p>\n\tAnd there's beauty in that: That means while you're at work, you're contributing to the well-being of others. Your commitment to accomplishing those financial goals, supporting your family, or enabling that medical care is vital to your life and the lives of the people you care about. 但是工作之美也在于此：你努力工作，是为了给他人带来富足生活。你用你的行动表明你的经济条件可以支撑家庭，或是借此你可以通过医疗保险帮助至关重要的家人。</p>\n<p>\n\tYou may not be absolutely delighted at work every day, but that doesn't mean there's no higher purpose in what you're doing. In fact, researchers have identified that deeply meaningful lives can also be characterized by stress, struggle, and challenges. 诚然，让一个人每天都开开心心地上班不太切合实际，但并不意味着你便不能向更高的目标努力。有趣的是，研究表明，压力、奋斗种种挑战同样可以促成珍贵而意义非凡的人生。</p>\n<p>\n\tSo, take a moment to jot down all the reasons why you work. On those days when you get down about your job situation, reflect on your deeper purpose for being there. 因此，假若你肯停下步伐，细细思量是什么促使你从事这份工作，你便会发现，其实这一切还并不算太糟，而你所遭遇的不过是为了抵达你更伟大的目标。</p>\n<p>\n\t<strong>2. Express your human goodness2. 传递美德</strong></p>\n<p>\n\t&quot;Character strengths&quot; are virtues, such as creativity, honesty, kindness, social intelligence, or gratitude, that allow you to express goodness and help yourself and others. Finding and expressing your unique character strengths can fill your life with more meaning and satisfaction. 一个人的人格优势包含很多方面，它可以是创造力、诚信、善良、情商，也可以是一颗感恩的心，通过它，你不断地传递你的美德并帮助他人。赶紧发现你身上的这些闪光点并将它们发扬光大以点亮你的人生吧！</p>\n<p>\n\tIf you're not sure what your character strengths are, take this quick survey to discover them. Then, focus on learning how to use your strengths to inspire and encourage those around you. 如果你不太清楚你的人格魅力到底在何处，那就通过这项快速调查来发现它们吧！然后再慢慢学习如果利用你的优势不断激励和鼓舞你身边那些需要帮助的人。</p>\n<p>\n\tFor example, if one of your top character strengths is kindness, you can bring that to your workplace by, say, performing one random act of kindness each day. Bring your co-worker an unexpected coffee, for example, or share some bakery treats with your team. 比如说，你最大的有点就是善良，那么你就可以把它运用到你的职场中，随时随地表达善意，为你的同事捎上一杯咖啡，或是面包店的蛋糕。</p>\n<p>\n\tBy doing this, you'll find meaning from an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intrinsic\" target=\"_blank\">intrinsic</a> perspective &mdash; in other words, from what's already inside of you &mdash; rather than expecting your job to create and deliver a sense of happiness to you from the outside. 这样，你就会发现工作的意义的真谛所在&mdash;&mdash;换言之，你通过你自身内在的美好品质为你自己带来幸福感，而这种幸福感是工作期望所不及的。</p>\n<p>\n\t<strong>3. Connect the dots3. 展望未来</strong></p>\n<p>\n\tWhen you're in a job that you don't enjoy, you probably find the situation absolutely <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/infuriating\" target=\"_blank\">infuriating</a> &mdash; why are you stuck in this mess? 当你并不喜欢现在的工作并对现在的境遇刚到不满时，你有没有想过你为什么还要继续深陷于此呢？</p>\n<p>\n\tBut instead of dwelling on the frustration of the current situation, find meaning by connecting your past, present, and future.你应该停止对现状的耿耿于怀，回首从今，展望未来。</p>\n<p>\n\tReflect on a past situation that was difficult &mdash; one you were able to overcome after a whole lot of stress and struggle. Maybe it was completing your degree and suffering through that first eye-opening internship, or perhaps it was bumbling through endless networking events before you felt confident working a room. 试着去回忆过去的辛酸史&mdash;&mdash;你会记得你曾经是如何挣扎与奋斗后战胜了困难的。这可能是你历经种种困难终于取得了学位，或是在人生中第一份实习工作中的种种遭遇，亦或是你在人脉关系网中跌爬打滚许久终于能够自信的说可以办好每一件事。</p>\n<p>\n\tIn the moment, these were probably tough situations &mdash; but now that they're in the past, you can look back and see how it eventually turned into something good, whether it was a better job, boosted confidence, or a well-connected network. 而你现在处的，那些糟糕的经历，不过就是你过去所经历过的种种。然而你在很早之前就可以战胜并克服它们了，如今的你更加坚强、自信，人脉丰富，难道还不能解决这些问题吗？</p>\n<p>\n\tNow, imagine a future where you will no longer be in a job you despise, where you'll be able to continue pursuing your goals, and where you'll finally have a career that provides both meaning and happiness. Your current situation will get you there eventually &mdash; you just have to be patient. 而未来，如果你不再从事这份让你深恶痛绝的工作，那么你还怎么能继续追求你的目标、梦想，怎么最终成就一番大事业，为自己和家人带来幸福感呢？不要着急，最终你一定会抵达你所追求的一切，实现你所有的梦想，而你现在要做的，就是保持耐心与忍耐。</p>\n<p>\n\tBy reflecting on the past and connecting it to the future, you can make your present unhappiness circumstance more bearable. 通过回首过往、总结得失，并展望未来，你会发现你现在的一切不满都是值得的。</p>\n<p>\n\tAs <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/quirky\" target=\"_blank\">quirky</a> as it seems, sometimes we really benefit from challenging, stressful, and, yes, even unhappy situations. Try these three strategies to look at your work life through a new lens, and realize that by creating meaning, you can also create job satisfaction.生活诚如它所展现的那样光怪陆离，而我们也常常会因为各种挑战、压力和不满而受益匪浅。而现在对工作不满并准备放弃的你，如果能够阅读并尝试我在文中所谈及的这三条，那么也许你的生活便会走上一条新的轨道，你会发现你所错过的美景，也会明白你所错过的美好的事物，你会发现人生的意义，创造并实现自己的工作满意感。</p>\n<p>\n\t<strong>不断提高自己的职场技能，无疑也是一种意义&gt;&gt;<a href=\"http://class.hujiang.com/15188575/intro？source=16554\" target=\"_blank\">流利口语步入职场</a></strong></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p745535/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p745535\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755083/\">有仇必报！法国战机空袭IS大本营掷20枚炸弹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754972/\">我贫乳我骄傲：小胸妹子才会懂的19件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754937/\">知道来历 就能2分钟记下10个地道俚语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755073/\">你准备好要孩子了吗？这张任务清单挑战试试</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755104/\">Quora精选：大家为什么单身？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755077/\">撕逼有理！研究称女人30岁前嫉妒心最强</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754367/\">花样求爱：五种正确姿势和妹子说晚安</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755080/\">超暖心视频：花豹隔着玻璃与女孩玩拍手游戏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754918/\">蛋糕版乔治小王子：好想一口吃掉他！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "美文：朝九晚五真的是工作的意义吗"
 }
]