[
 {
  "date": "2015-11-17 20:26", 
  "link": "http://www.hjenglish.com/new/p755334/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p755334/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/1aec179bffcd4227bf251251c829ce6d.png\" /></p>\n<p>\n\t重温9&middot;19共同声明精神，维护朝鲜半岛及东北亚和平稳定<span style=\"line-height: 1.8em;\">Review the Spirit of September 19 Joint Statement and Uphold Peace and Stability of the Korean Peninsula and Northeast Asia</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t&mdash;&mdash;王毅外长在&ldquo;纪念六方会谈9&middot;19共同声明发表10周年国际研讨会&rdquo;上的致辞<span style=\"line-height: 1.8em;\">&ndash; Remarks by Foreign Minister Wang Yi at the International Seminar to Commemorate the 10th Anniversary of The September 19 Joint Statement of the Six-Party Talks</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年9月19日，北京<span style=\"line-height: 1.8em;\">Beijing, 19 September 2015</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t各位来宾，各位朋友：<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Distinguished Guests,</span></div>\n<div>\n\tDear Friends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t大家上午好。<span style=\"line-height: 1.8em;\">Good morning.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t今天是六方会谈9&middot;19共同声明发表10周年，这是一个值得我们共同纪念的日子。首先，我谨代表主办方，对各国专家、学者和政府官员出席研讨会表示欢迎，对会议的成功举办表示祝贺。<span style=\"line-height: 1.8em;\">Today is a memorable day, for it marks the 10th anniversary of the September 19 Joint Statement. First of all, on behalf of the host, I extend welcome to the experts, scholars and government officials from various countries present here and I congratulate you on the success of the seminar.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们现在所处的这座建筑叫芳菲苑，每次来到这里，我都有一番感慨在心头。相信今天在场的很多老朋友也会有同感。<span style=\"line-height: 1.8em;\">Today, in this very place of Fangfeiyuan Villa, I feel lots of emotions well up, and I believe this is also true for many of my old friends here.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t12年前，正是在这间大厅里，中朝美韩俄日六方首次坐在一起举行六方会谈。那是一个历史性的时刻，标志着半岛核问题开始进入和平解决的正确轨道。我至今还保存着一张六方团长把手握在一起的照片，常常忆及当年在这间大厅里发生的各种往事。<span style=\"line-height: 1.8em;\">Twelve years ago, right here in this hall, the six parties, China, the DPRK, the US, the ROK, Russia and Japan, sat together for the first time. It was a historic moment, signifying that the nuclear issue of the Korean Peninsula thus embarked on the right path towards a peaceful settlement. I still keep the photo of the six heads of delegation shaking hands here, reminding me of what happened in this hall.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t10年前，同样还是在这里，经过两年多的艰苦谈判和反复折冲，第四轮六方会谈终于达成重要共识，发表了著名的9&middot;19共同声明。当时的中方代表团团长今天也在这里，他就是中国朝鲜半岛事务特别代表武大伟先生。在这个岗位上，他已经坚持了11年，数不清有多少白发是为六方会谈而增添的。<span style=\"line-height: 1.8em;\">Ten years ago, also in this same venue, after more than two years of tough negotiations not without twists and turns, an important consensus was finally reached at the fourth round of the Six-Party Talks. And that was the well-known September 19 Joint Statement. The then head of the Chinese delegation is also among us today &ndash; Mr. Wu Dawei, Special Representative of China on the Korean Peninsula Affairs. The past 11 years of hard work in this position has greyed his hair.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t了解那段历史的人都清楚，半岛核问题从三方会谈、四方会谈到六方会谈，直至2005年达成9&middot;19声明，走过了一段充满波澜起伏的历程，各方都为此付出了巨大心血与努力。我们取得的每一个成果、每一次进展、每一项共识，尤其是9&middot;19共同声明，都是来之不易的，都值得我们倍加珍惜。<span style=\"line-height: 1.8em;\">Anyone familiar with that part of history knows only too well what an extraordinary journey we had traversed and how much time and energy we had devoted to bring the Korean nuclear issue from the three-party to four-party and then six-party talks and ultimately to the Joint Statement in 2005. In the process, every achievement, every step forward, every consensus and in particular, the Joint Statement, did not come by easily and ought to be cherished deeply.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t十年后的今天，我们为什么要在这里纪念9&middot;19共同声明？<span style=\"line-height: 1.8em;\">Ten years later, why are we gathered here to commemorate the September 19 Joint Statement? The reasons are as follows:</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t首先，9&middot;19共同声明是六方共同努力的成果。声明确立了一系列内涵丰富的重要议程，平衡解决了各方的合理关切，体现了各方利益的最大契合点。一是各方承诺以和平方式可核查地实现朝鲜半岛无核化。二是各方同意根据《联合国宪章》宗旨和原则以及公认的国际关系准则，实现美朝和朝日关系正常化。三是各方商定促进能源、贸易及投资领域的经济合作。四是各方赞同谈判建立半岛和平机制，探讨加强东北亚安全合作的途径。如果这些共识能够逐步得以落实，不仅朝鲜半岛无核化的目标可以实现，东北亚也有望开启和平发展的新局面。<span style=\"line-height: 1.8em;\">First of all, the Joint Statement is an outcome of the joint efforts of the six parties. It has established a series of substantial and important agenda items, addresses the legitimate concerns of all parties in a balanced way, and thus embodies the biggest possible convergence of interests of all parties. They include: First, the parties committed to realize verifiable de-nuclearization of the Korean Peninsula in a peaceful manner. Second, the parties agreed to normalize the US-DPRK relations and DPRK-Japan relations in accordance with the purposes and principles of the UN Charter and recognized norms of international relations. Third, the parties agreed to promote economic cooperation in the fields of energy, trade and investment. And fourth, the parties agreed to negotiate a peace regime on the Korean Peninsula and explore ways and means for promoting security cooperation in Northeast Asia. If these common understandings can be gradually implemented, not only can we achieve the denuclearization of the Korean Peninsula, but also open up new prospects for peace and development of Northeast Asia.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t其次，六方在协商9&middot;19共同声明的过程中，还形成了一些极具建设性和操作性的重要理念。比如坚持通过对话协商平衡解决各方关切；坚持同步对等、协调一致、分阶段落实共识；坚持承诺对承诺，行动对行动原则等等。这些理念体现了相互尊重、平等相待、包容互惠、合作共赢的时代精神，也充分照顾了各方的接受度和舒适度。不久前，伊朗核问题之所以最终达成全面协议，其中一个成功因素，就是在谈判中很好地借鉴和运用了这些有益的经验和理念。<span style=\"line-height: 1.8em;\">In addition, important notions that are both practical and very constructive have been established in the consultation process of the Joint Statement. For instance, it says it is important to address all parties&rsquo; concerns in a balanced manner through dialogue and consultation. Parties should take synchronized, reciprocal and coordinated steps to implement the consensus in a phased manner. And the principle of &ldquo;commitment for commitment, action for action&rdquo; must be observed. These notions reflect the spirit of mutual respects, equality, inclusiveness, and win-win cooperation, which represent the trend of the times. They also take into full account the comfort level of all parties. Not long ago, final agreement was reached on the joint comprehensive plan of action on the Iranian nuclear issue. This was possible for many reasons, one of which was the proper application of these useful experience and notions.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t十年后的今天，尽管半岛局势已经时过境迁，发生了诸多新变化；尽管六方会谈已经停滞了很长时间，积累了不少新问题。但当我们重新拿起这份共同声明时，却发现它并没有过时，依然有着现实指导意义，依然拥有很强的针对性，依然是解决半岛核问题的最佳方案，依然是争取半岛以及东北亚和平稳定的正确方向。<span style=\"line-height: 1.8em;\">Ten years later, time has changed and we have seen new developments on the Korean Peninsula. The Six-Party Talks have been stalled for a long time and many new issues have emerged. Nevertheless, when we revisit the September 19 Joint Statement, we find that it remains highly relevant. It still offers important immediate guidance. And as such, it is still the best solution to the Korean Peninsula issue, and the right way forward for peace and stability on the Peninsula and in Northeast Asia.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t各位来宾，各位朋友，<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Distinguished Guests,</span></div>\n<div>\n\tDear Friends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t今年还是世界反法西斯战争胜利70周年和联合国成立70周年，代表着一个承前启后、继往开来的重要历史时刻。<span style=\"line-height: 1.8em;\">This year also marks the 70th anniversary of the end of the World Anti-Fascist War and the founding of the United Nations. It is a historic juncture for us to build on past achievements and work for a better future.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t环顾世界，和平与发展仍是各国的优先任务，经济全球化和信息化的加速前行，使各国日益成为相互融合、密不可分的利益共同体。<span style=\"line-height: 1.8em;\">Across the world, peace and development remain the top priority of each country. Economic globalization and faster spread of information technology have turned our world into an increasingly interconnected and interdependent community of shared interests.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t综观亚洲，经济增长和区域合作势头强劲，本地区众多发展中国家的群体振兴已成为不可逆转的历史潮流，21世纪将成为亚洲世纪的预言正在实现之中。<span style=\"line-height: 1.8em;\">In Asia, the momentum of economic growth and regional cooperation is as strong as ever. The collective emergence of numerous developing countries in this region has become an irreversible historic trend. The prophecy that the 21st century will be an Asian century is turning into reality.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t聚焦东北亚，作为亚欧大陆的重要一翼，海洋与大陆在这里相汇，域内外大国利益在这里交织。这一地区，既有中日韩这样的全球主要经济体，发展潜力巨大，合作前景广阔；又仍是世界上仅存的冷战残余地区之一。不容否认的是，朝鲜半岛至今还处于军事对峙状态，尚未完成从停战机制向和平机制的转换，冲突和战争的阴云依然笼罩在半岛的上空。由于各方缺乏信任，几经周折开启的六方会谈陷入停滞，艰辛努力达成的9&middot;19共同声明也被迫搁置。<span style=\"line-height: 1.8em;\">Northeast Asia is an important wing of the Eurasia continent. It is where the continent meets the ocean. It is where the interests of major countries from within and without the region get intertwined. It is home to such major economies as China, Japan and the ROK that enjoy tremendous development potential and cooperation prospects. It is also one of the few regions in the world that still has the vestige of the Cold War. Admittedly, the Peninsula remains under the shadow of military stand-off. The armistice is yet to be replaced by a peace regime. The cloud of possible conflict and war continues to loom over the Peninsula. Due to the lack of trust between relevant parties, the Six-Party Talks, which was launched only after overcoming tremendous difficulties, is now at a standstill. The implementation of the Joint Statement, which was made possible only after so much hard work, has to be shelved for the moment as well.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t面对当前的复杂形势，所有负责任的国家，都应从本国及地区的长远和共同利益出发，认真思考朝鲜半岛的未来应该向何处去，东北亚的未来应该向何处去？<span style=\"line-height: 1.8em;\">In the face of the complex circumstances, all responsible countries need to bear in mind the common and long-term interests of their respective countries and the region as a whole, and seriously think where the situation on the Peninsula and the future of Northeast Asia should be headed.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中方认为，当前各方最应当做，而且也能够做到的事情就是，尽早重新激活9&middot;19共同声明，齐心合力为重启六方会谈创造条件，积累共识，铺平道路。<span style=\"line-height: 1.8em;\">China believes that, one thing that all parties must and can do now is to reactivate the Joint Statement as early as possible so as to jointly create the conditions, build up consensus, and pave the way for the resumption of the Six-Party Talks.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t为此，中方呼吁：<span style=\"line-height: 1.8em;\">In this connection, China calls on the parties to make the following efforts:</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第一，重新确认声明所规定的内容、原则和理念。9&middot;19共同声明是六方对世界作出的公开和庄重承诺，各方都应信守承诺，履行承诺，不能失信于自己，更不应失信于国际社会。9&middot;19共同声明是六方会谈的基础，所确定的原则和理念符合各方的共同利益，我们应努力让它落地生根，而不应将其束之高阁，更不应轻易予以否认甚至推翻。我们呼吁有关各方以声明发表10周年为契机，作出政治决定，重新担负起各自在声明中确立的责任和义务。<span style=\"line-height: 1.8em;\">First, the content, principles and notions of the Joint Statement should be reaffirmed. The Joint Statement is a solemn commitment made publicly by the six parties to the world, and it should be honored with concrete actions by all parties. We must not go back on our own words, still less should we break our promises to the international community. The Joint Statement forms the very basis for the Six-Party Talks, and the principles and notions in it serve the common interests of all. We should work hard to carry them out, rather than shelve them, still less deny or overthrow them. Therefore, we call on all parties to take the 10th anniversary of the Joint Statement as an opportunity to make political decisions, and to renew and fulfill their respective responsibilities and obligations under the Joint Statement.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第二，重申坚持半岛无核化的基本方向。能否推进并最终实现无核化，将从根本上影响半岛局势的走向。这个问题不解决，半岛就无法稳定，东北亚就难以和平。解决的时间越早，对各方就越有利，解决得越晚，付出的代价就越大。我们呼吁有关各方就推进半岛无核化再次发出清晰和一致的声音。当然，无核化不可能一蹴而就，应当是一个循序渐进和逐步积累的过程。在此期间，需要重视朝鲜方面多年来面对的巨大军事压力，妥善解决朝方合理的安全关切，同时，也要兼顾其他各方的正当与合理诉求。<span style=\"line-height: 1.8em;\">Second, the commitment to the basic direction of denuclearization of the Korean Peninsula should be reaffirmed. Whether the denuclearization process could be advanced and eventually realized will fundamentally impact the development of the situation on the Peninsula. Without realizing denuclearization, stability on the Peninsula and peace in Northeast Asia will be hardly attainable. The earlier it is realized, the more favorable it is for all parties. The later it is realized, the heavier the price to be paid. We call on all parties to again send a clear and unequivocal message on promoting the denuclearization of the Korean Peninsula. Of course, denuclearization could not be achieved overnight, and has to be done step by step. In this process, we must take seriously the tremendous military pressure the DPRK has faced over the years and address its legitimate security concerns, and at the same time properly accommodate the justified and legitimate aspirations of other parties.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第三，共同探索创建半岛及东北亚和平安全机制。建立相互信任，改善彼此关系，寻求共同安全、致力共同繁荣，是东北亚和平发展的必由之路。半岛问题有关方缔结和平条约，实现停和机制转换，是结束半岛战争状态、解决重大安全关切的关键所在。我们期待，各方在坚持推进半岛无核化的同时，积极探索构建东北亚和平安全机制的有效途径，从而使这两个进程相互促进、良性循环，最终实现半岛及东北亚的长治久安。<span style=\"line-height: 1.8em;\">Third, efforts should combine to jointly explore ways to build a mechanism for peace and security of the Korean Peninsula and Northeast Asia. Establishment of mutual trust, improved relationship and pursuit of common security and prosperity represent the surest way towards peace and development of Northeast Asia. To end the state of hostilities on the Korean Peninsula and address security concerns of relevant parties, it is essential to conclude a peace treaty among parties concerned and replace the armistice with a permanent peace regime. In this connection, we hope all parties will stay committed to promoting the denuclearization of the Korean Peninsula while actively exploring effective ways to build a mechanism for peace and security of Northeast Asia, so that the two endeavors could complement and reinforce each other and form synergy to eventually realize lasting peace and stability on the Korean Peninsula and in Northeast Asia.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t第四，切实维护好半岛总体和平稳定的局面。朝鲜半岛保持和平稳定符合各方利益，符合国际社会的共同期待。半岛生战生乱，对谁都没有好处。任何扰乱东北亚和平稳定大局的想法和做法都是不可取的，也是不明智的。六方会谈成员都是联合国会员国，都有遵守联合国宪章的责任，都有履行联合国决议的义务。我们呼吁各方本着对半岛和东北亚地区负责任的态度，不再采取任何可能导致局势紧张的新行动。<span style=\"line-height: 1.8em;\">Fourth, efforts should be made to effectively uphold the overall peace and stability of the Korean Peninsula. Peace and stability of the Peninsula is in the interest of all parties and meets the shared aspiration of the international community. Outbreak of war or chaos on the Korean Peninsula is in nobody&rsquo;s interest. Any attempt to disrupt the peace and stability of Northeast Asia would be ill-advised and unwise. All parties of the Six-Party Talks are members of the United Nations, hence we all have the duty to observe the UN Charter and the obligation to implement the UN resolutions. We call on all parties to adopt a responsible attitude towards the Korean Peninsula and Northeast Asia and refrain from any new action that may escalate tension.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t各位来宾，各位朋友，<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Distinguished Guests,</span></div>\n<div>\n\tDear Friends,</div>\n<p>\n\t</p>\n<div>\n\t&nbsp;</div>\n<div>\n\t推进朝鲜半岛无核化的任务责任重大，维护东北亚和平稳定的使命任重道远。我们要坚持不懈，奋力前行。<span style=\"line-height: 1.8em;\">It is incumbent on us to promote the denuclearization of the Korean Peninsula, and it will be a long and uphill battle to uphold peace and stability of Northeast Asia. We must press ahead with perseverance and determination.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t作为六方会谈主席国，作为联合国常任理事国，作为朝鲜半岛最重要的邻国，作为真心希望半岛南北双方人民都能幸福安康的朋友和伙伴，中国已经为推进半岛无核化，为维护半岛和平尽心尽力，发挥了应有作用。我们愿继续与六方会谈成员及国际社会一道，为这一艰巨而光荣的使命付出不懈努力，作出新的贡献！谢谢各位！<span style=\"line-height: 1.8em;\">As the Chair of the Six-Party Talks, a permanent member of the UN Security Council, the most important neighbor of the Korean Peninsula, and a sincere friend and partner that hopes to see the people in both the North and the South of the Peninsula enjoy happiness, China has made devoted efforts and played its due role in promoting the denuclearization and maintaining peace on the Korean Peninsula. We are ready to work together with all other parties and the international community to make unremitting efforts and new contribution to this arduous and noble mission. Thank you!&nbsp;</span></div>\n<div>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本文系en84网授权沪江网转载。沪江网高度重视知识产权保护，如有不妥之处，欢迎指正。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p755334/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p755334\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755083/\">有仇必报！法国战机空袭IS大本营掷20枚炸弹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754972/\">我贫乳我骄傲：小胸妹子才会懂的19件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755104/\">Quora精选：大家为什么单身？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754937/\">知道来历 就能2分钟记下10个地道俚语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755231/\">美剧版西游记开播：吴彦祖 一个大写的帅！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755209/\">人有三急：厕所toilet的9个高级同义词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755073/\">你准备好要孩子了吗？这张任务清单挑战试试</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755218/\">让各国老大去演007：霸气的画风不需要解释</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755205/\">血腥巴黎夜受害人名单公布：消逝的花样年华</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "王毅外长在纪念六方会谈9&bull;19共同声明发表致辞"
 }
]