[
 {
  "date": "2013-06-07 09:30", 
  "link": "http://en.hujiang.com/new/p486605/", 
  "description": "<a href=\"http://en.hujiang.com/new/p486605/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/9ce59af98a1a4bf19480b028a702624a.jpg\" /></p>\n<p>\n\tDoes the idea of expressing your feelings to someone you care for make you feel nervous and tongue-tied? Writing a letter of love gives you the chance to take your time and use the right words to express your admiration and appreciation for your nearest and dearest. Whether you make the letter silly, funny, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/funky\" target=\"_blank\">funky</a>,or romantic, your words will come from the heart.对你关心的人的表达你的感受，一想到这个是否让你感到紧张，舌头打结？写一封情书可以让你花时间，使用正确的词语来对你最亲近和亲爱的人表达你的爱慕和赞赏。不管你把情书写得很傻、搞笑、质朴或浪漫，你的话语将发自内心。</p>\n<p>\n\t<strong>1. Use an intriguing opener.使用吸引人的开场。</strong></p>\n<p>\n\tDo you have a special name who you call your beloved? You might want to use it at the start to immediately catch his or her attention. If not, consider using words like &ldquo;My Dear,&rdquo; &ldquo;My Darling,&rdquo; or &ldquo;My Love&rdquo; or something that is meaningful to you.你对你爱的人有没有特别的称呼？你可能希望用它来吸引他/她的注意力。如果没有，考虑使用&ldquo;我亲爱的&rdquo;或者&ldquo;我的爱&rdquo;或者其他对你们来说有意义的称呼。</p>\n<p>\n\t<strong>2. Tell the person exactly why you&rsquo;re taking the time to write.告诉那个人你为什么要写这份情书。</strong></p>\n<p>\n\tA love letter is different from any other type of correspondence, so make sure you tell the object of your affection from the outset the reason for your letter.情书不同于其他任何形式的通信，因此确保在情书的开始你告诉对方你的感情。</p>\n<p>\n\t<strong>3. Discuss a happy memory the two of you shared.分享一两个你们的快乐记忆。</strong></p>\n<p>\n\tDuring the time you have spent together, there have no doubt been many happy times. As you are writing your letter, relive one in detail and share your impressions of the event with your beloved. You&rsquo;ll get bonus points if it&rsquo;s something that he or she may have forgotten over time.在你们一起度过的时间中，无疑有很多快乐的时光。在你写情书时，与你爱的人重温一件事情的细节或者分享你的感受。如果这是他/她随时间推移已经忘记的事，这将给你的情书加分。</p>\n<p>\n\t<strong>4. Mention your beloved&rsquo;s best qualities.提及你爱人的闪光点。</strong></p>\n<p>\n\tWhat makes your special person stand out from anyone else you know? Write it down and put it in your letter. The things you appreciate most may not be the things your beloved considers to be his or her most obvious strengths, so just speak from your heart. If you need a writing prompt, start with a partial sentence like:是什么使得你的爱人从你认识的人中脱颖而出？写下来，写进情书中。你称赞的事情需要是你爱的人自己认为是长处的地方，因此发自内心的表达。如果你需要提示，请以下面的句子开始：</p>\n<p>\n\t&ldquo;I appreciate you most when you&hellip;&rdquo;&ldquo;当你&hellip;&hellip;时我特别欣赏你。&rdquo;</p>\n<p>\n\t&ldquo;Your greatest strength is&hellip;&rdquo;&ldquo;你最大的优势是&hellip;&hellip;&rdquo;</p>\n<p>\n\t&ldquo;The thing I think of first when your name comes to mind is&hellip;&rdquo;&ldquo;当我想你的名字，我能想到的是&hellip;&hellip;&rdquo;</p>\n<p>\n\tComplete the sentence with the first impression that you get. It will more than likely be the right one for your letter.以你的第一反应来完成这些句子。这很有可能是最正确的。</p>\n<p>\n\t<strong>5. Talk about the difference he or she has made in your life.谈谈他对你人生带来的改变。</strong></p>\n<p>\n\tNaturally, your life has changed for the better since you met the person to whom you are writing, and you&rsquo;ll want to share this information in your love letter. This is not the place to mention any past loves, since that part of your life is over (and hopefully done with). You do want to share how much richer and fulfilling your life is now that your special someone is part of it.显然，在你遇见他/她时，你的人生已经变美好了，你会想在你的情书中与之分享这个信息。这里不能提及任何前男女友，因为那部分生活已经结束了（希望如此）。你确实需要与之分享的是：当某人出现在你生活中时，你的生活变得多么丰富和满意。</p>\n<p>\n\t<strong>6. Choose the right stationery for your letter.选择合适的信纸。</strong></p>\n<p>\n\tSince a love letter is not a standard piece of correspondence, you don&rsquo;t necessarily want to write it on plain paper. Pay a visit to a store and look for some special paper in a favorite color or style that will set it apart. Don&rsquo;t forget to buy an envelope, too. You&rsquo;ll have to decide whether you want to hand-deliver your letter, mail it, or leave it somewhere for your beloved to find. Another option is to arrange for your letter to be deliveredby a courier company, which means you will be sure that it reaches your beloved on a particular day.由于情书不是标准意义的书信，你不需要在素色的纸上写它。去商店看看，买一点喜爱的颜色或样式的特别的纸。别忘了也要买个信封。你需要决定是否亲自送你的信，是寄出去或者留在你心爱的人能找到的地方。另一个选择是把你的信交给一个快递公司，这将确保它能在特定的一天抵达。</p>\n<p>\n\t<strong>7. Pen and paper is best for short notes.短情书最好使用笔和纸。</strong></p>\n<p>\n\tIf you are writing a short love letter, then do pick up a pen and paper. Not everyone has good <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/penmanship\" target=\"_blank\">penmanship</a> skills, and if you are going to be writing a letter that is several pages in length, you can do your composing in a keyboard. The advantage of this option is that you can edit and move your text around if you don&rsquo;t like the way you have written it in your first draft.如果你在写一个短情书，请用笔和纸。并不是所有人都有很好的书法，如果你打算写好几页很长的情书，你可以用电脑打稿。这种选择的好处是，如果你不满意你的初稿，你可以编辑或删除你的文字。</p>\n<p>\n\t<strong>8. Choose a romantic font.选择浪漫的字体。</strong></p>\n<p>\n\tIf you decide to use your keyboard to compose your love letter, be sure to change your font. Now is not the time to stick to a standard business font like Times New Roman 12 or Helvetica Regular 12. Experiment with the fonts in your word processing program to find one that you like and that fits the occasion.如果你想用电脑来写情书，记得更改你的字体。现在不是使用标准商务字体例如12号Times New Roman或者12号Helvetica Regular的时候。在你处理文字的过程中可以尝试使用不同的字体，来找到你最喜欢的最应景的字体。</p>\n<p>\n\t<strong>9. Write your letter and let it sit for a day or two before sending.写完信后过一两天再寄出去。</strong></p>\n<p>\n\tLove letters are, by definition, highly emotional exercises. Read what you have written before sending it to your beloved after you have had some time to digest it. If you are happy with the results, send it.按照定义我们就能看出，情书是情感的高度体现。在寄给你爱的人前，读几遍你写的东西，这样你有时间消化它。如果你对结果很满意，就把情书寄出去吧。</p>\n<p>\n\t<strong>10. Your letter doesn&rsquo;t have to be perfect to be meaningful.并不是完美的才有意义。</strong></p>\n<p>\n\tNo one is looking for perfection in a love letter. Just write what is in your heart, and you&rsquo;ll be using exactly the right language.没有人会渴望完美的情书。仅仅写一下你心里的想法，你就会找到最合适的语言。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p486605/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p486605\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p484899/\">生活正能量：如何做一个积极正面思考的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485654/\">思维导图课程好不好：第一期学员课后感言及作品展</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485537/\">沪江英语免费下载周【口语篇】：流利口语这样练就</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486472/\">66岁老汉香港就医才知自己是女人 手术后继续做男人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486507/\">Facebook首任总裁豪华婚礼曝光：盘点全球奢华婚礼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486503/\">演奏国歌时乐器脱手怎么办？美国少年机智反应获赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485659/\">5分钟能做什么？一招教你迅速提高工作效率</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485763/\">沪江免费下载周【阅读篇】：从阅读中感受英语的魅力</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "纸上传情最浪漫：10招教你写封甜蜜的情书"
 }
]