[
 {
  "date": "2013-06-07 15:58", 
  "link": "http://en.hujiang.com/new/p486955/", 
  "description": "<a href=\"http://en.hujiang.com/new/p486955/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/3d8f7dc9572e48e194c622bfbe09a272.jpg\" /></p>\n<p>\n\tGoldman Sachs CEO Lloyd Blankfein gave the keynote address at LaGuardia Community College's 41st commencement today at the Javits Center in Manhattan. 高盛集团首席执行官劳尔德-贝兰克梵在曼哈顿贾维茨中心参加了拉瓜迪亚社区大学的第41届毕业典礼并发表演讲。</p>\n<p>\n\tHe delivered his address to an audience of around 1,000 graduates from the college. 劳尔德-贝兰克梵在有约1000名毕业生参加的这次活动中发表了演讲。</p>\n<p>\n\tIn his commencement remarks, he talked about his life growing up in the projects in Brooklyn and working his way to becoming the CEO of Goldman Sachs.他在发言中谈及了自己在布鲁克林街区长大，并最终成为高盛集团首席执行官的经历。</p>\n<p>\n\tHe also gave some advice for the graduating class telling them to be confident, find a job they like, be a &quot;well-rounded, complete person&quot;, give back to the community, keep an open mind, surround themselves with ambitious people and put themselves in situations with the opportunity for growth.他同时向毕业生们提出了一些建议，包括要自信，要找到自己喜欢的工作，做一个&ldquo;全面、完整的人&rdquo;，要回报社会，保持开放的心态，要与有野心的人为伍，要积极投身到有利成长的机会中。</p>\n<p>\n\tHere's his full speech:以下是劳尔德-贝兰克梵演讲的全文：</p>\n<p>\n\tPresident Mellow, distinguished faculty, friends, family, and the Graduating Class of 2013.麦罗校长，各位尊敬的老师，朋友，家人以及2013年的毕业生们：</p>\n<p>\n\tIt is a great honor for me to share in your accomplishment and pride today. But I must admit that I approached this address with some <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/trepidation\" target=\"_blank\">trepidation</a>. I suppose that more commencement speeches have been delivered more seriously, listened to more attentively, and forgotten more promptly than any other form of human communication.我很荣幸能在今天分享你们的成就和荣耀。但是我必须承认，我是带着一些不安来参加这次活动的。我想，曾经有更多更认真的毕业典礼发言，收到更加用心地倾听，但是相比其他任何沟通形式，也更加迅速地被遗忘。</p>\n<p>\n\tSo I will try to be brief and practical. My advice is grounded in my own experience. And my own experience, in many respects, is not that different from many of yours.所以，我会尽量简短而实用。我的全部建议都是来自我自己的经历。而我的经历，从很多方面来看，和你们当中的很多并没有什么不同。</p>\n<p>\n\tI grew up with the idea that college was more an aspiration than an expectation. I saw my parents struggle most of their lives and the daily battle to keep afloat sometimes even drained what hopes and dreams they had for me. They didn't go to college and neither did my only, older sibling.在我成长的环境中，大学更多是一个美好愿望而不是理所当然的事情。我见证我父母大半生的奋斗，每天仅为了维持生计而努力工作，有时甚至会打消任何他们对我的期望和梦想。他们都没有上过大学，我唯一的兄长也没有读过大学。</p>\n<p>\n\tMy father sorted mail for the post office. He worked nights because it paid 10% more than a day shift. My mother was a receptionist at a burglar alarm company &mdash; one of the few growth industries in our neighborhood. I grew up in the Linden Houses, which, as some of you know, is a housing project in East New York.我的父亲在邮局整理邮件。他选择夜班工作只是因为报酬比白班多了10%，我的母亲是一个防盗警报公司的接待员&mdash;&mdash;这也是我所在社区为数不多的增长行业之一。我在林登小区长大，你们当中的很多都知道，这是纽约东区的一个住宅项目。</p>\n<p>\n\tIt was and is a tough neighborhood, though it produced some accomplished people who, despite or because of their background, did well. I attended Thomas Jefferson high school, which has since shut down as a high school and operates different training programs for various skills. Up until high school, I shared a small apartment with my extended family, which included my grandmother, my sister and my nephew.它一直都是一个贫穷的社区，但是也产生了一些有成就的人，有些是因为这一背景而成功，有些是因为克服了这一背景而做出了成绩。我在托马斯-杰斐逊高中毕业，学校在之后关闭了高中部，仅仅提供多种技能培训项目。直到高中毕业，我一直和我庞大的家庭分享一间小小的公寓，包括了我的奶奶，我的妹妹和我的侄儿。</p>\n<a href=\"http://en.hujiang.com/new/p486955/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p486955/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p486955\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485659/\">5分钟能做什么？一招教你迅速提高工作效率</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486549/\">菲律宾大学生父母墓前拍毕业照 催泪照感动网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485537/\">沪江英语免费下载周【口语篇】：流利口语这样练就</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486711/\">2013韩国小姐总决赛落幕：刘艺彬夺冠 佳丽们撞脸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485763/\">沪江免费下载周【阅读篇】：从阅读中感受英语的魅力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486182/\">拼到最后一刻：四六级考前15天大冲关！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486579/\">又到一年毕业季：英语毕业演讲精华汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486378/\">小七变身长发公主 贝克汉姆禁止女儿恋爱</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "高盛CEO贝兰克梵对毕业生的建议：做一个全面完整的人"
 }
]