[
 {
  "date": "2014-05-02 14:15", 
  "link": "http://www.hjenglish.com/new/p607306/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/854055938f1c411cb5bf4f2481320390.jpg\" style=\"height: 345px; width: 460px;\" /></p>\n<p>\n\t物质世界和实践是马克思主义哲学中唯物论和辩证法的内容，是马克思主义哲学的重要组成部分，也是历年的考核重点。针对近年来真题，我们总结了以下八大考点。</p>\n<p>\n\t<strong>命题点1：哲学基本问题的内容<br />\n\t</strong></p>\n<p>\n\t1. 恩格斯总结哲学发展的历史，明确提出思维和存在的关系问题是哲学的基本问题，指出哲学基本问题包括两个方面的内容，即思维和存在何者是第一性与思维和存在有无同一性。</p>\n<p>\n\t2. 思维和存在的关系问题之所以是哲学的基本问题，这是由哲学作为世界观的学问这一性质和特点所决定的：(1)思维和存在的关系问题是任何哲学派别都不能回避而必须回答的问题，是解决其他一切哲学问题的前提；(2)思维和存在的关系问题是划分哲学中基本派别的依据，对思维和存在何者是第一性的不同回答是划分唯物主义和唯心主义的标准，对思维和存在有无同一性的不同回答区分了可知论和不可知论；(3)思维和存在的关系问题也是人类实际生活中的基本问题，它普遍存在于人类的实际生活中并决定着人们思想和行动的出发点和方向。</p>\n<p>\n\t<strong>命题点2：唯物主义和唯心主义，可知论和不可知论，辩证法和形而上学</strong></p>\n<p>\n\t1. 唯物主义和唯心主义是对哲学基本问题第一个方面的不同回答而形成的哲学中的两个基本派别。它们只能在哲学意义上，即在回答思维和存在&quot;精 神和物质何者是第一性上使用，而不能在别的意义上使用。唯物主义是主张物质是世界的本原，物质第一性、精神第二性的哲学;唯心主义是断言精神是世界的本 原，精神第一性、物质第二性的哲学。一切哲学都不能超越或调和唯物主义和唯心主义两大派别，这是哲学的党性或党派性。哲学史上有所谓二元论，认为精神和物 质是平行的，同为世界的本原，企图调和唯物主义和唯心主义的对立，但它不是一个独立的哲学派别，最终还是陷入唯心主义。</p>\n<p>\n\t唯心主义之所以长期存在和发展有着深刻的社会历史根源、阶级根源和认识论根源。人对客观世界的认识是一个充满矛盾的复杂的过程，它不是直线式地进行的，而是近似于一串圆圈，近似'于 螺旋的曲线，这一曲线的任何一个片断都可能被片面地变成独立的完整的直线，这条直线会把人们引到唯心主义的泥坑，而反动或保守的阶级和势力的利益和政治需 要则会把它巩固下来。把人的认识过程中的某一特征、成分、片断、方面加以夸大，使之绝对化，造成主观和客观、认识和实践的分离，这就是唯心主义的长期存在 和发展的根源。一般说来，主观唯心主义片面夸大感觉经验，客观唯心主义片面夸大概念理性。列宁说，唯心主义是一朵不结果实的花，然而它却是生长在结果实 的、活生生的人类认识之树上的一朵不结果实的花。</p>\n<p>\n\t2. 哲学除了回答世界的本原是什么的问题，还要回答世界是怎样存在的问题，即世界上的事物是联系的还是孤立的，是发展的还是静止的。根据对这些问题的不同回答，形成了辩证法和形而上学两种不同的观点。 辩证法坚持用联系的&quot;发展的观点看世界，认为发展的根本原因在于事物的内部矛盾;形而上学则坚持用孤立的&quot;静止的观点看问题，否认事物内部矛盾的存在和作用。 只有既坚持唯物主义，又坚持辩证法，才能全面地认识世界的本质和发展规律。 只有达到唯物主义和辩证法的内在统一，才能有科学的彻底的唯物主义和科学的彻底的辩证法。</p>\n<p>\n\t3. 根据对哲学基本问题第二方面的不同回答，哲学又可以划分为可知论和不可知论。 可知论认为世界是可以被认识的，思维和存在具有同一性;不可知论认为世界是不能被人所认识或不能被完全认识的，否认思维和存在的同一性。 与哲学基本问题相一致，社会存在与社会意识的关系问题是社会历史观的基本问题。 历史唯物主义认为社会存在决定社会意识，历史唯心主义认为社会意识决定社会存在。</p>\n<p>\n\t<strong>命题点3：马克思主义的物质观及其理论意义<br />\n\t</strong></p>\n<p>\n\t1. 物质范畴是唯物主义世界观的基石。 20世 纪初，列宁对物质概念作了全面的科学的规定：&quot;物质是标志客观实在的哲学范畴，这种客观实在是人通过感觉感知的，它不依赖于我们的感觉而存在，为我们的感 觉所复写、摄影、反映。物质的唯一特性是客观实在性，它存在于人的意识之外，可以为人的意识所反映。这一定义是从物质与意识的辩证关系上界定的。</p>\n<p>\n\t2. 马克思主义的物质观具有丰富而深刻的理论意义：坚持了物质的客观实在性原则，坚持了唯物主义一元论，同唯心主义一元论和二元论划清了界限。 坚持了能动的反映论和可知论，有力地批判了不可知论，与不可知论划清了界限。坚持了唯物论和辩证法的统一，与形而上学划清了界限。主张客观实在性是一切物质的共性，既肯定了哲学物质范畴同自然科学物质结构理论的联系，又把它们区别开来，从而克服了形而上学唯物主义的缺陷。 体现了唯物主义自然观与唯物主义历史观的统一，与唯心史观划清了界限，为彻底的唯物主义奠定了理论基础。</p>\n<p>\n\t<strong>命题点4：意识的起源与本质</strong></p>\n<p>\n\t1. 意识是物质世界长期发展的产物，是人脑的机能和属性，是物质世界的主观映象。</p>\n<p>\n\t(1)意识从其起源来看是自然界长期发展的产物。 意识作为一种反映形式，它的形成经历了三个发展阶段，即由一切物质所具有的反应特性到低等生物的刺激感应性，再到高等动物的感觉和心理，最终发展为人类的意识。</p>\n<p>\n\t(2)意识还是社会历史的产物。 社会实践特别是劳动在意识的产生和发展中起到决定性的作用。 劳动为意识的产生和发展提供了客观需要和可能，在人们的劳动和交往中形成的语言促进了意识的发展。</p>\n<p>\n\t2. 意识从其本质来看是物质世界的主观映象，是客观内容和主观形式的统一。 意识是物质的产物，但又不是物质本身，意识是特殊的物质(((人脑的机能。 意识在内容上是客观的，在形式上是主观的。 马克思指出，&quot;观念的东西不外是移入人的头脑并在人的头脑中改造过的物质的东西而已。&quot;这表明，物质决定意识，意识依赖于物质并反作用于物质。</p>\n<p>\n\t<strong>命题点5：物质和运动。运动和静止。物质运动与时间、空间。<br />\n\t</strong></p>\n<p>\n\t1. 世界是物质的，而物质是运动的。 运动是物质的存在方式和根本属性。 运动是标志一切事物和现象的变化及其过程的哲学范畴。 物质和运动是不可分割的。 一方面，运动是物质的存在方式、根本属性，物质是运动着的物质，脱离运动的物质是不存在的。 设想不运动的物质，将导致形而上学。 另一方面，物质是一切运动变化和发展过程的实在基础和承担者，世界上没有离开物质的运动。 任何形式的物质运动，都有它的物质主体。 设想无物质的运动，将导致唯心主义。</p>\n<p>\n\t2. 物质世界的运动是绝对的，而物质在运动过程中又有某种暂时的静止，静止是相对的。 静止是物质运动在一定条件下的稳定状态，包括空间位置和根本性质暂时未变这样两种运动的特殊状态。运动的绝对性体现了物质运动的变动性&quot;无条件性，静止的相对性体现了物质运动的稳定性、有条件性。运动和静止相互依赖&quot;相互渗透&quot;相互包含，动中有静&quot;静中有动。 无条件的绝对运动和有条件的相对静止构成了事物的矛盾运动。 只有把握了运动和静止的辩证关系，才能正确理解物质世界及其运动形式的多样性，才能理解认识和改造世界的可能性。 夸大绝对运动而否认相对静止，必然导致相对主义诡辩论)夸大相对静止而否认运动的绝对性，必然导致形而上学不变论。</p>\n<p>\n\t3. 时间和空间是物质运动的存在形式，物质运动是时间空间的具体内容。 物质运动与时间和空间的不可分割证明了时间和空间的客观性。 空间是指物质运动的广延性、伸张性，特点是三维性)时间是指物质运动的持续性&quot;顺序性，特点是一维性，即一去不复返。</p>\n<p>\n\t物质运动总是在一定的时间和空间中进行的，没有离开时间和空间的物质运动。 时间空间必须借助物质运动而存在，没有离开物质运动的$纯粹%时间和空间。 物质运动时间和空间的客观实在性是绝对的，物质运动时间和空间的具体特性是相对的。 一切以时间、地点、条件为转移，具体问题具体分析，是马克思主义的活的灵魂。</p>\n<p>\n\t物质、运动、时间、空间具有内在的统一性。 从根本上说，世界上除了运动的物质，什么也没有。</p>\n<p>\n\t<strong>命题点6：社会的物质性，世界的物质统一性<br />\n\t</strong></p>\n<p>\n\t马克思主义揭示了人类实践的客观实在性，认为物质资料生产方式是人类社会存在和发展的基础，正确解决了社会存在与社会意识的关系问题，从而使得社会历史现象得到了唯物主义的解释。 社会的物质性主要表现在：</p>\n<p>\n\t(1)人类社会依赖于自然界，是整个物质世界的组成部分。 人类社会是自然界长期发展的产物。 在人类社会产生以后，人类的社会实践活动还要以自然界为基础。 离开了自然界，人类的社会实践活动便无法进行，脱离一定的自然环境的社会是不可能存在的。</p>\n<p>\n\t(2)人们谋取物质生活资料的实践活动虽然有意识作指导，但仍然是以物质力量改造物质力量的活动，仍然是物质性的活动。</p>\n<p>\n\t(3)物质资料的生产方式是人类社会存在和发展的基础，集中体现着人类社会的物质性。 生产力是人类改造自然的物质力量，生产关系是在物质生产过程中形成的不以意志为转移的物质关系。</p>\n<p>\n\t综上所述，包括自然界和人类社会在内的整个世界，其真正统一性在于它的物质性。 世界的物质统一性是马克思主义哲学的基石，一切从实际出发是唯物主义一元论的根本要求。</p>\n<p>\n\t<strong>命题点7：实践的本质含义，基本特征和基本形式</strong></p>\n<p>\n\t1. 实践是人能动地改造客观世界的物质活动，它具有物质性&quot;自觉能动性和社会历史性等基本特征。</p>\n<p>\n\t2. 实践的基本形式包括物质生产劳动实践&quot;处理社会关系的实践和科学实验等。 在实践的三种基本形式中，物质生产劳动处于基础的地位，对其他实践形式起着主导的作用。 由于实践是社会关系形成的基础，实践形成了社会生活的基本领域，实践又构成了社会发展的动力。 因此马克思主义确认社会生活本质上是实践的。</p>\n<p>\n\t<strong>命题点8：自然界和人类社会的分化和统一，人和自然的关系</strong></p>\n<p>\n\t实践是使物质世界分化为自然界与人类社会的历史前提，又是使自然界与人类社会统一起来的现实基础。 自然界是独立于人的活动或未被纳入到人的活动范围内的客观世界，其运动变化是自发的。 人类社会是人们在特定的物质资料生产基础上相互交往&quot;共同活动形成的各种关系的有机系统。 从根本上说，人类社会是人的实践活动的对象化，是人的对象世界。</p>\n<p>\n\t自然界和人类社会是相互制约的。 自然界是人类社会的前提和基础，人类社会产生后，又制约自然界，不断地改变自然界。 这种改变产生两种结果,如果尊重自然规律，既推动自然界的发展，又可满足人类的发展需要，如果不能实现人与自然的和谐统一，破坏了生物圈内物质、能量的流通与变换，就会出现生态失衡&quot;全球危机。</p>\n<p>\n\t从表面上看，生态失衡&quot;全球危机是自然系统内平衡关系的严重破坏，实际上它是人与世界关系的严重失衡，因为这种危机是由于人的实践活动进入自然系统所导致的，它是以天灾形式表现出来的。 恩格斯早就提出了自然界&quot;对人进行报复&quot; 以及&quot;人类同自然的和解&quot; 问题。 马克思也认为，应当合理地调节人和自然之间的物质变换，在最无愧于和最适合人类本性的条件下进行这种物质变换。 实现人与自然的和谐相处以及社会与自然的和谐发展，是科学发展观的重要内容，也是构建社会主义和谐社会的重要特征。 因此，我们必须正确认识和在实践中正确处理自然界和人类社会的关系，维护生态平衡，促使社会和自然的协调发展。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p607306/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p607306\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p607865/\">印度王妃登泰国版《Vogue》封面 展超模风范</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p608235/\">美国多名死刑犯“断头餐”曝光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p607812/\">美国女子花重金整容 只为自拍照能更美</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p608247/\">25000美元！英男子打造“大香蕉”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p607498/\">温馨视频：老人得知自己要当外公的瞬间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602335/\">尴尬的一词多义：出国要慎用的8个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p607245/\">饮食文化：十大特色中华美食的文化意义</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p607443/\">致夜猫子：手机影响睡眠 睡前别玩手机！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p607467/\">你需要变强大：关于生活的14个事实</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015考研政治：关于物质世界和实践八大命题点"
 }
]