[
 {
  "date": "2015-05-17 15:15", 
  "link": "http://www.hjenglish.com/new/p300446/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201201/4_副本10351.jpg\" /></p>\n<p>\n\t<strong>音调（英语口语中最重要的）。</strong>对于有一定英语基础的人（如过了六级），英语基本的单词可以说得比较标准，但是为什么在说句子的时候就是不地道呢？这就是音调的问题。中文的音调跟英语的有很大的差别。中文是一条平缓的直线，没有音调起伏。而英语是一条高低起伏的波浪线，不断的有高低变化就像唱歌一样。如果还是用中文的直线发音去说英语，外国人听了就会觉得奇怪，不地道。就像老外在说中文一样，一句：&ldquo;你好吗&rdquo;。他们会说成：&ldquo;你ˊ好^吗ˋ。&rdquo;三个字三个音调，尽管每个字的发音都字正腔圆但一听就知道是老外说的。同样我们在说中文的时候也把人家音调起伏（基本上一两个词间就有上下变动）的英语说得跟地平线一样平，难怪自己怎么听怎么不地道。一个简单的例子：比如唱歌，歌词的每个发音我们都知道，但就是有人唱得好听，有人唱得不好听，因为老走调，他怎么唱你就觉得怎么奇怪。反之，周杰伦唱的歌词没几个人能听得懂的，也不妨碍他称王称霸。所以英语口语在把握了大方向-----音调起伏后，咱们说英语就只是到底有多像native speaker，而不存在不像的问题了。&nbsp;</p>\n<p>\n\t<strong>方法：</strong>我觉得最好的方法就是模仿！就像小时候学闽南语，根本没有单词背，没有语法学、没有文字看。但是还是学会了，不是因为闽南人都是天才，只是因为掌握了正确的方法----模仿。我们不断的模仿大人的说话，一开始一个字，后来一个句子，再到后来可以说多个句子，最后可以跟大人对话差不多也就2，3年时间。语言是用来说的，所有的规律、语法都只是指导你学的一种小捷径，但最终还是要靠多说，对于第二语言的学习更是要通过模仿来学，来speak out。如果只是抱着语法书、单词书在背，以后最多就是成为别人的活字典，我只有为了应付四六级时才背单词，后来考研，考雅思都没有背单词书。我们现在汉语说的这么好，也不见得我们有几个人能把当中的语法结构解释清楚。我们只是不断的说，形成说话的习惯，而且不只是我们几个人在说，全中国人都用这种说话习惯，于是这种习惯就变成了难倒无数外国人的-----语法。说话的习惯是会变的，因而细微的语法也在变，等你把每个英语长难句的语法都研究透了，外国人也刚好到了把那些都省略的时候了。当然也不是说语法都不要，只是你把大的方向记了，那些什么从句啊，倒装啊、强调句什么的，个人认为除非你要当语言学家或者中国考霸，否则请你忽略。（有报道说当初香港人都在说好久不见，有人对老外直译：long time no see.标准的中国式英语，但是没办法很多香港人都在说，把到香港的老外都弄糊涂了，最后long time no see就变成很地道的英语被英语国家吸纳了。强悍吧。中国人多势众，如果所有的中国人都敢开口说英语，那么死的也能说成活的，错的也说成对的。到时候连老外都不清楚那种说话习惯-语法是对的，只能屈服接受了！---哈哈哈！）。歹势，我扯远了，回到正题。既然要模仿那么选择什么材料呢？我反对一个人报着一本所谓的口语书说要练习口语。真正的口语不靠说是根本提高不了的，单看所谓的《***口语N千句》只会使得近视越来越深。想要提高口语跟读模仿VOA，BBC还有TALK SHOW、电影都是很好的选择。从去年9月份开始，我的MP3里只有英语，一开始是新概念英语，到了今年3月份换成VOA、BBC，6月份开始又换成英语原声电影。我每天早上六点半起床，6点50就到操场开始跟读模仿（可以是两三句跟读也可以一句句跟读）到8点。这样就保证了每天起码一个小时的时间来模仿。跟读模仿要从大处着手，注意体会它的高低起伏的波浪曲线，而不要在字眼上死抠。一开始会很难，我听了N多遍还不知道在讲什么，这是很正常的，但只要坚持逼自己模仿下去，一个月就能大概跟读已经听了很多遍的材料。2个月可以跟读陌生点的材料。这时候整个对音调的把握感就会体现出来。再去看看英文原声电影，你再也不会觉得模仿电影发音难了，你甚至可以大概听懂他们在说什么了，这时候那种付出后有所回报的成就感可以让你觉得是世界上最幸福的人，你会崇拜自己的^-^。我每天都在跟读，2个月后舍友就跟我说我的语音语调感觉比以前地道很多，开始有native speaker的感觉了。几个外国的朋友也一直说，你的英语很棒，进步很大。（所以我强力推荐跟读模仿这种方法！！！）再说说电影吧，电影实在是好得不能再好的材料。因为里面是外国人最新最地道的表达方式，你会发现里面他们都是用最easy的单词和句子，你听不到长串的从句，没有各种修辞和比喻-----这就是最原汁原味的口语材料了。看电影一定要注意方法，不然会事倍功半。在看美国片时你可以把自己想象成一个在美国的隐型间谍，看着每家每户不断发生的新奇故事，他们看不到你，你可以放心观察模仿他们说话，多惬意啊。另外现在很多人都是直接下载，字幕无法选择，所以建议可以去买光碟（必须是有多种字幕可以选择的），很便宜的。再下载个超级解霸3500播放器，综合使用，就变成无敌的英语学习材料拉！使用方法：第一遍千万不要看字幕，在播放器菜单上选择不要字幕，只有这样才能逼自己真正在听，基本上以一组任务对话为一个单位来看，看完后，再回头看，根据各种场景猜测他们的对话内容，一般听三遍就能大概有个了解。接着选择英文字幕，核对自己的猜测是否正确。最后再填加中文字幕了解不懂的英文表达，把一些有用的表达记录下来。这样循环往复看完整片，有点烦琐、也可能丧失看电影的乐趣了，但为了英语牺牲下了，咱们豁出去了。TALK SHOW，我推荐Stephen Colbert的，现在美国非常出名的TALK SHOW主持人，他非常的睿智和幽默，很真很敢讲。看他的report的第一次我就深深喜欢上了。相信不会让你们失望的。友情提醒：英文电影最好选择些生活化的片或者爱情片，不建议看讲未来星球大战、中世纪战争和动画片等，试想一个外国人看了中国古装片后来中国，见了男的叫&ldquo;啊哥&rdquo;，见了女的叫&ldquo;格格&rdquo;，去医院说要找：&ldquo;大夫&rdquo;能不吓死人吗？而动画片很多声音都非常夸张，不适合模仿，因而一定要找适合的影片，欲望都市、LOST都还不错。</p>\n<p>\n\t<strong>资料选择：</strong>口语方面我没有买书，看了学姐的一本雅思口语培训材料，觉得里面的答案太拗口了，实在不适合也放弃了。但是我下载了口语考试机经，大概准备了下常见的话题。看了牛人写的一篇《雅思专家：三方面细谈口语八分绝招》很有帮助，烤鸭们可以去搜索下。</p>\n<p>\n\t<strong>考前准备及考试时的注意事项：</strong>我就在福建的师大考点读研究生所以占尽了地利，10月11日有雅思考试，我就去现场蹲点口语话题，终结经验，那次蹲了近20题，回来把这些话题整理了一下，包括自己大概要讲的内容，以及如何举例子。特别注意：自己总结的内容一定要是自己非常熟悉的，最好能够有趣点，这样自己讲了有劲，考官也爱听。（比如小时候的一个游戏：我就说Playing house&ldquo;过家家&rdquo;，我喜欢扮演妈妈，弟弟扮演爸爸，妹妹扮演女儿。然后开始举例子，I like to be mother and I would wear lipstick，long skirt and high heals. At that time I thought I am the most beautiful girl in the world, although actually it was ugly&hellip;&hellip; 这样举例子，用最简单的英语，自己又能够非常有逻辑的讲出来。所以建议烤鸭，在准备内容上在多下些功夫，任何事情都可以举例！！！！非常好用！</p>\n<p>\n\t我是周天下午1点考口语的。周六下午我去考场蹲点，蹲到了进二十题，回来就这些想了例子，准备了大概的内容，晚上8点半开始跟我的美国朋友用SKYPE开始聊天，她帮我掐时间，给我指出常见的一些错误，比如（he, she误用，well和 good 用法，以及一些过去时态的用法---这个指点对我帮助很大）一直说到了12点，舍友要睡觉了才结束。第二天早上我7点起床又去操场跟读MP3里的英语电影，一个多小时。8点半又开始跟美国朋友练习口语话题直到12点。在去考场的路上，我也一直跟读模仿。12点半到了考场，再看了下口语材料中各个话题要举的例子，就被安排到所在考室外等候。我在自己的左手背上画了个大大的笑脸，提醒自己一定要微笑，自信，还满有用的。1点正式进入考室，我是下午的第一个，考官我曾在学校里见过，所以更觉得轻松了点，考官问了些常规问题如:full name, home town,我是微笑着回答的，大概问了4，5个问题，每个问题就回答2，3句吧，就进入PART2,因为话题在准备范围，所以快速写下了Main point,用我最喜欢的举例子，说得比较顺畅，还是不断微笑，甚至在说到我舍友和我都是tone deaf，五音不全的时候，还自然的大笑，另外举例的时候还加了些手势。时间到了，考官喊停时，我也差不多说完了。第三部分，考官问了很多问题，其中有些问题的问法有点奇怪，我不确定我就会说you mean&hellip;？考官就会用比较直白的方式再跟你重复下问题。事实证明这种确认问题的方式，不会影响分数，因为考官是在考口语而不是考你听力。相反如果不懂装懂，牛头不对马嘴分数肯定会低。在这部分我有一个原则就是尽量流利，基本是考官问完后就脱口而出的，先用简单句，yeah, of course. blabla&hellip;(例子)。考试的全程我都用最简单的句式，单词也没有什么特别难的或者新的，只是把日常模仿电影中学到的一些表达用了进去，我只用自己熟悉的，不会故意去用一些所谓好词好句，因为这些我不熟悉的东西，反而会使我再考试时更紧张，发音不好还会弄巧成拙。</p>\n<p>\n\t<strong>体会：</strong>首先，学任何一种语言都不可能是一朝一夕的事，必须要坚持、坚持、再坚持。我本身并不是有毅力的人，是学习英语教会我坚持。看着自己一点一滴的进步，觉得一切都有了回报，也促成了我用更大的热情投入。其次，学英语不要幻想找个外国人口语就能提高。如果你跟他每天都生活在一起，每天都能将几个小时的英语，当然你的英语会有快速的提高。但我们绝大多数人没有这样的机会，如果我们寄希望于每次上街遇见老外可以说英语：&ldquo;hello, where are u from? Ok ,88&rdquo;最后最多我们就是脸皮厚了，把这几句说得特溜，其他的不会在有提高了。老外怎么用呢？我个人觉得可以等学习了一段时间，如2个月可以找他们交流下，如果他们主动说出：&ldquo;wow, your English is so good&rdquo;我们当然会更有信心咯,所以定期让他们检验下成果倒是可行的。再次，为了能够脱口而出，可以与舍友在宿舍用英语交流。我从去年开始就跟新舍友在宿舍用英语交流，一开始很吃力，后来练习多了就很习惯了。当然这只能增强你的流利程度，要从根本上改变中国式发音还是必须每天模仿！！。&nbsp;</p>\n<p>\n\t我喜欢把英语比喻成一位女神，有无数的人喜欢她追求她，但有些人被她表面的冷傲吓跑了，有些人虚情假意，天天就只知道喊着英语我要你却没有任何实际行动。追过女孩子的人知道，要追一个万人迷你必须不断的付出，每天给她短信、电话，不断制造跟她相处的机会，最终当她爱上你，你就可以哈哈----让她&ldquo;听任摆布&rdquo;了，英语女神也是一样，只要你每天都跟她接触，为她付出，心里常常想起她，让她爱上你就只是时间的问题了。等她也爱上你的那天，哈哈她可以助你走上更辉煌的颠峰。 Yvonne</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p300446/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p300446\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161329/\">新概念英语第一册Lesson 5  Nice to meet you</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161535/\">新概念英语第二册Lesson 1 A private conversation</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727775/\">我们为什么要学习一门外语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p109055/\">【新概念英语从头学】第一册第1课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161439/\">新概念英语第三册Lesson 1 A Puma at large</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161330/\">新概念英语第一册Lesson 3 Sorry sir.</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p140075/\">【经典英语从头学】新概念英语二第1课：私人谈话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730677/\">夏天不再单调：8大技巧助你变身编发达人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161534/\">新概念英语第二册Lesson 2 Breakfast or lunch?</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思口语：8分详细经验！"
 }
]