[
 {
  "date": "2015-05-17 15:45", 
  "link": "http://www.hjenglish.com/new/p300506/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201201/classroom and students.JPG10786.jpg\" /></p>\n<p>\n\t我的雅思成绩是：总分7，听力6.5，阅读9，写作6，口语6。这次考试主要是人品很好，所以可能这篇帖子比较适合跟我一样没有报班、暂时找不到partner、初次接触雅思的人.</p>\n<p>\n\t<strong>个人基本情况</strong></p>\n<p>\n\t想走学校的留学项目，在考雅思还是托福之间犹豫了很久。托福实在很难抢位，于是报了雅思，可能只能走北欧了吧。自己一个人准备一个考试这是第一次，没有伙伴没有经验，完全从0开始。</p>\n<p>\n\t我的英语底子还凑合，很多人可能都参考四六级成绩，虽然这几个考试之间基本没什么联系。我四级570，六级534，也考过BEC高级可是没过，已经两年左右没有再学英语了。这次准备雅思的时间也不是很充裕，学校还有几门课要上，而且很容易临时有事要做。</p>\n<p>\n\tTips：做选择很多时候都是艰难的，但是一定要尽快决定，不要把时间都浪费在犹豫上，否则哪个选项都不会做好；要认真分析自己的具体情况，没有任何一个人的经验是可以完全借鉴的，只能选择最相似的，择优吸取。</p>\n<p>\n\t<strong>考试准备</strong></p>\n<p>\n\t<strong>1.准备前期</strong></p>\n<p>\n\t我在提前一个半月左右就报了12月10日的考试，因为我觉得自己是个不报名来点压力就无法杀下心看书的人。最初的时候只是下载资料，看看经验帖，买点书。只做了一套剑4的真题感受了下，结果还没有任何准备听力和阅读就达到了7，让自己很是飘忽。</p>\n<p>\n\t可是之后很久才发现这套题是有多么误人&hellip;&hellip;刚报名几天之后学校就有事，一直忙到考前20天左右才真正开始复习，中间那段时间只是背了几页单词，没怎么上心&hellip;&hellip;可是真正开始做题之后才发现听力和阅读其实只能达到5.5-6，打击！</p>\n<p>\n\t这段时间我的可取之处应该是我一直在收集资料，后期我的partner都很赞我的资料，绝对够用，而且后期很享受可以专心学习和做题不用费心费力查资料的过程，收益匪浅。</p>\n<p>\n\t另外，我准备考试有一个特点，喜欢事先把时间安排好。我做了一个雅思日历的EXCEL文档，以便自己把握时间。这在我的最后十天左右复习中尤为有效，也是我效率最高的阶段，严格掌握自己的学习进度，也给自己创造了一个个目标和动力，最后虽然总是调整和变化，也觉得自己还有很多不足，但确实帮助我及时完成了主体任务，保住分数是够了。</p>\n<p>\n\t我会在后面把我认为有用的资料和网站尽可能的列进来，这样大家就基本可以省去这所谓的前期准备了。</p>\n<p>\n\tTips：除非实力很强，否则还请踏实学习，不要根据随意一套题确定自己的水平；早早收集资料和看经验帖是很必要的，能够让你少走许多弯路，也能节省后期的许多时间；做好自己的时间规划，掌握好自己的学习进度，这对没有经验的烤鸭尤其重要。</p>\n<p>\n\t<strong>2.二十天复习经验</strong></p>\n<p>\n\t<u>单词：</u></p>\n<p>\n\t楼主很惭愧，单词从来没有背过完整一本过，这次也是，红色单词书只看了半本后发现时间不再允许只好早早收手。想考高分的请一定好好背单词！</p>\n<p>\n\t有人说通过做阅读也可以提升单词量，这也是真理，可是时间不允许的话其实是没有时间每篇文章都仔细研读的。也有人说考试前应该做到真题中没有不认识的单词，个人认为真的没有必要。真题阅读尤其是第二部分的内容很多都是专业性比较强的，一般用不上，许多单词只要能根据上下文大概判断出其意思甚至仅是词性、作用即可，不用全记住。</p>\n<p>\n\t雅思阅读技巧性很强，由我的成绩就可见一斑，所以没必要为阅读准备大量的单词。但我要推荐《807听力单词》这本书，很基础很实用，听力和口语都能用到。很可惜我只能最后几天背了一遍，有空多翻一翻单词书真的很有帮助。</p>\n<p>\n\t<u>听力：</u></p>\n<p>\n\t可能是我听写的方法不对，也可能是练习的时间不够长，总之我的听写原文没有多大效果。听写过一两篇雅思听力特训里的资料，也听写过几篇真题的资料，都收效甚微。背过807听力单词后感觉对听力的版块更为清晰。看推荐做了黑眼睛听力的前面部分，那本书很简单，感觉只是对数字和地址的发音把握更准确一些，帮助集中一下注意力。后面的部分我没有做，不知道效果噢。</p>\n<p>\n\t20天里，把剑4-8的听力基本都认真做了，有空就挂个耳机，随便听点最近听过的，每天都听，从不间断。建议在答题时都用大写字母，就不用再考虑大小写问题。最后成绩一般在6-7之间，所以6.5算正常发挥了。</p>\n<p>\n\t<u>阅读：</u></p>\n<p>\n\t真心觉得《平行阅读法》这本书很好，至少对我的帮助特别特别大。跟我的partner推荐过，可能因为她考过一次的原因，觉得效果不是很明显。但是对我来说，这本书帮助我的阅读提高了一个层次。从最初延长近10分钟才能答完且只有5.5至6.5分，提高到后来稳定的能够压点答完且一般在7-8分。大家能从我前面的叙述中看出来我的单词量真的不大，所以说雅思阅读技巧性真的很强。</p>\n<p>\n\t我只能说自己这次人品很好，从来没有做过9，而且考前还很担心答不完题，结果考试时超常发挥了。也可能因为这次考的比较简单，T/F/NG题只给了4道（但我平时做这种题的正确率倒是也相对比较高，可能跟我准备过BEC有关，貌似好多人对这个题型都比较头疼），第一篇阅读全是人名对应，于是提前五分钟答完，终于把抄写答案到答题卡的时间留了出来；第二篇正常19分钟左右完成；第三篇稍有点难度，仔细做了做，好好分析定位，誊写完答案之后最后留了一两分钟左右检查。摊上好的阅读题对考试发挥应该会有影响，因为至少不必因为每次监考老师的时间提醒心就抽一下，心里有底了，紧张感就会少一些。</p>\n<p>\n\t如果说大家看这篇经验帖大部分都是为了这阅读9分来的，那我也只好尽力把自己认为勉强称得上经验的条条列一列，大家看看就好：</p>\n<p>\n\tA.其实大多数人在考场上反映的就是平时的习惯。</p>\n<p>\n\t其一，我平时练习做阅读都是掐时间做，整体都做完后再去对答案。尤其最后十几天基本上都是每天上午9点开始做真题，完全按照考试时间步骤来，让大脑和身体完全适应这个节奏，集中注意力，增强整体协调性。这点十分重要。有时我也会忍不住延个一两分钟，想提升下准确率或者仅仅为做完题。但要知道在考场上是不会给你拖延的机会的，必须时刻提醒自己要抓紧时间，把拿不准的题先画个圈标注出来，而不要一直犹豫。前面时间的拖延会导致后面做题很紧张，正确率更低。</p>\n<p>\n\t其二，在运用平行阅读法寻找答案时，我一般会先在题目中圈出能够帮助定位的特殊名词比如人名、地名、生词或者时间等，阅读原文的时候一般用圆圈圈出定位词，用括号或线条划出定位句，用横线划出看到的生词。</p>\n<p>\n\t其三，我有一些个人养成的小习惯，不知道是否有影响。呃，我平时做题喜欢看自己的手表，不喜欢一直抬头，也许可以节省一点时间，考试时也不会因看不清时间而紧张；做阅读题时一般先记下开始的时间，然后每做完一篇阅读记一个时间，这样能够从整体和每部分都把握一下。</p>\n<p>\n\tB.阅读的书我确实只仔细看了《平行阅读法》，题只做了剑4-8的阅读，详解只看了几个剑6和剑7的test。</p>\n<p>\n\t平行阅读法这本书给我最大的帮助应该是帮我熟悉雅思阅读题型且准确定位。个人认为，雅思阅读的关键在于定位。只要能够及时、准确的定位，简单分析一下就能够得到准确的答案。技巧的话，这本书真的很全了，绝对够用。当然，比如题目选择类型的题就需要整段阅读，好好理解了。做这种题我一般用排除法，但并不是在做下一个题时就把前面题做的答案都排除，而是仅仅排除掉绝对无关的，在剩下的选项中快速写下自己认为最可能的答案，把拿不准的一个甚至两个小点字写在旁边，做后面的题目时有冲突了再比较斟酌，这样比较节省时间，也能增加准确度。因此，个别特殊题型错误率较高的，就自己多做几个，通过答案总结分析一下，一定没问题的。</p>\n<p>\n\tC.考试时最好每做完一个阅读就誊写答案到答题纸上，以免最后慌乱。</p>\n<p>\n\t监考老师会在20分钟、40分钟、最后十分钟内会不断提醒你，因此前面加快速度做题以及自身的心绪控制显得尤为重要。</p>\n<p>\n\tD.对于考前下载答题纸印出来，练习写一遍，熟悉题纸结构、题号位置、答案大小写问题。</p>\n<p>\n\tE.不算经验的经验：请注意收集人品。</p>\n<p>\n\t大家可能以为我在开玩笑，但考试很多时候就是要拼人品。楼主在准备雅思和等待成绩的期间真的一点坏事都没敢做，呵呵，做事的原则就是攒人品，复习的时候既不要偷懒，也不要熬夜，提高效率，保证质量。如果说攒的人品无法像我一样能够遇到一个正常的听力、一个简单的阅读、一个没有BT流程图或地图题的写作、一个高鼻梁的发音标准的年轻帅哥口语考官，那么多做好事必然会改善你的人际关系，创造一个良好的学习雅思的环境，维持一个良好的心态和愉快的心情，对于提高雅思成绩也绝对有利无害不是么？</p>\n<p>\n\t<u>写作：</u></p>\n<p>\n\t对于首战的烤鸭来说，我建议先看《最简化雅思写作》。15句话的结构绝对可以让你对雅思大作文有个把握。慎小嶷的《十天突破雅思写作》也不错，但思路和书的结构个人认为比较乱一些，句子和词汇是值得借鉴的。两本书结合起来使用就够了。写作的提高主要依靠练习和修改。请一定要在考前尽可能多的练习，并找到老师帮忙修改作文！多写几篇之后就会渐渐形成自己的写作风格和结构，在考前归纳总结一下。</p>\n<p>\n\t请一定练习好小作文，把握速度，保证质量。小作文类型比较固定，能用到的词汇也不多，每个题型都练习一下，小作文绝对不应该向下拉分，甚至应该可以向上拽分。小作文速度上去了，才能为大作文留出足够的余地。这次考试我的小作文仍然花费了30分钟，想写好就没办法，依然字斟句酌的，结果写到大作文就很赶。</p>\n<p>\n\t小作文考试时有个小技巧，在监考老师发完卷，等待老师说可以答题之前，我发现是可以透过卷纸的封皮看到小作文大概是什么题型的。我看到我的是个曲线图。这就意味着你可以先放下心说&ldquo;哇，太好了，不是BT的题型&rdquo;，然后在大脑里开始回忆曲线图可能用到的单词和句型，然后就轻松愉快地等待老师说可以开始答题了。</p>\n<p>\n\t我直至考前一天晚上才整理出自己的大作文写作结构以及自己可能用到的所有连词和句型。这包括：对于议论文，题目中只给出了一方观点的结构；给出了两方观点，但我只同意一方的结构；给出了两方观点，而我的观点是两个观点的综合、有限赞成或是超出两个观点以外的结构；还有对于REPORT的结构。连词，数量少且大作文小作文都能够应用，整理出自己会用常用的，每类三个左右即可。句型和词组挑自己会用但容易忘记、能够加分的整理出来，考前看一看。</p>\n<p>\n\t这些工作对我来说十分重要，因为上了考场就会发现你能瞬间想起下笔如飞的都是这些结构和句型，思路和语言都是要花费时间临场组织的。</p>\n<p>\n\t另外，考试之前看几篇范文，对什么是好作文有个概念就好；各类话题都要大致看一下，以免考试时出现无话可说的情况；考试时审题的时间一定要有，我的教训就是练的少引起审题偏差，写了第一个支撑段后突然发现有些跑题，又不能再改，只好在后面硬拽回来，思路就没有那么清晰了。</p>\n<p>\n\t也许考试之后回忆起来会说再来一次会怎样怎样写，可是毕竟没有再一次的机会，考场上的决定就是一瞬间的事。还有就是，把握不准的宁愿不写或者换个简单的，也不要因为错误扣分。最后一段最后一句我就是脑袋发懵写了个错别句上去，这是我这次写作考试绝对的痛啊！</p>\n<p>\n\t<u>口语：</u></p>\n<p>\n\t我原来背单词的时候喜欢查音标，习惯把音也尽量记准，这可能对我的听力和口语有很大好处。因为雅思，我结识了我们学校的一个难得的美国人，虽然他对雅思口语也比较了解，但跟本土人说话就是紧张啊，也因为时间关系只练过两次，他又比较年轻吧，效果不是很大。</p>\n<p>\n\t在准备的后期，我在我们学校的论坛上发了个帖子寻找partner，结果只有一个人联系我，却十分靠谱，我们非常合得来。她考过一次雅思，也给了我一些关于考试的介绍，对我帮助很大。</p>\n<p>\n\t口语我只准备了十天，白天看十天口语，然后每晚花一个小时和我的partner按照机经练习，我们只练习了PART2。开始时先熟悉流程，按考试流程演练几次，到后来只是把所有的PART2的话题都过一遍，每个话题想出大概的思路就过去。许多话题是可以用同一个答案的，比如谈一个名人、一位你的老师、一位长者、一位家人和一个对你有影响的人；一个展览会、一个有趣的地方、一个旅游景点和一个令你印象深刻的地方等等，自然就可以一带而过，然后注意收集这些&ldquo;重点&rdquo;话题的资料，简单压一下题，回答时可以有意识地往自己准备的话题上拽。</p>\n<p>\n\tPART1和PART3我认为更考验反应能力和日常积累，其实真实就好，编造的和背下来的总要有痕迹并且费时，而真实的、有创意的答案也许会让考官眼前一亮。第八天的时候，我和我的partner完成了最新口语机经的练习，第9天她有事，第10天帮我进行了一次简单的模考。口语还是要注意平时积累的，没事多用英语跟同学说说话，那段时间我的脑袋里经常蹦出英语单词比汉语的还快。</p>\n<p>\n\t<strong>TIPS:过一遍PART2的所有话题；口语考试在网上的前一天或者当天烤鸭的回忆是有用的，有时间可以参考。</strong></p>\n<p>\n\t没想到写个经验要这么久，写到凌晨三点。我认真看过的书就是提到的那几本，在我下面给的网站中都能搜到。具体20天的安排和进度大家看我最后十几天的雅思日历表就明白了，除去上课时间，真的紧张啊。实在想睡了，后面写的有点乱，也有点墨迹，草草结束啦，有时间我再改。能想起来的经验暂时就是这些，有问题可以给我留言，我会再补充，祝大家好运噢！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p300506/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p300506\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161329/\">新概念英语第一册Lesson 5  Nice to meet you</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161535/\">新概念英语第二册Lesson 1 A private conversation</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727775/\">我们为什么要学习一门外语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p109055/\">【新概念英语从头学】第一册第1课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161439/\">新概念英语第三册Lesson 1 A Puma at large</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161330/\">新概念英语第一册Lesson 3 Sorry sir.</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p140075/\">【经典英语从头学】新概念英语二第1课：私人谈话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730677/\">夏天不再单调：8大技巧助你变身编发达人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161534/\">新概念英语第二册Lesson 2 Breakfast or lunch?</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "20天备战雅思：总分7 阅读9"
 }
]