[
 {
  "date": "2014-11-19 10:52", 
  "link": "http://www.hjenglish.com/new/p706810/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/cf33cb24301844db9f2e5aae4633c0bc.jpg\" /></p>\n<p>\n\t<strong>一、国内部分：</strong></p>\n<p>\n\t1.根据国务院常务会议决定精神，财政部、国家税务总局近日发出通知，进一步加大对小微企业的税收支持力度，自2014年10月1日至2015年12月31日，对月销售额2万元至3万元的增值税小规模纳税人，免征增值税；对月营业额2万元至3万元的营业税纳税人，免征营业税。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t2.全长302.6公里、总投资333.42亿元的广（州）乐（昌）高速公路日前全线通车。至此，广东省高速公路通车总里程达到6000.8公里，超过了河南省此前保有的5859公里纪录，跃居全国第一。</p>\n<p>\n\t3.这几天来，香港一些人发起的&ldquo;占领中环&rdquo;非法集会，严重冲击香港法治传统，扰乱香港社会秩序，影响香港民众生活。如何让香港恢复秩序，走上正常轨道，成为大家普遍关注的问题。&nbsp;中央对香港的基本方针政策没有变，也不会变。9月22日，习近平主席会见香港工商界专业界访京团时，明确指出要&ldquo;坚定不移贯彻&lsquo;一国两制&rsquo;方针和基本法，坚定不移支持 &nbsp;香港依法推进民主发展，坚定不移维护香港长期繁荣稳定。&rdquo;</p>\n<p>\n\t4.苏州银行日前在全国银行间债券市场发行&ldquo;三农&rdquo;专项金融债券，成为自国务院发布《关于金融支持经济结构调整和转型升级的指导意见》以来，全国首家发行&ldquo;三农&rdquo;专项金融债的商业银行。</p>\n<p>\n\t5.10月2日的仁川亚运会主体育场刮起&ldquo;破纪录风&rdquo;，中国选手赵庆刚先是以89米15的世界级成绩打破了日本选手沟口和洋保持了25年之久的男子标枪亚洲纪录，中国女子4&times;100米接力队又以42秒83的成绩创造了新的亚运会纪录，随后上场的男子4&times;100米接力队再接再厉，以37秒99的夺冠成绩打破了2007年世锦赛日本队创造的38秒03的亚洲纪录。</p>\n<p>\n\t6.中国南方航空公司10月3日数据表明，2014年国庆节长假前三天，从广州前往阿姆斯特丹、巴黎、清迈等国际航线机票基本售罄。长假前期是出境旅行最佳出发时机，各大航空公司出境舱位9月底就已一票难求。强劲的出境旅游需求表明，今年我国出境游步入1亿人次时代无悬念，保持全球第一大出境旅游消费国无悬念，我国出入境旅游贸易逆差将突破1000亿美元大关也无悬念。</p>\n<p>\n\t7.近日，国务院印发《物流业发展中长期规划（2014&mdash;2020年）》（以下简称《规划》），部署加快现代物流业发展，建立和完善现代物流服务体系，提升物流业发展水平，为全面建成小康社会提供物流服务保障。&nbsp;《规划》指出，物流业是融合运输、仓储、货代、信息等产业的复合型服务业，是支撑国民经济发展的基础性、战略性产业。</p>\n<p>\n\t8.10月6日，拥有国内最高土石坝的雅砻江两河口水电站，正式开工建设。以此为标志，雅砻江中上游水电开发将全面加速推动。</p>\n<p>\n\t9.财政部、民政部等四部门近日联合下发了《关于做好政府购买养老服务工作的通知》，提出到2020年，基本建立比较完善的政府购买养老服务制度。</p>\n<p>\n\t10.对行政处罚自动标准化裁量；对违规操作即时拦截锁定；对行政审批自动提醒督办&hellip;&hellip;最近，国内首套能从源头规范税收执法权和行政管理权运行、防范执法风险和廉政风险的内控风险防御系统，在广东省国税局研发成功并全面投入使用。</p>\n<p>\n\t11.中国证券投资者保护基金10月7日公布的最新调查结果显示，9月的证券投资者信心指数为70.5，环比上升1.3%，同比上升20.5%。投资者信心指数已经连续4个月上升，本月信心指数、股票估值子指数均达到2008年4月该指数创立以来的最高值。</p>\n<p>\n\t12.近年来，伴随互联网行业的快速发展，非法删帖、发帖中伤、泄露隐私等利用信息网络侵权行为频发，个人信息保护迫在眉睫。10月9日，最高人民法院通报《关于审理利用信息网络侵害人身权益民事纠纷案件适用法律若干问题的规定》，首次划定个人信息保护的范围，明确利用自媒体等转载网络信息行为的过错认定，以及如何对网络水军进行规制。</p>\n<p>\n\t13.从农业部获悉：由袁隆平院士领衔的超级稻第四期攻关项目获得重大突破，经农业部组织专家测产，湖南省溆浦县第四期超级稻百亩方亩产超过1000公斤，创造了1026.7公斤的新纪录。</p>\n<p>\n\t14.中国社会科学院金融研究所和中国证券报金牛理财网联合发布的《中国P2P网贷行业发展与评价报告》指出，我国已成为全球最大的P2P网贷市场。截至2014年8月31日，全国目前正在运行的网贷平台约1357家，预计年底平台总数或增至1800家，网贷行业贷款余额约达580.90亿元，1&mdash;8月网贷成交量超过1250亿元，预计年底成交量将突破2500亿元。</p>\n<p>\n\t15.中共中央政治局10月13日下午就我国历史上的国家治理进行第十八次集体学习。中共中央总书记习近平在主持学习时强调，历史是人民创造的，文明也是人民创造的。对绵延5000多年的中华文明，我们应该多一份尊重，多一份思考。对古代的成功经验，我们要本着择其善者而从之、其不善者而去之的科学态度，牢记历史经验、牢记历史教训、牢记历史警示，为推进国家治理体系和治理能力现代化提供有益借鉴。</p>\n<p>\n\t16.中国人民银行10月13日与俄罗斯联邦中央银行签署了规模为1500亿元人民币/8150亿卢布的双边本币互换协议。这是人民币国际化的又一进展。2008年底以来，中国人民银行与20多个境外货币当局签署了双边本币互换协议。今年以来，人民币全球清算网络建设进展迅速，我国先后签署了5个人民币清算安排合作备忘录，涵盖了欧洲的伦敦、法兰克福、巴黎、卢森堡等地，同时在韩国首尔也建立起了人民币清算系统。</p>\n<p>\n\t17.从中国石化集团公司获悉：我国页岩气开发又一关键技术装备&mdash;&mdash;国产桥塞及配套技术近日在重庆涪陵页岩气田焦页42号平台成功应用。这是国产桥塞及配套技术首次大规模应用于页岩气商业开采，它的成功应用完成了页岩气工程技术装备自主化、国产化的&ldquo;最后一块拼图&rdquo;，这标志着中国页岩气开发核心技术装备制造完全摆脱对外国公司的依赖，全面实现国产化。</p>\n<p>\n\t18.我国最大的石油与化工装备产业园&mdash;&mdash;兰石集团兰州新区高端装备产业园项目10月14日建成投产。这是在我国向西开放的战略平台&mdash;&mdash;兰州新区内首个从老城区迁入并投产的大型企业。</p>\n<p>\n\t19.10月15日，中直工委举办中直机关青年深入学习贯彻习近平总书记重要讲话精神专题报告会。会议要求，中直机关广大团员青年要自觉做总书记&ldquo;五个坚持&rdquo;要求的忠实践行者和模范贯彻者。会议强调，总书记关于&ldquo;五个坚持&rdquo;的要求是辩证统一的有机整体，&ldquo;坚持绝对忠诚的政治品格&rdquo;是中直机关工作的生命线；&ldquo;坚持高度自觉的大局意识&rdquo;是中直机关工作的重大原则；&ldquo;坚持极端负责的工作作风&rdquo;是中直机关工作的根本态度；&ldquo;坚持无怨无悔的奉献精神&rdquo;是包括广大青年在内的中直机关干部职工的优良传统和应有境界；&ldquo;坚持廉洁自律的道德操守&rdquo;是中直机关干部职工的价值取向和必守底线。</p>\n<p>\n\t20.国家统计局10月15日发布的数据显示，9月份，全国居民消费价格指数（CPI）环比上涨0.5%，同比上涨1.6%；工业生产者出厂价格指数（PPI）环比下降0.4%，同比下降1.8%。1&mdash;9月平均，全国居民消费价格总水平比去年同期上涨2.1%。</p>\n<p>\n\t21.全国社会扶贫工作电视电话会议10月17日在京召开。中共中央总书记、国家主席、中央军委主席习近平对扶贫开发工作作出重要批示。我国将每年10月17日设立为&ldquo;扶贫日&rdquo;。习近平指出，消除贫困，改善民生，逐步实现全体人民共同富裕，是社会主义的本质要求。改革开放以来，我国扶贫开发取得了举世瞩目的成就，为人类减贫事业作出了巨大贡献。</p>\n<p>\n\t22.亚太经合组织第二十二次领导人非正式会议将于11月10日至11日在北京举行。这次会议主题为&ldquo;共建面向未来的亚太伙伴关系&rdquo;，亚太经合组织经济体领导人或代表将应邀与会。国家主席习近平将出席并主持会议。</p>\n<p>\n\t23.国家统计局10月21日发布了前三季度国民经济的主要数据，初步核算，前三季度国内生产总值419908亿元，按可比价格计算，同比增长7.4%。其中，一季度同比增长7.4%，二季度增长7.5%，三季度增长7.3%。从总体上看，前三季度国民经济运行保持了总体平稳、稳中有进、稳中提质的发展态势。</p>\n<p>\n\t24.GDP增速持续放慢的背景下，居民收入一路走高。今年前三季度全国居民人均可支配收入14986元，同比名义增长10.5%，扣除价格因素实际增长8.2%，高于前三季度7.4%的GDP增速。社保待遇大幅提升。企业退休职工养老金迎来&ldquo;十连调&rdquo;，平均上调幅度10%，月均养老金达到2000元左右。城镇居民医保和新农合人均政府补助标准提高40元，达到320元，补助标准实现&ldquo;六连增&rdquo;。</p>\n<p>\n\t25.中国国防科技工业局新闻发言人10月22日宣布，中国探月工程将首次实施再入返回飞行试验，飞行试验器计划于24日至26日择机在西昌卫星发射中心发射。据介绍，2013年12月，嫦娥三号任务圆满完成后，中国探月工程全面进入&ldquo;绕、落、回&rdquo;三步走发展规划的第三期，并计划于2017年前后执行嫦娥五号任务，实现无人自动采样返回。</p>\n<p>\n\t26.中国共产党第十八届中央委员会第四次全体会议，于2014年10月20日至23日在北京举行。中央委员会总书记习近平作了重要讲话。全会听取和讨论了习近平受中央政治局委托作的工作报告，审议通过了《中共中央关于全面推进依法治国若干重大问题的决定》。习近平就《决定（讨论稿）》向全会作了说明。全面推进依法治国，总目标是建设中国特色社会主义法治体系，建设社会主义法治国家。这就是，在中国共产党领导下，坚持中国特色社会主义制度，贯彻中国特色社会主义法治理论，形成完备的法律规范体系、高效的法治实施体系、严密的法治监督体系、有力的法治保障体系，形成完善的党内法规体系，坚持依法治国、依法执政、依法行政共同推进，坚持法治国家、法治政府、法治社会一体建设，实现科学立法、严格执法、公正司法、全民守法，促进国家治理体系和治理能力现代化。</p>\n<p>\n\t27.当地时间10月22日（北京时间10月23日），美国马萨诸塞州交通局正式批准，将向中国北车股份有限公司采购284辆地铁车辆，装备波士顿红线和橙线地铁。这是中国轨道交通装备企业在美国面向全球的招标中首次胜出，也意味着中国地铁装备将首次登陆美国。</p>\n<p>\n\t28.10月23日，我国&ldquo;十一五&rdquo;期间部署建设首批由高校承建的国家重大科技基础设施之一&mdash;&mdash;华中科技大学脉冲强磁场实验装置通过国家竣工验收，标志着我国拥有了国际顶级水平的脉冲磁场实验装置，成为继美、德、法之后第四个拥有大型脉冲磁场实验装置的国家。</p>\n<p>\n\t29.为期4天的第七届海峡两岸（厦门）文化产业博览交易会于在厦门国际会展中心举办。本届文博会展区总面积5万平方米，折合标准展位2474个，参展企业数达1583家；其中台湾展位数781个，参展企业657家，覆盖台湾地区各个县市。外省区市共有青海省、广西壮族自治区等21个省区市参展，展位数达到357个，占总展位数的14.7%。参展境外国家数突破往届，共有韩国、荷兰等8个国家手工艺者及作品参会参展。</p>\n<p>\n\t30.2014亚洲残疾人运动会10月24日在韩国仁川闭幕。在7天的赛期中，来自亚洲残奥委员会41个会员国家和地区的近3000名残疾人运动员围绕23个竞技大项、443个小项展开角逐。中国体育代表团奖牌总数达317枚，其中金牌174枚、银牌95枚、铜牌48枚，奖牌和金牌总数均列第一。</p>\n<p>\n\t31.10月24日，国家统计局公布，9月70个大中城市新建商品住宅价格，除厦门环比持平外，其余69个城市全部下降；二手住宅价格全部下降。这意味着全国70个大中城市房价全面停止上涨。</p>\n<p>\n\t32.10月26日上午，清华大学与信威通信产业集团联合宣布：我国首颗低轨移动通信卫星&mdash;&mdash;灵巧通信试验卫星已完成全部在轨测试试验，工程任务取得圆满成功。</p>\n<p>\n\t33.10月27日，关于设立国家宪法日的决定草案被提请十二届全国人大常委会十一次会议审议。草案将12月4日设定为国家宪法日。每年12月4日，国家通过多种形式开展宪法宣传教育活动。</p>\n<p>\n\t34.2014年10月27日，军事检察院对中央军委原副主席徐才厚涉嫌受贿犯罪案件侦查终结，移送审查起诉。军事检察院侦查查明，徐才厚利用职务便利，为他人晋升职务提供帮助，直接和通过家人收受贿赂，数额特别巨大；利用职务影响为他人谋利，其和家人收受他人贿赂，数额特别巨大。徐才厚对受贿犯罪事实供认不讳。此前，中共中央决定开除徐才厚党籍，中央军委决定开除徐才厚军籍、取消其上将军衔。</p>\n<p>\n\t35.10月28日国家统计局发布的工业企业财务数据显示：今年1&mdash;9月份，全国规模以上工业企业实现利润总额43652.2亿元，同比增长7.9%，增速比1&mdash;8月份回落2.1个百分点。其中，9月份规模以上工业企业实现利润总额5633.9亿元，同比增长0.4%，与8月份相比由降转升。</p>\n<p>\n\t36.由中国华电集团公司与美国通用电气公司合作，在国内组装生产的首台世界上最先进的5万千瓦等级航改型燃气轮机发电机组日前在上海顺利下线。这标志着中美在清洁能源合作领域迈出实质性步伐，中国分布式能源核心装备国产化迈出了历史性的一步。</p>\n<p>\n\t37.中国国际文化交流中心成立30周年纪念大会10月29日在京召开。中共中央总书记、国家主席、中央军委主席习近平作出重要批示指出，中国国际文化交流中心成立30年来，为扩大对外文化交流、推动中华文化走向世界、服务国家工作大局、增进中国人民与世界各国人民的友谊，作出重要贡献。希望认真总结经验，发挥民间往来优势，坚持社会主义先进文化前进方向，大力弘扬中华优秀传统文化，在推进人类各种文明的交流交融、互学互鉴中，增强我国的文化软实力，维护世界和平。</p>\n<p>\n\t38.&ldquo;今天对于联想和摩托罗拉而言都是具有历史意义的一天，我们已经准备就绪，向前两名对手发起强有力的挑战。&rdquo;&nbsp;在宣布收购整整10个月后，10月30日，联想集团董事长兼首席执行官杨元庆终于将摩托罗拉移动收入囊中，联想也随即成为全球第三大智能手机厂商。</p>\n<a href=\"http://www.hjenglish.com/new/p706810/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p706810/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p706810\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706698/\">看懂《星际穿越》 必须了解的物理知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706765/\">“Fuck”的正确使用方法  图文并茂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706717/\">小鸡小鸡 外媒吐槽中国神曲毁三观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602335/\">尴尬的一词多义：出国要慎用的8个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703779/\">12件昂贵却值得花钱的东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706764/\">供不应求 全世界巧克力快被吃光啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706865/\">更爱小苹果 iPhone6销量3倍于Plus</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705599/\">2015最值得期待的十部美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706841/\">零下196度 战斗民族的液氮冰桶挑战</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015考研政治：2014年10月时事政治"
 }
]