[
 {
  "date": "2014-11-19 15:35", 
  "link": "http://www.hjenglish.com/new/p623277/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p623277/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/9db2a580716f4701b48599a1c7d317ec.jpg\" /></p>\n<p>\n\tAlways remember you're braver than you believe, and stronger than you seem, and smarter than you think. ----Winnie the Pooh<span style=\"font-size: 14px; line-height: 1.8em;\">永远铭记：你比你认为的更勇敢，比你看起来更坚强，比你想象的更聪明。 ----小熊维尼</span></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"></span><strong>Try to think that it's not that important</strong>: there will be other interviews in future and it's not the end of the world if you don't get this job.<strong>尝试不要把它看得那么重要</strong>：未来还有其它面试机会，没有得到这个工作并不意味着世界末日。[cn/]</p>\n<p>\n\t<strong>Preparation is key</strong> - the more preparation you have done, such as working out answers to common interview questions, and doing careful research on the organisation and job, the more relaxed you will feel.准备是关键：准备工作做的越多，面试的时候才会感觉越轻松，例如想好常见面试问题的答案，仔细搜寻关于这家机构和工作的相关资料。</p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">Some people swear by&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/visualisation\" target=\"_blank\">visualisation</a><strong style=\"font-size: 14px; line-height: 1.8em;\">.</strong><span style=\"font-size: 14px; line-height: 1.8em;\"> The night before, visualise yourself undergoing the whole interview, step by step, and imagine everything going really well, you answering questions confidently, and ultimately getting the job.一些人通过</span><strong style=\"font-size: 14px; line-height: 1.8em;\">想象</strong><span style=\"font-size: 14px; line-height: 1.8em;\">来保证第二天的面试。面试前一天晚上，设想自己正在经历一场面试，一步接一步，想象一切进展顺利，自信的回答所有问题，最终得到这份工作。</span></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"></span><strong style=\"font-size: 14px; line-height: 1.8em;\">Dress smartly but comfortably.</strong><span style=\"font-size: 14px; line-height: 1.8em;\"> If you look good, you will feel good.</span><strong style=\"font-size: 14px; line-height: 1.8em;\">穿着漂亮整洁并且舒适</strong><span style=\"font-size: 14px; line-height: 1.8em;\">。如果你看上去很棒，你也会感觉很棒。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Adopting </span><strong style=\"line-height: 1.8em;\">power poses</strong><span style=\"line-height: 1.8em;\"> beforehand can make you feel more confident at interview.&nbsp;</span><span style=\"line-height: 1.8em;\">Standing upright with hands on your hips, leaning over a desk with hands firmly on the surface, or steepling your hands can increase testosterone,decrease stress, and make you feel more in control, more confident and more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/assertive\" target=\"_blank\">assertive</a>. Practicing power poses right before an interview can also increase performance. Research at Harvard Business School found that holding power poses for two minutes before interview led candidates to be evaluated more favourably and increased their chances of a job offer by 20%. So if you&rsquo;re worried about a job interview or presentation, strike a power pose a few minutes beforehand (not of course at the interview!) but in the washroom, or before leaving home.在面试前摆一个充满力量的姿势能让你在面试中更加自信</span><strong style=\"line-height: 1.8em;\">。</strong><span style=\"line-height: 1.8em;\">手放背后站直，斜靠桌子把手紧紧的放在桌子表面或者手指与手指接触形成一个金字塔，这样能增加体内睾丸素的分泌，降低压力，让你更加感觉到一切都在掌控之中，更加有自信，更加果断。在面试之前，练习充满力量的站姿也会提高现场的表现。哈佛商业学校一项研究表明：在面试之前，保持充满力量的姿势保持两分钟，这将会让考官们对候选人的评价更高，使得到这份工作的机会提高20%。因此，如果你很担心一场面试或者一个报告，只需提前几分钟在洗手间或者在离开家之前摆一个充满能量的姿势（当然不是在面试中）。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Start the interview in a </span><strong style=\"line-height: 1.8em;\">positive manner</strong><span style=\"line-height: 1.8em;\">&nbsp;- smiling, eye contact, a firm handshake at the start will help a lot.以积极的态度开始面试 - 微笑，眼神交流，开始时一个坚定的握手会有很大帮助。</span></p>\n<p>\n\t<strong>Don't worry too much about making a mistake</strong>: nearly everyone <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fluff\" target=\"_blank\">fluffs</a> one question and research suggests interviewers prefer candidates who come across as human to those who appear &quot;plastic perfect&quot;.<strong>不要太担心犯错</strong>：几乎每个人都有回答错的时候，研究表明面试官更喜欢那些犯一点小错的人而不是看起来&ldquo;假完美&rdquo;的人。</p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">Professor Sian Bellock investigated why our performance reduces under pressure. &quot;Getting people to write about their worries <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/beforehand\" target=\"_blank\">beforehand</a> ... can really help...so they are less likely to pop up and impact your performance.&quot;.沙恩&bull;贝洛克教授研究了我们在压力下表现会变差的原因。&ldquo;让人们事先写下他们事先担心的事情能够有所帮助。这样在面试时这些担心就不会突然出现影响到你的发挥。&rdquo;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p623277/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p623277\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706698/\">看懂《星际穿越》 必须了解的物理知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706765/\">“Fuck”的正确使用方法  图文并茂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706717/\">小鸡小鸡 外媒吐槽中国神曲毁三观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602335/\">尴尬的一词多义：出国要慎用的8个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706865/\">更爱小苹果 iPhone6销量3倍于Plus</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706841/\">零下196度 战斗民族的液氮冰桶挑战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706764/\">供不应求 全世界巧克力快被吃光啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703779/\">12件昂贵却值得花钱的东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610101/\">0不只是zero：英语中数字“0”的7种表达</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "求职面试 怎样克服面试紧张"
 }, 
 {
  "date": "2014-11-19 15:34", 
  "link": "http://www.hjenglish.com/new/p625616/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p625616/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p align=\"left\">\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201407/750ef384c17b44f0b228496198509f07.jpg\" /></p>\n\n<p>\n\tFaced with one pointed question after the next regarding your career, a job interview can quickly take on the feel of an&nbsp;interrogation. 面对着接二连三有关于你个人职业生涯的问题，你会很快就觉得一场面试就像是一场审讯会。</p>\n<p>\n\tBut employers aren't the only ones who get to poke and pry during the sit-down. By asking thought-provoking questions, you can not only collect valuable information but also&nbsp;distinguish&nbsp;yourself from the pack. 但是在这个座谈当中，能问东问西的并非只能是雇主方。通过问一些引发思考的问题，你不仅可以收集有价值的信息，还能让你脱颖而出。</p>\n<p>\n\t&quot;It means that you're&nbsp;thoughtful&nbsp;about the process and that you're very interested in the position because you took the time to think of questions that would be&nbsp;substantive,&quot; says Cheryl Palmer, a career coach and founder of the career coaching firm Call to Career. &ldquo;意思是你对整一个过程很有自己的想法，对职位本身很感兴趣。因为你花了时间去想一下实质的问题。&rdquo; 职业导师Cheryl Palmer如是说。她同时也是Call to Career职业指导公司的创办人。</p>\n<p>\n\tHere are some questions you can ask and tips for interpreting the responses from your interviewer. 以下给大家提供了一些面试过程中可以问的问题，以及对面试官反馈的解读。</p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" width=\"100%\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td class=\"表格标题\">\n\t\t\t\t&nbsp;</td>\n\t\t</tr>\n\t</tbody>\n</table>\n<p>\n\t<strong><span class=\"手工项目符号\">▌</span>How has this position evolved since it was created? <span class=\"手工项目符号\">▌</span> 从设立这个职位以来，这个职位发成了怎样的变化？</strong></p>\n<p>\n\tGetting a brief history on the role should clear up whether the position has expanded over the years or has been a dead end for employees, Palmer says. Palmer表示，对这个职位的历史有一个简单的了解会让你知道该职位已经存在多年还是一个员工的死胡同。</p>\n<p>\n\tInterpreting the response: If the interviewer says the position has expanded beyond its original scope (and is continuing to do so), that&nbsp;signifies&nbsp;an opportunity for growth within the company. If the position has stayed static for years, don't expect to&nbsp;blossomthere. Depending on your career ambitions, the latter response isn't necessarily bad, Palmer says. 解读面试官的反馈：如果面试官表示这个职位的职能已经超出最原始的范围（并且还在不停扩大），那么这个职位在这家公司就会有非常好的发展机会。如果好几年这个职位停滞不前，那就别指望它能开花结果了。当然Palmer也表示，根据自己的职业期望，后一种情况也并非一定是坏事。</p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" width=\"100%\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td class=\"表格标题\">\n\t\t\t\t&nbsp;</td>\n\t\t</tr>\n\t</tbody>\n</table>\n<p>\n\t<strong><span class=\"手工项目符号\">▌</span>What have past employees done to succeed in this position? <span class=\"手工项目符号\">▌</span>过去的员工是如何采取行动在这个职位当中取得成功的？</strong></p>\n<p>\n\tKnowing how the organization measures achievements will help you understand what the expectations will be and whether you have the skill set to meet them, Palmer says. But don't undermine your past accomplishments just because your route to success doesn't match up with the one embraced by the company. &quot;You also don't want to be too narrowly defined by what other people have done. Because you're a different person, you may approach things a little differently,&quot; she says. Palmer说，知道这家机构如何去衡量成功会帮助你了解公司对你的期望，以及你是否具备必要的技能去满足公司的需求。但是，也不要因为之前取得成功的路径不被现在的雇主看好而否认之前的成绩。她说道，&ldquo;你也不想很狭隘地根据别人做过的事被评判。因为你是另外一个人，你处理事情也就会和他人有所不同。&rdquo;</p>\n<p>\n\tInterpreting the response: You may hear a description that highlights the positive and negative attributes of your&nbsp;predecessor. That could be a good&nbsp;indicator&nbsp;of the company's culture. &quot;Typically, what one person has done to be successful is what the organization tends to do to be successful,&quot; Palmer says. 解读面试官的反馈：你听到的回答可能会强调对于该职位上一个员工正面或者负面的描述。这可能是企业文化很好的一个风向标。Palmer说：&ldquo;个人在哪方面取得成功，那么一家公司往往也在这方面取得成功。&rdquo;</p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" width=\"100%\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td class=\"表格标题\">\n\t\t\t\t&nbsp;</td>\n\t\t</tr>\n\t</tbody>\n</table>\n<p>\n\t<strong><span class=\"手工项目符号\">▌</span>What have you enjoyed most about working here? <span class=\"手工项目符号\">▌</span> 在这里工作最开心的是什么？</strong></p>\n<p>\n\tYour&nbsp;prospective&nbsp;boss can relay what he or she values most and what led to his or her personal success with the organization. Then, Palmer says, you can internally&nbsp;ruminateabout whether you share the same values and can envision yourself working there. 你将来的上司会向你传达他最看重的方面，以及在这家公司当中是什么促成了他的个人成功。Palmer说，&ldquo;以此，你可以从内部思考你是否有相同的价值观，并且想象你如何在这个工作。&rdquo;</p>\n<p>\n\tInterpreting the response: Your interviewer may commend the company for everything from benefits to year-end bonuses. On the other hand, &quot;if they're struggling to come up with something positive about why they like working there, chances are good that you're not going to be able to come up with anything positive after having worked there either,&quot; Palmer says. 解读面试官的反应：你的面试官可能会从各种福利聊到年终奖。从另外一个方面讲，&rdquo;如果他们挖空心思和你讲在这里工作好的方面，那么到时候你在这个地方工作了一段时间之后也会想不出这个地方有什么好来。&rdquo;Palmer说道。</p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" width=\"100%\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td class=\"表格标题\">\n\t\t\t\t&nbsp;</td>\n\t\t</tr>\n\t</tbody>\n</table>\n<p>\n\t<strong><span class=\"手工项目符号\">▌</span>What is the top priority for the person in this position over the next three months? <span class=\"手工项目符号\">▌</span> 在未来三个月，对这个岗位上的员工来说，什么事最重要的？</strong></p>\n<p>\n\tThis question is helpful so you know what to focus on if you do get the position, Palmer says. Without a clear&nbsp;expectation, she adds, you won't know what to&nbsp;accomplish&nbsp;or how to make the right impression during your first days on the job. Palmer说：&ldquo;问这个问题很有用，可以让你知道要是真正开始工作之后，你需要去关注什么。&rdquo;她补充说道，&ldquo;没有一个明确的期望，你就无法知道要完成什么工作，以及如何在工作的头几天留下一个恰当合适的印象。&rdquo;</p>\n<p>\n\tInterpreting the response: You may be told that you need to complete 15 tasks rather than two or three. &quot;If these are all big initiatives that they want you to handle, probably not that doable,&quot; Palmer says. 面试官反应的解读：你有可能听到你要完成不止两个三个的任务，而是15个。Palmer 说，&rdquo;如果这些任务都是些大条目，那么他们也许并非那么可行。&rdquo;</p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" width=\"100%\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td class=\"表格标题\">\n\t\t\t\t&nbsp;</td>\n\t\t</tr>\n\t</tbody>\n</table>\n<p>\n\t<strong><span class=\"手工项目符号\">▌</span> What are the qualities of successful managers in this company? <span class=\"手工项目符号\">▌</span> 在这家公司的成功管理者的素质有哪些？</strong></p>\n<p>\n\tIf you're interviewing for a&nbsp;managerial&nbsp;position, you'll want knowledge of the skills and core&nbsp;competencies&nbsp;the company treasures in a leader, says David Lewis, founder and president of OperationsInc, a Connecticut-based human resources outsourcing and consulting firm. If excellent people skills and multitasking top the list, emphasize how you've demonstrated those traits throughout your career. David Lewis是OperationsInc公司的创始人兼总裁，这家公司总部在康乃狄克州，主营人力资源外包和咨询。他说，&rdquo;如果你去面试一个管理岗的职位，你就想知道这家公司看中领导者哪方面的技能。&rdquo; 如果良好的人际交往能力和多任务处理能力在在最受关注之列，那么就要强调你在你的职业生涯当中你是如何体现出来的。</p>\n<p>\n\tInterpreting the response: According to Lewis, you may get a response along these lines: &quot;The best managers in our organization are independent thinkers, are good teachers and completely&nbsp;aligned&nbsp;with the direction the company is going in. &quot; If he or she can't name a single star in the managerial stable, that's problematic and speaks to an organization short on progress and promotions, Lewis notes. 解读面试官的反应：Lewis表示，你可能会得到这样的回答：&rdquo;我们公司里最好管理者都是独立的思考着，都是好的导师并且和公司发展方向完全一致。&ldquo;如果她不能在管理队伍里例举出一个明星人物，那就有点问题了。而且这种情况有可能暗示着这家公司发展不顺，提拔少。&rdquo;</p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" width=\"100%\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td class=\"表格标题\">\n\t\t\t\t&nbsp;</td>\n\t\t</tr>\n\t</tbody>\n</table>\n<p>\n\t<strong><span class=\"手工项目符号\">▌</span>If offered the position, can you give me examples of ways I would collaborate with my manager? <span class=\"手工项目符号\">▌</span> 如果得到了这个职位，你能否举几个例子告诉我如何和我的经理合作？</strong></p>\n<p>\n\tAs an entry-level staffer, you may want to work with management as a means to showcase your skills and move up. But there's a&nbsp;distinction&nbsp;between simply taking orders and actively working with a superior who is grooming you for something better. &quot;[Finding] out how an organization utilizes people at the staff level is key,&quot; Lewis says. &quot;Is it a&nbsp;dictatorial&nbsp;environment or a collaborative one? &quot; 作为一个初入职场的员工，你需要知道如何和管理团队去合作以表现你的技能从而得到提拔。但是，和单单接受指令比起来，积极地去和一位愿意扶持你的上司公事是完全不同的。&ldquo;这是一个专制的环境还是一个协作的环境？&rdquo;<br />\n\tInterpreting the response: The employer may be short on examples or dismiss the notion of working with management altogether. Prod further, Lewis says, and find out why that it is. There may be a&nbsp;legitimate&nbsp;reason behind why the company doesn't promote&nbsp;collaboration. 解读面试官的反馈：雇主有无法例举出相关的例子并且可以避讳与管理层合作这样的概念。Lewis督促说，可以再进一步追问一下原因。、如果一家公司不提倡合作，其中也可能有合理的原因。</p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" width=\"100%\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td class=\"表格标题\">\n\t\t\t\t&nbsp;</td>\n\t\t</tr>\n\t</tbody>\n</table>\n<p>\n\t<strong><span class=\"手工项目符号\">▌</span> What are some challenges that will face the person filling this position? <span class=\"手工项目符号\">▌</span> 填补这个职位空缺的人将会面临怎样的挑战？</strong></p>\n<p>\n\tYou owe it to yourself to know what you're up against. &quot;It just gives you a reality check,&quot; Palmer says. The&nbsp;drawbacks&nbsp;may differ depending on whether the position is managerial or entry-level. As a manager, you may oversee a department that runs on ashoestring&nbsp;budget. As a lower-level staffer, you may work odd hours or get stuck with assignments that lack substance. 去了解自己所要面对的状况是面试者自己的事情。Palmer说，&ldquo;这算是一次情况的核实&rdquo;。管理岗和入门岗所面临的障碍是不一样的。作为一个经理，你可能会去监管一个只依靠有限的经费运营的部门。作为初入职场的员工，你可能需要在自己的闲暇时间去完成一个没有实质内容的任务。</p>\n<p>\n\tInterpreting the response: The interviewer may point out the least&nbsp;offensive&nbsp;parts of the job. But if he or she denies any downside&nbsp;whatsoever, that should raise doubts about his or her credibility. &quot;Any boss that tells you there are not challenges, they're lying. It's just that simple,&quot; Palmer says. 解读面试官的反应：面试官有可能只指出该岗位当中最不伤大雅的部分。但是，如果他否认任何缺点，那么你就该对他的可信度有所怀疑了。Palmer 说，&ldquo;当任何一个老板告诉你没什么挑战的时候，那么他们就在撒谎。就这么简单。&rdquo;</p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" width=\"100%\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td class=\"表格标题\">\n\t\t\t\t&nbsp;</td>\n\t\t</tr>\n\t</tbody>\n</table>\n<p>\n\t<strong><span class=\"手工项目符号\">▌</span> Do you have any hesitations about my qualifications? <span class=\"手工项目符号\">▌</span>你对我的资历有任何的疑问吗？</strong></p>\n<p>\n\tAsking a question like this lets the interviewer know that you're secure enough to openly discuss your&nbsp;vulnerabilities. It also signals confidence and the ability to be coached, says John Kador, author of &quot;301 Best Questions to Ask on Your Interview. &quot; &quot;Coachability is a hugely attractive attribute as far as interviewers are concerned,&quot; he explains. 问这样的问题可以让面试官知道你是可以放开讨论你的弱势的。这也表明了你自信和可塑性。《面试最佳301问》的作者John Kador如是说。他同时也说：&ldquo;可塑性对于面试官来说是个非常具有吸引力的方面。&rdquo;</p>\n<p>\n\tInterpreting the response: At your urging, the interviewer may voice concerns about a lack of training in certain areas or gaps in employment. Rather than gloss over your shortcomings, address them and put up a respectful and reasonable defense. &quot;You may be able to come up with a satisfactory response, you may not,&quot; Kador says. &quot;But at least you have the chance.&quot; 解读面试官的反应：在你的追问下，面试官有可能会表示你在某些方面缺少培训经历。此时，与其对你的缺点遮遮掩掩，倒不如大方提及这个问题，并且以一种礼貌合理的方式解释。Kador说：&ldquo;你有可能得到一个满意的回应，也有可能不。但至少你有这样的机会。&rdquo;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p625616/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p625616\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706698/\">看懂《星际穿越》 必须了解的物理知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706765/\">“Fuck”的正确使用方法  图文并茂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706717/\">小鸡小鸡 外媒吐槽中国神曲毁三观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602335/\">尴尬的一词多义：出国要慎用的8个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706865/\">更爱小苹果 iPhone6销量3倍于Plus</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706841/\">零下196度 战斗民族的液氮冰桶挑战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706764/\">供不应求 全世界巧克力快被吃光啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703779/\">12件昂贵却值得花钱的东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610101/\">0不只是zero：英语中数字“0”的7种表达</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "反客为主：是时候向面试官提问了"
 }, 
 {
  "date": "2014-11-19 15:26", 
  "link": "http://www.hjenglish.com/new/p487253/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p487253/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/80180c5feafd41208d4f66d08614ad72.jpg\" /></p>\n<p>\n\tSo you use Twitter to retweet cool articles and follow your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/favorite\" target=\"_blank\">favorite</a> celebrities. But if you're someone on the job hunt, have you used it to fill out your #Twesume yet? Let us explain.你或许会用微博转发一些有意思的文章，或是关注你喜欢的明星。但如果你是个求职者，你有没有尝试过用微博来找工作呢？我们来解释一下。</p>\n<p>\n\tUsing social media to land a job is nothing new, but you may have recently heard of the 140-character r&eacute;sum&eacute; &mdash; or rather, the #Twesume &mdash; either by seeing it in your feeds or reading about it online.利用社交媒体来找工作已经算不上什么新鲜事儿了，你近来也许听说过所谓的&ldquo;140字简历&rdquo;&mdash;&mdash;或者说，&ldquo;微简历&rdquo;&mdash;&mdash;其他人可以订阅你的微薄或是上网查看。</p>\n<p>\n\tWhile being prepared to tweet out your skills is important, it's just one part of the job search game. Here, check out some tips to get you ahead in the Twitterverse and the job world.虽说把你的技能通过微博显示出来是很重要的，但这只是这场求职游戏的一部分。下面，看看这几条建议，或许能帮助你在微薄的世界和职场上获得双丰收。</p>\n<p>\n\t<strong>Be engaged in your industry:</strong> Chances are that your industry of choice &mdash; no matter what the field &mdash; will have a significant Twitter <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/presence\" target=\"_blank\">presence</a>. Be someone who <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/contribute\" target=\"_blank\">contributes</a> to the conversation both by interacting with established career folks or passing on relevant articles. The ultimate goal is for others to look to you as a thought leader in the industry.<span style=\"font-size: 14px; line-height: 1.8em;\"></span><strong style=\"font-size: 14px; line-height: 1.8em;\">和你所选的行业积极互动。</strong><span style=\"font-size: 14px; line-height: 1.8em;\">你所选的行业&mdash;&mdash;不论是什么&mdash;&mdash;都可能拥有一个庞大的微博群体。你可以通过与那些行业中的成功人士交流或是转发一些相关文章来加入互动。你的终极目标是让其他人觉得你是该行业的一位意见领袖。</span></p>\n<p>\n\t<strong>Use it as the starting point:</strong> A #Twesume might be a good idea, but you'll also want <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prospective\" target=\"_blank\">prospective</a> employers to learn more about you. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hook\" target=\"_blank\">Hook</a> up your Twitter profile to your LinkedIn page or personal website. Make it easy for them to get a sense of the bigger picture of what you're capable of.<strong>将它作为一个起点：</strong>一份&ldquo;微简历&rdquo;或许是个不错的主意，但你也需要你的雇主更多地去了解你。你可以把你的微博主页和你的LinkedIn主页或是个人网站联系起来。让人们能更好的对你的能力有个全面的了解。</p>\n<p>\n\t<strong>Take part in industry chats: </strong>One of the best things about Twitter is interacting with people you wouldn't necessarily meet in person. And one of the best ways to do that is by joining chats related to your field of interest. Not only will you have a reason to reach out to new contacts (&quot;What did you mean when you said that in the chat?&quot;), but you'll stay up to speed on what's going on in the industry.<strong>加入行业讨论：</strong>微博最有意思的一点在于能把那些你在私下不会遇到的人们通过网络和你联系在一起。做到这一点最好的方法就是加入那些和你的行业有关的讨论。这不但能为你认识新联系人制造借口（&ldquo;你当时说那句话是什么意思？&rdquo;），也能让你保持对行业最新进展的了解。</p>\n<p>\n\t<strong>Let people know you're on the hunt:</strong> It's good to announce (and remind people) that you're searching for a job so they can put you in touch with anyone who can help. But don't be annoying about it by posting too often and don't be the person who only reaches out when you need something.<strong>让别人知道你在找工作：</strong>你应该公开宣告（或提醒别人）你正在找工作，这样他们才能帮助你和那些正需要招人的人联系。但是不要刷屏，那很令人讨厌，也不要只在你需要什么的时候才去和别人打交道。</p>\n<p>\n\t<strong>Go to the source:</strong> Follow hiring managers, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/recruiter\" target=\"_blank\">recruiters</a>, and accounts dedicated to promoting job openings. Sometimes you'll get word of a job through Twitter before it's even posted on the company website, giving you a leg up on the competition.<strong>追根溯源：</strong>关注那些人事部经理、招聘者、以及那些致力于促进就业机会的账号。有时候你通过微博甚至能在官网上贴出招聘信息前得知工作相关的信息，这能在竞争中助你一臂之力。</p>\n<p>\n\t<strong>相关推荐：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p454942/\" target=\"_blank\">巧用社交媒体：刷微博也能找到满意工作</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p443253/\" target=\"_blank\">新奇微博简历：创意简历狂转千次，成功求职</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p423958/\" target=\"_blank\">别再上传二逼照片了：社交媒体对求职招聘的影响</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p487253/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p487253\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706698/\">看懂《星际穿越》 必须了解的物理知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706765/\">“Fuck”的正确使用方法  图文并茂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706717/\">小鸡小鸡 外媒吐槽中国神曲毁三观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602335/\">尴尬的一词多义：出国要慎用的8个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706865/\">更爱小苹果 iPhone6销量3倍于Plus</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706841/\">零下196度 战斗民族的液氮冰桶挑战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706764/\">供不应求 全世界巧克力快被吃光啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703779/\">12件昂贵却值得花钱的东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610101/\">0不只是zero：英语中数字“0”的7种表达</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "发微博也能找工作：怎样经营好你的“140字简历”"
 }, 
 {
  "date": "2014-11-19 15:25", 
  "link": "http://www.hjenglish.com/new/p487269/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p487269/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/4c06593af02841cd91c7fc96ba3e5a7b.jpg\" /></p>\n<p>\n\tOne of the most important things to have when you're job hunting is a killer r&eacute;sum&eacute;. After all, if your CV doesn't pass <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/muster\" target=\"_blank\">muster</a>, you won't even get a chance to meet face-to-face and let potential employers know why you're the right person for the job. Here are some details you should remove from your r&eacute;sum&eacute;:当你在找工作的时候最重要的东西之一莫过于一份具备杀伤力的简历。然而，要是你的简历都没通过初审，那你就根本没机会一对一地让招聘者知道为什么你是最适合这份工作的。以下是一些你应该从简历中删去的东西。</p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"></span><strong style=\"font-size: 14px; line-height: 1.8em;\">Middle and high school information.</strong><span style=\"font-size: 14px; line-height: 1.8em;\"> If you've gone through college, you usually don't need to add your high school information, particularly if you're way past the graduation date. Middle school references are also best taken out.</span><strong>有关初高中的信息。</strong>你要是上过大学，通常来说你就不需要在简历里写有关你高中时期的信息了，尤其是当你已经毕业了很多年以后。初中校长的评语之类的也最好去掉吧。</p>\n<p>\n\t<strong>Average or poor GPA.</strong> If the company doesn't ask for it, there's no reason to insert in your GPA, especially if your college days are far behind. Including a low GPA won't help your case.<strong>平庸的、或是糟糕的绩点。</strong>只要公司没要求你提供绩点，你就没必要写出来，尤其是当你的大学成绩远远落后的时候。交一份很低的绩点出来对你毫无帮助。</p>\n<p>\n\t<strong>Passive language.</strong> Use action verbs and don't make weak references to your achievements. For example, saying things like &quot;familiar with [insert skill]&quot; or &quot;learned how to [insert skill]&quot; is unnecessary. You should cut to the chase and immediately address the skill so you seem like you have the experience, instead of looking like a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/trainee\" target=\"_blank\">trainee</a>.<strong>被动的语句。</strong>使用一些积极的表述，而不要对你取得的成就使用一些单薄的描述。比如，你没必要说&ldquo;我熟悉（某种技能）&rdquo;或&ldquo;我学过（某种技能）&rdquo;。你应该开门见山地说出你具备的技能，这样你才会看起来有经验，而不是像个实习生似的。</p>\n<p>\n\t<strong>Photos.</strong> Unless requested or depending on the industry, leave your photo out. You are not being judged on how you look, so including a photo will make you look unprofessional.<span style=\"font-size: 14px; line-height: 1.8em;\"></span><strong style=\"font-size: 14px; line-height: 1.8em;\">照片。</strong><span style=\"font-size: 14px; line-height: 1.8em;\">除非有要求或是行业需要，就别加你的照片上去了。你不是由你的外表来评价的。所以加上一张照片会显得你不够专业。</span></p>\n<p>\n\t相关阅读：<a href=\"http://www.hjenglish.com/new/p363756/\" target=\"_blank\">美女写简历千万别贴照片-漂亮也是一种罪！</a></p>\n<p>\n\t<strong>A series of short-lived jobs.</strong> If you've had a series of jobs that you've held for short periods of time, it might be a good idea to take them out. You don't want your r&eacute;sum&eacute; looking <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/disjointed\" target=\"_blank\">disjointed</a> and you don't want employers to think you don't have focus. Some exceptions can be if you worked somewhere really <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prestigious\" target=\"_blank\">prestigious</a> that would make you look like a better job candidate or if you had a long period of unemployment and had nothing else to put in your r&eacute;sum&eacute;. Still, even in those circumstances, be very cautious about what you do include.<strong>大量的短期工作。</strong>如说你有很多短期工作的经验，或许不提它们是比较好的选择。你一定不希望你的简历看起来很脱节，也不希望招聘者觉得你是个缺乏重点的人。不过也有些例外，比方说你曾在某个知名企业工作过，这会使你看起来是个更靠谱一些的求职者；又比如你有有段时间长期失业，实在没别的好放进简历了。不过，即使是在那些情况下，你也要注意你放在简历里的内容。</p>\n<p>\n\t<strong>Objective statement.</strong> It's rare that an objective statement will help you, and it can oftentimes hurt you, so it's usually best to take it out. Not to mention, it's generally quite hard to write a good objective statement. After all, you're telling the company what you're looking for, when in fact, the firm isn't there to help you achieve your goals.<strong>客观描述。</strong>很少有客观的描述能帮到你，大部分情况下反而会伤到你。所以大部分情况下最好不要用。更别说，实际上写出一句好的客观描述通常是比较困难的。毕竟，你是在告诉对方公司你在找什么工作，而事实上，公司并不是为了帮你实现目标而存在的。</p>\n<p>\n\t<strong>Really obvious skills.</strong> Proficiency in, for example, Microsoft Word is generally common. Try to take those out of the skills section and substitute them with less common skills.<strong>十分明显的技能。</strong>比如说，对Microsoft Word的掌握是非常普遍的。试着把它从技能栏里去掉吧，换上一些不那么常见的技能。</p>\n<p>\n\t相关阅读：<a href=\"http://www.hjenglish.com/new/p479628/\" target=\"_blank\">简历特长怎么写？盘点当下最吃香的7种技能</a></p>\n<p>\n\t<strong>Any information that can cause discrimination.</strong> Don't be too free with your personal information. For example, leave any mention of religion, social issues, or politics out of your r&eacute;sum&eacute; unless it's relevant to the company you're applying to or if it reflects a strength that will add value to the job position. Readers of your r&eacute;sum&eacute; may be able to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/glean\" target=\"_blank\">glean</a> that information through the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/affiliation\" target=\"_blank\">affiliations</a> and organizations you belong to, so be careful about what you put down. Most of the time, it's best to keep it neutral. Of course, you may not even want to work for an organization that doesn't share your beliefs, so leaving this information in is up to your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/discretion\" target=\"_blank\">discretion</a>.<span style=\"font-size: 14px; line-height: 1.8em;\"></span><strong style=\"font-size: 14px; line-height: 1.8em;\">任何可能会引起歧视的信息。</strong><span style=\"font-size: 14px; line-height: 1.8em;\">不要太随意地描述你的个人信息。比如说，不要在简历里提有关宗教、社会或是政治的内容，除非那是和你申请的公司有关的东西或是那会为你所投的职位增添些价值。读你简历的人也许有能力通过你所在的联盟或组织收集到那些信息，所以写的时候还是小心点吧。大部分时候，保持中立是最好的。当然，你也许根本不想去一家和你的信仰相悖的公司工作，所以是否提及这些话题也是你自行选择的。</span></p>\n<p>\n\t<strong>More pages.</strong> The general rule of thumb with r&eacute;sum&eacute;s is to keep it to a page. Two pages should be the maximum amount of pages you should have, and it should only be that length when you're applying for very senior-level positions. Keeping it short will help you pull out the most impressive achievements and leave the irrelevant ones in the dust.<strong>多于一页。</strong>做简历的基本规则是保持在一页内，两页是最高限制了，而且也只有当你申请高级职位时才可以用。精简简历可以帮助你把那些最令人印象深刻的成就留下来，而把那些不相关的东西删掉。</p>\n<p>\n\tOf course, there are always exceptions to the points mentioned above. Always carefully consider your own situation and consult other people to see what works best for you.当然，以上提到的几点总是有例外的。你应该仔细想想你所处的情况，再问问别人的意见，这样才能知道怎样的简历是最适合你的。</p>\n<p>\n\t<strong>更多简历写作技巧：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p483342/\" target=\"_blank\">简历太平庸？学一学国外强人的另类简历吧！</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p485167/\" target=\"_blank\">简历被刷为哪般？细数简历中最易犯的3大错误</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p431632/\" target=\"_blank\">顶级投行牛人教你写简历：国际通用的英文简历范文</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p487269/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p487269\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706698/\">看懂《星际穿越》 必须了解的物理知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706765/\">“Fuck”的正确使用方法  图文并茂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706717/\">小鸡小鸡 外媒吐槽中国神曲毁三观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602335/\">尴尬的一词多义：出国要慎用的8个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706865/\">更爱小苹果 iPhone6销量3倍于Plus</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706841/\">零下196度 战斗民族的液氮冰桶挑战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706764/\">供不应求 全世界巧克力快被吃光啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703779/\">12件昂贵却值得花钱的东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610101/\">0不只是zero：英语中数字“0”的7种表达</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你的简历合格吗？不该出现在简历里的9种信息"
 }, 
 {
  "date": "2014-11-19 15:23", 
  "link": "http://www.hjenglish.com/new/p707000/", 
  "description": "<p>\n\t<a href=\"http://liuxue.hujiang.com/gre/\" target=\"_blank\">GRE</a>全称Graduate Record Examination，是世界各地的大学各类研究生院（除管理类学院，法学院），要求申请者所必须具备的一个考试成绩，也是教授对申请者是否授予奖学金所依据的最重要的标准。因此GRE成绩在留学申请中具有十分重要的地位。但很多同学对GRE数学部分不甚了解。</p>\n<p>\n\tgre<a href=\"http://liuxue.hujiang.com/gre/quan/\" target=\"_blank\">数学</a>考什么？在gre<a href=\"http://liuxue.hujiang.com/gre/quan/\" target=\"_blank\">数学</a>的备考过程中，需要复习一下高中数学知识，并且对微分方程、线性代数、初等数论、抽象代数等12个知识点进行归类复习。下面，我们就具体来看一下<a href=\"http://liuxue.hujiang.com/gre/quan/\" target=\"_blank\">gre数学</a>考试涉及到的12个知识点。</p>\n<p>\n\t<strong>1、高中知识</strong></p>\n<p>\n\t各种三角诱导公式，和，差，倍，半公式与和差化积，积化和差公式，平面解析几何。</p>\n<p>\n\t<strong>2、数学分析</strong></p>\n<p>\n\t极限，连续的概念，单变量微积分(求导法则，积分法则，微商)，多边量微积分及其应用，曲线及曲面积分，场论初步。</p>\n<p>\n\t参考书：张筑生先生的3册《数学分析新讲》，Walter Rudin的Principles of Mathematical Analysis</p>\n<p>\n\t<strong>3、微分方程</strong></p>\n<p>\n\t基本概念，各种方程的基本解法。</p>\n<p>\n\t参考书：Wolfgang Walter, Ordinary Differential Equations</p>\n<p>\n\t说明：以Cracking the GRE Math Test中的相关章节为主，一般不难。</p>\n<p>\n\t<strong>4、线性代数</strong></p>\n<p>\n\t普通代数，艾森斯坦因法则，行列式，向量空间，多变量方程组解法，特征多项式及特征向量，线形变换及正交变换，度量空间。</p>\n<p>\n\t参考书：镇系之宝，张贤科老师的《高等代数学》，Seymour Lipschutz的Theory and Problems of Linear Algebra</p>\n<p>\n\t说明：Cracking the GRE Math Test这本书里面的东西也差不多够了，不过鉴于sub越来越难，大家还是回去翻翻张老师的书吧。</p>\n<p>\n\t<strong>5、初等数论</strong></p>\n<p>\n\t欧几里得算法，同余式的相关公式，欧拉-费马定理。</p>\n<p>\n\t参考书：冯老师的《整数与多项式》</p>\n<p>\n\t说明：以Cracking the GRE Math Test相关章节为主。</p>\n<p>\n\t<strong>6、抽象代数</strong></p>\n<p>\n\t群论及环域的基本概念及运算法则。</p>\n<p>\n\t参考书：冯老师的《近世代数引论》</p>\n<p>\n\t说明：抽象代数的内容最近几年越来越多，今年考试中考到了极大理想。</p>\n<p>\n\t<strong>7、离散数学</strong><br />\n\t命题逻辑，图论初步(基本概念，表示法，邻接and关联距阵，基本运算定理如V+F-E=2)，集合论(注意了解一下偏序的概念)。</p>\n<p>\n\t参考书：J. A. Bondy and U.S.R. Murty，Graph theory with applications</p>\n<p>\n\t说明：逻辑的题目比较简单，也就是命题逻辑的基本运算，最多再加上真值表，随便找一本离散数学的书看看基本概念就行了。集合论的题目也比较简单。不过由于系里面没有开图论的课，所以大家还是好好看书，Bondy这本书看看第一章就行了。</p>\n<p>\n\t<strong>8、数值分析</strong></p>\n<p>\n\t高斯迭代法，插值法等基本运算法则。</p>\n<p>\n\t参考书：李老师等的《数值计算原理》</p>\n<p>\n\t<strong>9、实变函数</strong></p>\n<p>\n\t可数性概念，可测，可积的概念，度量空间，内积等概念。</p>\n<p>\n\t说明：以Cracking the GRE Math Test相关章节为主。</p>\n<p>\n\t<strong>10、拓扑学</strong></p>\n<p>\n\t邻域系，可数性公理，紧集的概念，基本拓扑性质。</p>\n<p>\n\t参考书：J. R. Munkres, Topology</p>\n<p>\n\t说明：重点，近几年的分量越来越大。以Cracking the GRE Math Test相关章节为主，不过据说考过foundamental group，大家还是好好看看书。</p>\n<p>\n\t<strong>11、复变函数</strong></p>\n<p>\n\t基本概念，解析性(共厄调和的概念)，柯西积分定理，Taylor&amp;Laurent展式(重点)，保角变换(非重点)，留数定理(重点)</p>\n<p>\n\t参考书：方企勤先生的《复变函数教程》，Lars V. Ahlfors的Complex Analysis</p>\n<p>\n\t说明：学过复变就行了，一定要记住基本公式。</p>\n<p>\n\t<strong>12、概率论与统计</strong></p>\n<p>\n\t古典概型，单变量概率分布模型，二项式分布的正态近似</p>\n<p>\n\t参考书：李贤平的《概率论基础》</p>\n<p>\n\t说明：以Cracking the GRE Math Test中相关章节为主，一般来说很简单。</p>\n<p>\n\t以上就是关于GRE数学考什么的介绍，总共有12个知识点，希望对同学们复习GRE考试有所帮助。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p707000/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p707000\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706698/\">看懂《星际穿越》 必须了解的物理知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706765/\">“Fuck”的正确使用方法  图文并茂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706717/\">小鸡小鸡 外媒吐槽中国神曲毁三观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602335/\">尴尬的一词多义：出国要慎用的8个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706865/\">更爱小苹果 iPhone6销量3倍于Plus</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706841/\">零下196度 战斗民族的液氮冰桶挑战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706764/\">供不应求 全世界巧克力快被吃光啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703779/\">12件昂贵却值得花钱的东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610101/\">0不只是zero：英语中数字“0”的7种表达</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "GRE数学考试范围和内容"
 }
]