[
 {
  "date": "2014-11-19 17:09", 
  "link": "http://www.hjenglish.com/new/p638868/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p638868/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br />\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/df891ac8448544e1be7cb270ad8540cc.png\" style=\"height: 210px; width: 470px;\" /></p>\n<p>\n\tEmployers assume that those they hire know how to perform certain tasks. For example your boss will expect you to know how to write a professional email and answer the phone properly. Those tasks are pretty simple, but others are a bit more complicated&mdash;for example apologizing for a mistake. That's not something everyone knows how to do. Here are 8 tasks, some simple and some not, that everyone must master: 雇主们总是期望员工能够完成一些日常任务，如写一封有水平的邮件或者是得体地接听电话等。类似这样的任务其实是相当简单的，但是别的就复杂一点，就如在犯错之后及时道歉，这并不是每个人都知道怎么处理的。接下来向大家介绍8项日常的基本任务，有些比较简单，有些比较困难，但是是每个人都应该了解和掌握的事情。</p>\n<h3>\n\t1. Sending a Professional Email: If you are under the age of 30 it's very likely you have been using email since you've known how to write. 1. 写商务邮件：只要你还很年轻，发送电子邮件对于你来说只是小菜一碟。</h3>\n<p>\n\t What you may not know is that there's a big difference between sending email to your friends and using this medium for work-related correspondence. For example, you may write in all lowercase letters, use slang and abbreviations, and perhaps even let misspellings and bad grammar go by, when sending email to your friends. Those are some of the &quot;do nots&quot; to which you should be attentive when corresponding with coworkers, your boss or clients. 不过你可能不知道的是，写给朋友的邮件与工作伙伴间的通讯邮件是大不相同的。例如，在给朋友写信的时候，你可能会使用小写字母，俚语或缩写，甚至有时候单词拼写错误，语法混乱，不过这都没有关系，因为你们的关系亲近，理解对方。而一旦你给工作伙伴，老板或客户写邮件的时候，这些错误就一定要避免了。</p>\n<h3>\n\t2. Writing a Memo or Business Letter: It's hard to imagine having to send a paper copy of a memo or letter instead of an email, but it could happen. In case it ever does, you should know how to do it properly. 2. 写备忘和商务信函：很难想象，在当今社会还存在寄信的情况，不过这确实存在。为了应对这种情况，你需要了解商务信函的正确格式。</h3>\n<h3>\n\t3. Answering the Telephone and Making Phone Calls: You've been making and receiving phone calls your entire life.  3. 拨打和接听电话：在你的人生中，已经拨打和接听过无数电话了。</h3>\n<p>\n\tOf course you know how to do this very simple task: you pick up the phone and say hello (or if making a call, you ask for the person to whom you want to speak). That's fine for personal phone calls but not for business calls. When you answer a call you should always identify yourself by name and state the name of your department or company. Give your name to the person who answers the phone when you are the caller and then tell him or her who you are trying to reach. 当然你知道接听电话是一件很简单的事情：拿起电话说hello（或者是打电话，请你想找的人接听电话）就可以了。不过这只限于打私人电话，商务通话则不行。每当你接听商务电话的时候，请切记报上自己的名字和所在的部门或公司。把你的名字告诉接听电话的人，并告诉他你想要请谁来接听电话。</p>\n<h3>\n\t4. Making Introductions: When you meet someone new it is polite to introduce yourself to him or her. 4. 自我介绍：与别人初次见面，自我介绍是有礼貌的行为。</h3>\n<p>\n\t It is also polite to introduce people to one another. In a work-related situation it is always best to use first and last names. For example, say &quot;Hello. I'm Mary Smith&quot; when you meet someone for the first time. You can also do this when you run into someone you've met before but whose name you don't remember. In that case, you can add &quot;I know we've met before but I'm afraid I've forgotten your name.&quot; Chances are they don't remember yours either! When introducing others say, for example, &quot;John Jones, I'd like you to meet Peter Smith.&quot; 在职场，最好使用全名。例如，在第一次与别人见面的时候，你可以说&quot;Hello, I'm Mary Smith.&quot; 你也可以在忘记了别人的名字的时候这样做。当然，也有可能是他们忘了你的名字。在这种情况下，你可以补充道，&quot;我们之前见过面，但是我可能忘了您的名字。&quot;。当介绍别人的时候，你可以这样说， &quot;John Jones, I'd like you to meet Peter Smith.&quot;</p>\n<h3>\n\t5. Taking Minutes at a Meeting: Many jobs involve attending meetings, at least occasionally. 5. 会议记录：很多职业场合或多或少都要开会，并且通常都需要会议记录。</h3>\n<p>\n\t Often it is required that written records, called minutes, be kept of these meetings. At some point, the person running the meeting may turn to you to take these minutes. This will require keeping track of attendees and carefully taking notes of all discussions. You will also have to type up the minutes after the meeting. 此时，会议的指导者会请你把会议内容记录下来。此时你需要细心详细地记录下每一位参与会议的人员的发言，会议过后你还要把记录打印出来。</p>\n<h3>\n\t6. Writing a 'To Do' List: Most jobs involve juggling multiple tasks. 6. 编写待办事项：很多职业都要求员工完成多种任务。</h3>\n<p>\n\t The best way to keep track of all of them is to keep a to do list. Write down all the tasks for which you are responsible, prioritized by the order in which you must complete them. Include due dates. Whether you use a smart phone app, computer software or a piece of paper, make sure you can either check off or cross out items as you complete them. 为了不会遗漏任何一件任务，最好的方法就是把它们一一罗列出来。把所有的事情以完成的紧急性按顺序写下来，要记得把截止期限也写上，这样才不会有错失。在使用智能手机的应用，电脑软件或者用纸条写下来的时候，要确保你可以随时查看并且能够标记已完成事项。</p>\n<h3>\n\t7. Apologizing for a Mistake: In order to apologize for a mistake, you will have to admit you made it.  7. 犯错后道歉：在道歉前，你必须承认自己犯了错。</h3>\n<p>\n\tThat's a hard thing to do but it's necessary. It is imperative that you act quickly&mdash;as soon as you realize your error, talk to your boss or whomever will it will effect. Try to have a plan in mind to correct the mistake. 虽然这不是一件容易的事情，但是是必须的。并且越快越好，一旦发现出错了，要对可能造成影响的上司马上汇报情况，并且要有改错的意识。</p>\n<h3>\n\t8. Calling in Sick: No one likes getting sick but, even more than that, most people hate calling in sick.  8. 请病假：没有人希望生病，不过更有甚者，人们都不喜欢请病假。</h3>\n<p>\n\tA precarious job market has led us to believe our presence at the office (or wherever your workplace happens to be) is of the utmost importance. While it is true that you shouldn't take sick days unnecessarily, you should try to avoid infecting your coworkers&mdash;stay home if you have a something they could catch! A phone call is usually the best way to inform your boss of your absence but make sure to follow your employer's notification procedures. 当前不稳定的就业环境要求我们随时待命。但是不应该带病上班，以免传染给同事，那么就呆在家吧！最好的方法就是及时打电话请假，要注意不要在不适合的时间给上司打电话，以免打扰到上司。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p638868/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p638868\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706698/\">看懂《星际穿越》 必须了解的物理知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706765/\">“Fuck”的正确使用方法  图文并茂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602335/\">尴尬的一词多义：出国要慎用的8个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706717/\">小鸡小鸡 外媒吐槽中国神曲毁三观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706865/\">更爱小苹果 iPhone6销量3倍于Plus</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706841/\">零下196度 战斗民族的液氮冰桶挑战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706764/\">供不应求 全世界巧克力快被吃光啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610101/\">0不只是zero：英语中数字“0”的7种表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703779/\">12件昂贵却值得花钱的东西</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "情商丨耍心机不如踏实干好这8件事"
 }
]