[
 {
  "date": "2014-11-20 00:00", 
  "link": "http://www.hjenglish.com/new/p638763/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p638763/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201409/64c9e0150b3a48479fab83d1f2a199f8.jpg\" /></p>\n<p align=\"left\">\n\tThe workplace is a fascinating place for anyone who loves language. There&rsquo;s something about the office environment that seems to encourage the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inventive\" target=\"_blank\">inventive</a> use of language. For better or worse, the English language is often toyed with in the office space, creating whole new words and phrases that you&rsquo;ll seldom hear outside of an office environment.</p>\n<p align=\"left\">\n\t对于喜爱语言的人来说，工作场所是一个极其具有吸引力的地方。办公环境看起来似乎是鼓励人们尝试创造性的使用语言。不管怎样，英语经常被玩弄于办公场所，人们经常创造出全新的单词和短语，你可能很少在办公环境外的地方听到过这些短语。</p>\n<p align=\"left\">\n\tHere are some of the most common words, phrases and idioms that you&rsquo;ll come across if you&rsquo;re working in an English-speaking office today.</p>\n<p align=\"left\">\n\t如果你现在在一个说英语的公司工作的话，下面是一些你可能会遇到的使用最普遍的单词，短语和习语。</p>\n<p align=\"left\">\n\t<strong>Water-cooler chat</strong><strong>茶水吧闲聊</strong></p>\n<p align=\"left\">\n\tThis is an Americanism that has crossed over into British English too. Most offices these days have a water cooler, and this phrase has come to mean anything that people talk about when they happen to meet at the water cooler. This tends to refer to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gossip\" target=\"_blank\">gossip</a> or trivial things like discussing what happened in the soap opera that was on last night.</p>\n<p align=\"left\">\n\t<span style=\"line-height: 1.8em;\">这是一个美式短语，它同样也存在于英式英语中。现在许多公司都有饮水机，这个短语的意思是，大家在喝水的时候碰到会谈论一些事情。这会涉及到一些闲聊或者琐碎的事情，像讨论前天晚上肥皂剧的剧情是怎么发展的。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p align=\"left\">\n\t<strong>Close of play</strong><strong>下班临近</strong></p>\n<p align=\"left\">\n\tOften shortened to COP in emails and text messages, and also as end of play or EOP, this simply means by the end of the working day. Why do bosses ask if they can have this work done by close of play rather than just asking if they can have it done today? Perhaps they are trying to make work sound more fun, as close of play is a sporting term, particularly used when it comes to cricket, where it means when the game ends for the day.</p>\n<p align=\"left\">\n\t在邮件和短信里通常会被缩写为COP，也同样可以写作EOP,end of play，它的意思仅仅是下班前。为什么老板会问他们是否能在下班前把这个工作做完而不是问今天他们能不能把它做完？也许他们在尝试让工作听起来更有趣，结束是当做一个体育术语，特别是用于板球的结尾，在这里它的意思是一天板球运动的结尾。</p>\n<p align=\"left\">\n\t<span style=\"line-height: 1.8em;\"><strong>Annual leave</strong></span><span style=\"line-height: 1.8em;\"><strong>休假</strong></span></p>\n<p align=\"left\">\n\tIn the days before office-speak took over, people would simply say that they were going on holiday. But that doesn&rsquo;t sound quite corporate, serious and professional enough. So you&rsquo;ll often find people referring to their summer holiday as their &lsquo;period of annual leave,&rsquo; for example, in their out-of-office auto reply email.</p>\n<p align=\"left\">\n\t这些天，在办公室闲聊接手之前，人们会简单的说他们要去度假。但是这听起来相当不合群体，不严谨和不专业。因此你会经常发现人们会提到他们的暑假作为他们的&lsquo;休假&rsquo;，例如，在他们不在办公室的时候回复邮件。</p>\n<p align=\"left\">\n\t<span style=\"line-height: 1.8em;\"><strong>Hard copy</strong></span><span style=\"line-height: 1.8em;\"><strong>打印稿</strong></span></p>\n<p align=\"left\">\n\tMore and more of our work documents are created and shared online without the need for printing, which is better for the environment as well as saving us time and effort. But sometimes real, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/physical\" target=\"_blank\">physical</a> documents are required. When someone wants a physical print out of a document rather than an electronic copy, they will ask for a hard copy.</p>\n<p align=\"left\">\n\t我们越来越多的工作文件没有必要打印，在网上直接写出来同大家一起分享，这种环境会更好，也会节约我们的时间和努力。但是有些时候真的，一些物理文档是需要纸质版的。当有人想要纸质文件而不是电子版的文时件，他们会要一个打印稿。</p>\n<p align=\"left\">\n\t<strong>Think outside the box</strong><strong>打开思维</strong></p>\n<p align=\"left\">\n\tNo one knows what the box is, or what&rsquo;s inside it, but bosses seem to like it when workers are outside it. If someone at your work asks you to think outside the box it means they don&rsquo;t want you to limit your thinking. They want creativity, and ideas, and thinking outside the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mainstream\" target=\"_blank\">mainstream</a>. This term is used to try and encourage new ideas and a fresh approach to problems.</p>\n<p align=\"left\">\n\t没有人知道这个盒子的范围是什么，或者里面装有什么，但是老板们似乎喜欢员工们都在外面。如果有人在你的工作范围要求你去打开思维想想外在的方面，这意味着他们不想限制你的思维想让你开发空间。他们想要的是创新，好点子和想到市场的主流。这个术语被用作试图激励员工想出新办法和一个新方法来解决问题。</p>\n<p align=\"left\">\n\t<strong>Brainstorming</strong><strong>头脑风暴</strong></p>\n<p align=\"left\">\n\tBrainstorming is another way to encourage workers to think outside the box. It&rsquo;s a technique by which a group discussion is held to produce ideas. Ideas are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spontaneously\" target=\"_blank\">spontaneously</a> bounced around the group, often as a way of trying to solve a problem. Brainstorming actually goes back a long way, all the way back to 1939 when it was first devised by advertising executive Alex F. Osborn. He began developing methods for creative problem solving, as he was frustrated by employees&rsquo; inability to develop creative ideas individually for ad campaigns. In response, he began hosting group-thinking sessions and discovered a significant improvement in the quality and quantity of ideas produced by employees.</p>\n<p align=\"left\">\n\t头脑风暴是另外一种激励员工打开思维的方式。这是一种技术，一个团队一起讨论问题提出方法。团队里面，大家的办法都是突然想出来，经常用来解决问题。头脑风暴事实上回顾到了一种很长久的方式，回溯到了1939年，当广告执行总监亚历克斯F第一次设计出来。当他被员工们无能为广告活动想出有创新性的主意而备受挫败时，他开始为具有创造性的问题想出好的办法。作为回应，他开始举办集思广益期，发现员工们的想法的质量和数量，在很大程度上完善了很多。</p>\n<p align=\"left\">\n\t<strong>Desk jockey</strong><strong>办公室工作</strong></p>\n<p align=\"left\">\n\tThis is a pun on the term disc jockey, and the chances are you&rsquo;re being a desk jockey right now. Instead of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spinning\" target=\"_blank\">spinning</a> lots of records, you might be on your laptop checking emails, reading this article, while you&rsquo;re eating a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pasta\" target=\"_blank\">pasta</a> salad or drinking a coffee from your work&rsquo;s canteen. Ringing phones, beeping pagers, overflowing inboxes &ndash; they&rsquo;re all the tools of the desk jockey.</p>\n<p align=\"left\">\n\t这是舞曲唱片播放员这个术语的双关用法，现在有机会让你成为坐办公室的人。而不是旋转很多的唱片，你可能在用笔记本电脑查看邮件，阅读文档，与此同时你在工作餐厅里面在吃通心粉沙拉或者喝咖啡。手机响，电话响，邮箱邮件满----他们都是在办公室工作的工具。</p>\n<p align=\"left\">\n\t<span style=\"line-height: 1.8em;\"><strong>USP</strong></span><span style=\"line-height: 1.8em;\"></span><strong>独特卖点</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p align=\"left\">\n\tThis stands for Unique Selling Point or Unique Selling Proposition. It&rsquo;s used a lot in the marketing sector and was introduced as office-speak way back in the 1940s. It refers to those successful products that have unique, specific attractions to consumers &ndash; so much so that they were willing to switch to it from their brand of choice.</p>\n<p align=\"left\">\n\tUSP代表的是独特的卖点或者独特的销售主张。在市场部分用的很多，被引用到办公室会话还要回溯到1940年。它指代那些成功的，对于客户而言有特点、有独特的吸引力的产品----如此以至于客户希望改变他们的品牌选择。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p638763/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p638763\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602335/\">尴尬的一词多义：出国要慎用的8个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706698/\">看懂《星际穿越》 必须了解的物理知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706765/\">“Fuck”的正确使用方法  图文并茂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706717/\">小鸡小鸡 外媒吐槽中国神曲毁三观</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706865/\">更爱小苹果 iPhone6销量3倍于Plus</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706984/\">热吻10秒 交换细菌8000万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610101/\">0不只是zero：英语中数字“0”的7种表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706840/\">深浅入时无？众明星教你如何画眉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706732/\">如何正确看美剧，学好英语？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你真的懂这些办公室行话吗？行天下必备"
 }
]