[
 {
  "date": "2015-02-04 13:16", 
  "link": "http://www.hjenglish.com/new/p718967/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p718967/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/2071efe784ee413c9849303a4fb70703.jpg\" /></p>\n<p>\n\tLego has been voted the greatest toy of all time, with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/iconic\" target=\"_blank\">iconic</a> favourites Monopoly, Action Man and Scalextric following just behind.在最近的一项玩具评选中，乐高被评为有史以来最好的玩具，大富翁、机动人和四驱车等紧随其后。</p>\n<p>\n\tFor the first time ever, the bosses of Britain's biggest toy companies have joined forces to cast their votes on the games which they think have shaped the industry and childhoods over the last 50 years.这项评选是近五十多年来首次由英国各大玩具公司的老板参与的，他们投票选出了他们认为的对玩具行业以及对孩子们影响最大的玩具品牌。</p>\n<p>\n\tToy experts from 100 companies up and down the country took part in the study, which is the first of its kind to ask the opinions of leading firms instead of consumers.来自全英100多家公司的玩具专家参与了此次评选，成为史上第一次由业内人士而非消费者投票的玩具评选。</p>\n<p>\n\tAll of the executives were asked to reveal their top three toys of all time, with the only condition being that they weren't allowed to vote for their own toys.所有参与者被要求选出自己认为的有史以来最好的三种玩具，唯一的要求是不能给自己公司的玩具投票。</p>\n<p>\n\tLego was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/crown\" target=\"_blank\">crowned</a> the greatest toy of all time, with all but a few voters putting it in the number one spot.结果显示，乐高排名第一，是当之无愧的有史以来最好的玩具，几乎所有人都给它投了票。</p>\n<p>\n\tIconic board game Monopoly came second, with Action Man in third, racing car game Scalextric in fourth and football toy Subbuteo in fifth.经典的桌面游戏大富翁排在第二，机动人排第三，四驱车排第四，手指桌上足球排第五。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/b976b5661926408ca439c16579b4d119.jpg\" /></p>\n<p>\n\tThe rest of the top 10 was rounded off with Rubik's Cube, Star Wars toys, Barbie, Matchbox Cars and playing cards.前十名中的另外五个分别是魔方、星球大战玩具、芭比娃娃、火柴盒小汽车和扑克牌。</p>\n<p>\n\tHowever, popular toys absent from the top 50 list included games such as Etcha A Sketch, Dungeons and Dragons, Pok&eacute;mon cards and Cluedo.不过，像蚀刻素描、龙与地下城、神奇宝贝、妙探寻凶等这些很流行的玩具却并没有挤进前50名。</p>\n<p>\n\tThe top 50 also included a few surprises such as Cards Against Humanity, a risqu&eacute; party game involving playing cards which launched in 2011 after it was successfully funded on Kickstarter.而2011年由美国慈善网站募资而推出的卡牌类游戏反人类牌却意外进入了前50名。</p>\n<p>\n\tToyNews, a leading toy industry website, said the survey serves as a celebration of the greatest toys the industry has produced over the last 50 years.玩具行业的首席网站ToyNews称这项调查是对近50多年来玩具行业中最好玩具的一种庆祝。</p>\n<p>\n\tBilly Langsworthy, deputy editor of ToyNews, said: 'A lot of the top toy lists that are about come from surveys of consumers but very rarely does anyone ask the industry experts what they think. ToyNews的副主编比利&middot;朗斯沃斯说：&ldquo;很多玩具评选都是来自消费者的选择，很少有人考虑玩具行业业内人士的看法。&rdquo;</p>\n<p>\n\t'I'm not aware of any other survey like this one - we got executives from almost 100 of the leading toy companies to participate. &ldquo;我们这次的调查应该是第一次，参与调查的全部是100多家玩具公司的经理。&rdquo;</p>\n<p>\n\t'We wanted to know about personal favourites and also about toys they thought were the most commercially successful, and whether they matched with what consumers say. &ldquo;我们想知道他们的个人喜好，以及他们认为的商业化最成功的玩具品牌，看看结果是否与消费者的选择一致。&rdquo;</p>\n<p>\n\t'Each executive was asked to pick their top three toys they felt were the greatest of all time then <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/submit\" target=\"_blank\">submit</a> them to us. &ldquo;每位经理都被要求选出他们认为的有史以来最好的三种玩具然后提交给我们。&rdquo;</p>\n<p>\n\t'A lot of the entries in the top 50 were expected but there were a few surprises - playing cards, although not a brand, featured high up on the list as did roller skates. &ldquo;很多进入前50名的玩具品牌都在意料之中，但也有少数意料之外的入选，比如扑克牌，虽然不是一个玩具品牌，但它的排名却很靠前，这个情况和溜冰鞋一样。&rdquo;</p>\n<p>\n\t'And there were other big names that didn't make the cut &ndash; Etcha A Sketch, Beanie Babies and Pok&eacute;mon for example. &ldquo;而像蚀刻素描、豆豆公仔、神奇宝贝等这些我们熟知的大品牌却未能入选。&rdquo;</p>\n<p>\n\t'The top vote was Lego by a country mile - almost every single person had Lego as their number one toy.  &ldquo;评选得票最高的是乐高，几乎每个参与者都选了乐高并认为它是有史以来最好的玩具。&rdquo;</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/cdec932c0e2d4ad4bf890ea8822606f8.jpg\" /></p>\n<p>\n\t'We wanted it to be a celebration of all the great toys that have been created by toy companies, and that's just what it is.' &ldquo;我们希望这次评选能够作为对所有玩具公司出品的玩具的一种庆祝。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p718967/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p718967\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718632/\">解析《何以笙箫默》中的英语对话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718752/\">修生养息 一天睡足几小时最健康？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718805/\">英语口语发音3大黄金法则 你知道吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718540/\">骂人不带脏字 五种英式损人口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718749/\">冷风刮成表情帝 英女王冒严寒守岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718782/\">英国女子写差评遭索赔12万英镑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717826/\">巧妙说不 4大招治好\"烂好人\"症</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718748/\">萌物来袭 大熊猫雪中起舞惹人爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718141/\">最让英国人脸红的50个尴尬瞬间</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "最好玩玩具评选 乐高第1大富翁亚军"
 }
]