[
 {
  "date": "2015-02-04 15:00", 
  "link": "http://www.hjenglish.com/new/p408139/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201207/6c0f3fdbff054413a8c1f3cc4b5203fa.jpg\" style=\"height: 300px; width: 450px;\" /></p>\n<p>\n\tI'm not allowed to post links, but if you want to see a better formatted version that's easier on the eyes you should just google &quot;How to Attack the SAT Critical Reading Section Effectively&quot;. Keep in mind that I can edit/update the eHow but I can't edit this CC page after a while. My approach is somewhat more conceptual and I hope this method helps you. Please make any suggestions as you see fit - they're very helpful. Sorry but I like to write in huge paragraphs. Here we go:</p>\n<p>\n\tDo you want to learn the most infallible and least error-prone method of attacking the SAT Critical Reading Section? Learn from someone who knows. I was accepted into Harvard with a 2400 (that sounds pretentious but you should know where I'm coming from). I first have to tell you that achieving a great score on SAT CR is not easy and there's no single silver bullet. As with everything, this method requires repeated practice and experimentation before results can show. Please read on as I share with you my successful method of tackling CR.</p>\n<p>\n\t<strong>Step 1.</strong> Let's start with the approach. You have probably encountered people in your daily life who snidely demean the SAT or at least the experience of taking the SAT. However, you must approach this important experience with a fundamentally different mindset. Okay, perhaps the SAT is a test full of tricks - a test purely to be gamed. If so however, learning to work within a system is a very valuable skill to have in life. Furthermore, I believe that the fundamental basis of the SAT is not its tricks, but its call for a rapid comprehension of certain situations, a supple maneuverability, and a positive approach to the material. After all, a multiple-choice test with any semblance of difficulty can be said to contain tricks. How good is your knowledge if you can't manipulate it to a small challenge? Don't demean your opponent - that's a recipe for disaster. The last quality, a positive approach to the material, is the most important and the one you can control the easiest. However, it does not come naturally (as can be seen with scores of grumbling teens) and takes reinforcing.</p>\n<p>\n\t<strong>Step 2. </strong>A second word about approach: You didn't pay CollegeBoard 45 bucks so that you could be nice. When you're faced with five choices on a question, you've got to be ruthless. Stop internally justifying why one answer could be right, and instead make the shift to asking yourself why that answer could be wrong - play Devil's Advocate, as cliched as that may sound. I can't tell you enough how much this shift in thinking has helped me when I have been stuck between two seemingly correct choices. Despite appearances, all choices ARE different and one is certainly the best, or else CollegeBoard would be losing thousands of dollars to successful lawsuits. Keep this in mind. You have got to find the right answer and I will show you how.</p>\n<p>\n\t<strong>Step 3.</strong> It is my intention to focus mostly on the long reading passages in this How-To, since that is where the majority of the CR questions lie and since these questions give many test-takers a higher level of grief. For sentence completions, my biggest advice is to stop wasting your time on tricks, to buckle down, and to start attacking vocabulary lists. Direct Hits is vouched for by many and proven to be most effective, though I personally used Princeton Review's Word Smart I and II cover to cover (perhaps not as efficient as the previously mentioned title). One problem is retention, so what I did was that I made flashcards for every word I didn't know in the book (it came out to about 1000 words). It takes a long time, but it pays off for the SAT, your reading, your writing, and your life. Only if you really know the words will you be able to confidently answer sentence completions (and consummately schmooze at cocktail parties). For the short passages, it's all about absorbing the small paragraphs as efficiently as you can before going on to answer the questions. They're considerably easier if you keep your mind, and obsessing about the short passages (going back to double or triple check) are a huge time drain. Most of the time, it's a quick fact check paired with a tone question. If you practice a lot on long passages, short passages will be an easy relief for you.</p>\n<p>\n\t<strong>Step 4. </strong>Now, onto the long passages. I had loads of trouble with these before I found this method. I am going to give you my step-by-step method of attacking them, which I have found extremely effective, albeit somewhat more time-consuming. Before anything, you MUST read the short blurb before the passage. It gives you a sense (though always limited) not only of what the passage is going to be about, but also of the position and possible tone of the author. You will then be able to perhaps place yourself into the author's shoes. This is a good point right now to tell you that you MUST love the passage you are reading. Force yourself to love it - throw yourself into the passage with gusto. It works. Though it's quite ludicrous to be super-enthusiastic about a boy and his alfafa patch, with your enthusiasm comes retention, heightened focus, and an oddly vicarious interest in the passage. My general mental approach was a huge contributing factor in my getting an 800 in CR and a 2400 on the SAT.</p>\n<a href=\"http://www.hjenglish.com/new/p408139/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p408139/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p408139\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718632/\">解析《何以笙箫默》中的英语对话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718805/\">英语口语发音3大黄金法则 你知道吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718752/\">修生养息 一天睡足几小时最健康？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718782/\">英国女子写差评遭索赔12万英镑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718540/\">骂人不带脏字 五种英式损人口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718749/\">冷风刮成表情帝 英女王冒严寒守岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718748/\">萌物来袭 大熊猫雪中起舞惹人爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717826/\">巧妙说不 4大招治好\"烂好人\"症</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718606/\">温度英语咋说 沪江25℃年会告诉你</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "How to Attack the SAT CR Section Effectively"
 }
]