[
 {
  "date": "2013-12-13 09:00", 
  "link": "http://www.hjenglish.com/new/p552123/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/eb04557ee1004e4783ab43939d469d8f.jpg\" /></p>\n<p>\n\t本周六很多考生就要参加了2013年12月英语四级六级考试了。四六级考试改革后，阅读理解部分增加了段落信息匹配题，这类题出现在一个篇幅相对很长的文章之后，通常设置10道题，即10个句子，每句为一题，题中所含的信息出自文章的某一段落。题目要求考生找到与每句所含信息相匹配的段落，有的段落可能对应两个题，而有的段落也可能不对应任何一题。</p>\n<p>\n\t因为是新题型，可能很多考生在未做题之前就已经对此产生了恐惧心理，其实，这完全是不必要的。我们在分析完样题之后总结道：新题型一点儿也不足为惧，因为它虽然篇幅长，涉及的内容较多，有些词汇可能较生僻，但解题却完全有规律可循。这类题在考查学生应用英语处理信息的能力外，也是在考查学生的耐力与细心程度。这些都是以后职场生涯中必不可缺的素质。可见，我国的教育越来越重视实际，越来越接地气了！</p>\n<p>\n\t下面就以一道预测题为例，告诉大家一些应试策略，相信会对广大考生的临场发挥起到极大的作用。</p>\n<p>\n\t<strong>阅读理解新题型演练：</strong><br />\n\tDirections: In this section, you are going to read a passage with ten statements attached to it. Each statement contains information given in one of the paragraphs. Identify the paragraph from which the information is derived. You may choose a paragraph more than once. Each paragraph is marked with a letter. Answer the question by marking the corresponding letter on Answer Sheet 2.</p>\n<p>\n\tHow Writing Things Down Can Change Your Life</p>\n<p>\n\tA) What do you write down? For most of us, writing consists of emails, task lists, and perhaps the odd work project. However, making time to write down certain things, such as our daily experiences, our goals, and our mental clutter can change the way we live our lives.</p>\n<p>\n\tB) Here are six different ways that writing things down can change your life, and what you can do to get the most out of each.</p>\n<p>\n\tC) It clears your mind for higher-level thinking.</p>\n<p>\n\tD) You can clear your mind by writing things down in two different ways.</p>\n<p>\n\tE) David Allen, productivity speaker and author of Getting Things Done, recommends doing what he calls a &ldquo;core dump&rdquo;. This involves writing down every task, activity, and project you need to address. This could range from picking up milk on the way home, to a multi-person project at work. Writing down every &ldquo;to-do&rdquo; item you can think of clears space in your head for more important topics.</p>\n<p>\n\tF) You can also use a technique called &ldquo;morning pages&rdquo;, which was pioneered by Julia Cameron, author of The Artist&rsquo;s Way. Morning pages involves completing three pages (around 750 words) of stream-of-consciousness writing. Through doing this first thing each morning, you clear your head in preparation for the day&rsquo;s most important thinking.</p>\n<p>\n\tG) It helps you process your emotions.</p>\n<p>\n\tH) Writing down what&rsquo;s on our mind is a great way to work through inner conflict or process your feelings around a particular situation. It&rsquo;s similar to talking a situation through with a friend, except it&rsquo;s a useful way of strengthening your self-soothing abilities and enhancing your self-knowledge.</p>\n<p>\n\tI) It gives you a record of the past.</p>\n<p>\n\tJ) If you keep a journal and regularly write down your thoughts and feelings, you&rsquo;ll soon have a record of your experiences that you might otherwise have forgotten.</p>\n<p>\n\tK) Reading back through this record is not just fascinating&mdash;it also provides a valuable insight into your thought process and emotional life. You can savor moments that you could have potentially forgotten and increase your levels of gratitude.</p>\n<p>\n\tL) Keeping a journal can also enhance your levels of self-trust. When you can look back and see how successfully you&rsquo;ve traversed and dealt with important decisions and tricky situations in the past, you&rsquo;ll feel more confident in your ability to do so in the future.</p>\n<p>\n\tM) You gain a sense of achievement.</p>\n<p>\n\tN) Writing things down can foster a sense of achievement and progress, expanding our possibilities and increasing our productivity.</p>\n<p>\n\tO) If we journal, it&rsquo;s incredibly satisfying to fill up one or more journals with our thoughts and feelings. Many people harbor dreams of writing a book, but balk at the reality of how long it takes. When you finish a journal, you&rsquo;ll realize that you have written a book. This opens up a new sense of possibilities, not just in writing but in other areas of our lives, too.</p>\n<p>\n\tP) Equally, if we write down everything we need to do in a particular day or week, we gain an additional sense of satisfaction when, having completed the task, we can cross the item off our list. Feeling productive enhances our productivity, creating a virtuous cycle.</p>\n<p>\n\tQ) It helps you think big.</p>\n<p>\n\tR) Writing things down gives you space to think big and aim high. No matter what&rsquo;s going on in our outside world, when we write things down, we enter a world of possibility.</p>\n<p>\n\tS) Doing this helps us stay motivated, and it reduces the chance that we fall prey to self-limiting beliefs. (Even if we do, we can keep writing things down to process our feelings!)</p>\n<p>\n\tT) When we write things down, we have a chance to explore dreams and ambitions that we might not feel safe revealing to anyone else yet. We also have a space to keep track of all our ideas and desires so we can return to them later.</p>\n<p>\n\tU) It makes you more committed.</p>\n<p>\n\tV) As well as offering a space for exploring possibilities, writing our goals and ambitions down makes it more likely that we&rsquo;ll achieve them.</p>\n<p>\n\tW) As with any goals, they are most effective if they are SMART: specific, measurable, actionable, realistic, and timed. These are all variables we can work out and commit to through writing.</p>\n<p>\n\tX) Writing down our goals is the first step towards making them a reality. It can also help us stay accountable. When you&rsquo;ve outlined your SMART goal in writing, display it somewhere you can see for an extra shot of motivation.</p>\n<p>\n\tY) How do you use writing to change your life? Leave a comment and let us know.</p>\n<p>\n\t<strong>注意：此部分试题请在答题卡2上作答。</strong></p>\n<p>\n\t46. As for most people, writing includes emails, task lists, and perhaps the odd work plan.</p>\n<p>\n\t47. A &ldquo;core dump&rdquo; involves writing down every task, activity, and project you need to address and could range from picking up milk on the way home, to a multi-person project at work.</p>\n<p>\n\t48. The method, which was pioneered by Julia Cameron, author of The Artist&rsquo;s Way involves completing three pages (around 750 words) of stream-of-consciousness writing.</p>\n<p>\n\t49. Writing things down helps you process your emotions.</p>\n<p>\n\t50. Keep a journal and regularly write down your thoughts and feelings can help remember the experiences that you might have forgotten.</p>\n<p>\n\t51. Keep a journal can also strengthen your self-confidence of your ability to do so in the future.</p>\n<p>\n\t52. Lots of people have dreams of writing a book, but shy away from the reality of how long it takes.</p>\n<p>\n\t53. Whatever happens in our outside world, when we write things down, we enter a world of possibility.</p>\n<p>\n\t54. Through writing people can work out all the variables, if they are specific, measurable, actionable, realistic, and timed.</p>\n<p>\n\t55. Writing down our goals can also help us stay accountable.</p>\n<p>\n\t<strong>参考答案：AEFGJLORWX</strong></p>\n<p>\n\t<strong>解题攻略：</strong></p>\n<p>\n\t首先提醒考生在看到这一长篇的文章之后，千万不要被它&ldquo;纸老虎&rdquo;的外形震慑住，要用心理暗示的方法让自己放松心态，耐心的读完全文。文章标题是全文的核心所在，一定不能忽略。题设即题眼，通读全文之前，最好先阅读一遍题设，注意其中的关键信息。在弄清文章标题与题设信息的前提下，快速浏览各段落，把握各段大意，尤其要留意题设中出现过的信息。这是对新题型的整体把握。</p>\n<p>\n\t其次，解题过程中最关键的在于定位，为了干扰考生，出题者肯定会采用一定的策略来影响考生的判断，我们要做的就是见招拆招。正所谓&ldquo;知己知彼百战不殆&rdquo;，这里老师就要告诉广大考生出题者可能会用到的迷惑策略，其中最常见的包括替换（名词与指代该名词的代词之间的替换，表达同样含义或范围的词汇的替换），转换（句式的转换）、意义理解（虽然词汇、句式都发生了变化，但意义未变）。了解了这些之后，广大考生就能够大胆且有技巧的解题，在保证准确率的同时，为考试节省大量时间。一定要认真学习哦！</p>\n<p>\n\t最后，预祝所有考生学业顺利，攻破四六级！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p552123/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p552123\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549763/\">2013年12月四六级考试考前答疑会文字回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550902/\">沪江英语2013年12月英语四级六级考试小贴士（新题型版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551196/\">《爸爸去哪儿》英文版主题曲走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548908/\">最后三天四六级考前模考：星火英语特供模考卷！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551588/\">哈士奇偷溜进商店盗狗粮 最萌吃货兼小偷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550969/\">英语口语中最常用的脏话的历史来源</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550890/\">2013年12月英语四级六级作文预测：论灾难</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550186/\">2013年12月英语四级六级作文预测：地铁禁止吃东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551992/\">曼德拉追悼会手语翻译系假冒 全程瞎比划</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年12月英语四级阅读新题型攻略"
 }, 
 {
  "date": "2013-12-13 09:00", 
  "link": "http://www.hjenglish.com/new/p549184/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p549184/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/075a0893514b4477b8465e07c168e9b5.jpg\" /></p>\n<p>\n\tWhether you're an experienced <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/entrepreneur\" target=\"_blank\">entrepreneur</a> or just starting out, there's nothing more essential to success than keeping yourself motivated. Here are 10 thoughts that motivational <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/guru\" target=\"_blank\">guru</a> Omar Periu shared with me a while back:无论你是一位经验丰富的企业家或者才刚刚起步，没有什么比保持自己的动力对成功更为关键。激励大师奥马尔&middot;佩鲁前阵子与我分享了十个想法：</p>\n<p>\n\t1.Motivation means choosing to do what you'd rather not do, which is why unmotivated people never get anywhere.动力就是选择做你不想做的事情。这就是为什么缺乏动力的人从来没有取得任何进展的原因。</p>\n<p>\n\t2.Most people want to improve their situation but few take responsibility for motivating themselves to make changes.大多数人都希望改善自己的处境，但很少有人为激励自己做出改变而采取行动。</p>\n<p>\n\t3.People can always validate the decision to avoid unpleasant work. Example: &quot;Today, I'll get organized; tomorrow I'll make cold calls.&quot;人们总是能为自己逃避不愉快的工作找到借口。例如：&ldquo;今天我先计划一下；明天我就进行电话推销。&rdquo;</p>\n<p>\n\t4.Motivation comes from managing your mind and your emotions. Fail at this and you'll live a life of quiet desperation.动力来自管理你的思想和情绪。如果不能做到这一点，你的生活就会平淡而绝望。</p>\n<p>\n\t5.The most depressing and de-motivating sentences in the world usually begin with the phrase &quot;Someday, I'll...&quot;世界上最沮丧和没有动力的话总是这么开头的&ldquo;总有一天，我会&hellip;&hellip;&rdquo;</p>\n<p>\n\t6.If you find yourself thinking negative thoughts, go someplace quiet and replace those thoughts with positive <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/affirmation\" target=\"_blank\">affirmations</a>, prayer or meditation.如果你发现自己情绪消极，到一个安静的地方把消极的情绪变成积极的肯定想法、祷告或者冥想。</p>\n<p>\n\t7.To get big results, ask yourself big questions. &quot;Why do I want to be a millionaire?&quot; is far more motivating than &quot;How can I make a living?&quot;为了取得宏大的目标，你要问自己一些宏大的问题。&ldquo;为什么我想变成一个百万富翁？&rdquo;比&ldquo;我怎么才能生存下去？&rdquo;激励人心多了。</p>\n<p>\n\t8.Don't set goals that just excite you; set goals that scare you a little bit. That way they'll strengthen your &quot;motivation muscle.&quot;不要仅仅设定能刚好让你兴奋的目标；设定的目标要能让你自己有点害怕。这样，这些目标就能让你的&ldquo;动力肌肉&rdquo;更加发达。</p>\n<p>\n\t9.What holds people back is fear of failure, but if you don't take action, you'll fail by <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/default\" target=\"_blank\">default</a>, so what have you got to lose?让人们退却的是对失败的恐惧，但是如果你不采取行动，你就默认自己失败了。所以，（行动吧！）你又有什么损失呢？</p>\n<p>\n\t10.You can have whatever you want in life, but nobody is going to give it to you. Everything of value must be earned.你可以得到生活里你想要的一切，但是没有人会双手送上。有价值的东西一定是通过努力获得的。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p549184/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p549184\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549763/\">2013年12月四六级考试考前答疑会文字回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550902/\">沪江英语2013年12月英语四级六级考试小贴士（新题型版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551196/\">《爸爸去哪儿》英文版主题曲走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548908/\">最后三天四六级考前模考：星火英语特供模考卷！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551588/\">哈士奇偷溜进商店盗狗粮 最萌吃货兼小偷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550969/\">英语口语中最常用的脏话的历史来源</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550890/\">2013年12月英语四级六级作文预测：论灾难</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550186/\">2013年12月英语四级六级作文预测：地铁禁止吃东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551992/\">曼德拉追悼会手语翻译系假冒 全程瞎比划</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你会得到一切：10句话让你内心强大"
 }, 
 {
  "date": "2013-12-13 09:00", 
  "link": "http://www.hjenglish.com/new/p527579/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p527579/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201308/7ab019b51d524dca896bce7e15702866.jpg\" style=\"width: 460px; height: 307px;\" /></p>\n<p>\n\tWhen you work with people day after day, you&rsquo;re bound to make friends. If handled correctly friendships can make work so much more enjoyable, or at least <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tolerable\" target=\"_blank\">tolerable</a> if you&rsquo;re in a less than desirable job, but there can also be some <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pitfall\" target=\"_blank\">pitfalls</a> if you&rsquo;re not careful.和别人朝夕相处地工作，你不得不去交朋友。人际关系处理得好，这份友谊能帮上大忙，带来欢乐，或至少能让你在处理烦闷工作时不那么烦躁。但如果处理得不当心，你就要注意办公室友情中的小陷进了。</p>\n<p>\n\tSome of these friendships in the office will <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/outlive\" target=\"_blank\">outlive</a> the job; others will not. In either case, office friendships are a valuable part of any professional network and can be a boost to your career if managed in a professional manner. If mishandled they can do a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tremendous\" target=\"_blank\">tremendous</a> amount of damage.有些办公室友谊能让工作充满乐趣，有些则不然。无论何种情况，办公室友情都是职场社交圈中有价值的一部分，如果处理得当，会给你的职业带来促进作用。然而如果处理不当，带给你的只会是无穷尽的灾难。</p>\n<p>\n\t<strong>1.Beware oversharing1.不要分享过多</strong></p>\n<p>\n\tShare with caution. Take the time to get to know your co-workers a bit before <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/divulge\" target=\"_blank\">divulging</a> personal information and stay appropriate and professional even with those you trust. Have clear boundaries about what is &quot;shareable&quot; and what is not. Family updates, hobbies, interests, educational pursuits, etc. are all fair game. Illegal activities, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intimate\" target=\"_blank\">intimate</a> details, and &quot;resume <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/exaggeration\" target=\"_blank\">exaggerations</a>&quot;, not so much.分享的时候小心点。花点时间了解一下你的同事，再分享你的个人信息。即使和那些你信任的人也要注意得当专业。要对&ldquo;可分享&rdquo;有明确的界限，知道什么可以说什么不该说。家庭信息、爱好、乐趣、学业追求，这些都是不错的聊天话题。但是，非法活动、亲密细节，还有&ldquo;夸大事实&rdquo;，这些就不要多说了。</p>\n<p>\n\t<strong>2.Nix the complaining2.不要抱怨</strong></p>\n<p>\n\tNo matter how well you know your &quot;office friend&quot; don&rsquo;t gossip or complain about your boss. That&rsquo;s a big no-no. It puts your office friend in a very uncomfortable situation and could be potentially damaging if your words ever reached the ears of the wrong person. Save your venting for your partner other personal friends outside of work.无论跟&ldquo;办公室朋友&rdquo;多熟，都不要八卦或者抱怨老板。这个绝对绝对不要。这会让你的办公室朋友非常不舒服，如果这些话传到不该听到的人耳里甚至会毁了你。把这些吐槽都跟工作圈子外的朋友们说吧。</p>\n<p>\n\t<strong>3.Maintain individuality3.保持个性</strong></p>\n<p>\n\tBe careful that your office friendships don&rsquo;t <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/obscure\" target=\"_blank\">obscure</a> your individual accomplishments and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/separateness\" target=\"_blank\">separateness</a>. You still need to build and protect your individual reputation on the job. Especially in the beginning of your career, you need to shine and stand out from the crowd. Office alliances are part of the work culture, that&rsquo;s fine, just don&rsquo;t let your own contributions become overshadowed.注意别让你的工作友情影响到你的个人成绩和独立性。你需要去建立和保护你的工作名声。特别是在工作初期，你得知道如何脱颖而出。办公室结盟是工作文化的一部分，但也别让自己的贡献被人遮掩。</p>\n<p>\n\t<strong>4.Watch the gossip4.小心八卦</strong></p>\n<p>\n\tIt&rsquo;s natural and normal for people to show an interest in what other people do and say. It&rsquo;s not necessarily all bad providing it isn&rsquo;t <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/malicious\" target=\"_blank\">malicious</a>, but be careful. Gossip can cause hurt feelings and stir up trouble and office drama create enemies that you don&rsquo;t need or want. If you stay positive in your office conversations, you&rsquo;ll never need to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/defend\" target=\"_blank\">defend</a> your words or repair hurt feelings. It&rsquo;s important to build a reputation as a person who is respectful and who can keep information <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/confidential\" target=\"_blank\">confidential</a>, not as the &quot;office gossip&quot;.关心别人说了什么干了什么，这是人之常情。只要不是恶言恶语，八卦也不都是坏事，但还是要小心点。八卦会伤害别人的感情，带来麻烦和办公室谣言，甚至会给你带来不必要的敌人。如果你在办公室谈话中一直保持积极向上的态度，你就不必为解释自己的话或者和别人重修旧好而多费心思。在办公室里非常重要的一点就是，你要树立自己尊重他人、守口如瓶的口碑，而不要成为&ldquo;办公室里的八卦王&rdquo;。</p>\n<p>\n\t<strong>5.Don&rsquo;t play favorites5.不要区别对待</strong></p>\n<p>\n\tTry to collaborate with and get to know other co-workers, so that they don&rsquo;t feel excluded. It&rsquo;s nice to have a friend in the office, but don&rsquo;t play favorites. Be very clear that you will not show <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/preference\" target=\"_blank\">preference</a> or extend special favors, nor will you cover up mistakes or dishonest behavior and that you do not expect it in return. Remember that when you&rsquo;re at work, you&rsquo;re working. Don&rsquo;t discuss personal situations or concerns at the office even if you have a personal relationship outside of the office. It makes other co-workers uncomfortable and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/blur\" target=\"_blank\">blurs</a> the office/home line.试着和同事合作了解，这样他们就不会觉得被排挤。在办公室有朋友固然好，但也不要区别对待。要确保你不会展现出各种偏爱或其他的特殊对待，也不要为别人的错误或者不良行为打掩护，还希望对方也能&ldquo;投桃报李&rdquo;。别在公司谈论个人情况或担忧，哪怕你们在公司之外还有个人交情。这会让其他的同事感到不舒服，破坏公司环境。</p>\n<p>\n\t<strong>6.Diversify friendships6.多样化的友谊</strong></p>\n<p>\n\tMany of us spend the majority of time at work, it&rsquo;s true. And the common interests and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dilemma\" target=\"_blank\">dilemmas</a> we share with our office friends may draw us together, but having a circle of friends outside of work is important as well. We need to turn off our &ldquo;work brain&rdquo; and separate ourselves from work regularly to keep stress at bay. Our &ldquo;non-work&rdquo; friends can help us to do that. It also helps us to cultivate a variety of friends, broaden our circle of support and keep our lives full and interesting.大多数人都把大量的时间花在工作上，这是对的。和办公室朋友一起分享的共同兴趣或爱好也许会拉近我们的距离，但工作圈子外面的朋友也是至关重要的。我们需要关掉&ldquo;工作大脑&rdquo;，把自己和工作隔离开来以便减压。我们&ldquo;工作圈&rdquo;以外的朋友们能帮助我们做到这些。这样还能让我们拥有更多不一样的朋友，扩大我们的交际圈，让我们的生活更加充实有趣。</p>\n<p>\n\t<strong>7.Navigate office &quot;breakups&quot;professionally7.处理好&ldquo;绝交&rdquo;的办公室友情</strong></p>\n<p>\n\tIt&rsquo;s inevitable that for whatever reason, some office friendships, like any other, won&rsquo;t last. When it happens, and it will, it&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/imperative\" target=\"_blank\">imperative</a> to remain professional. Be polite and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/courteous\" target=\"_blank\">courteous</a> ALWAYS. No matter what has <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/transpire\" target=\"_blank\">transpired</a>, do not gripe and complain about your ex-friend to other workers. If the other party is petty and unprofessional, let it go. Stay professional and focus on doing your job. Don&rsquo;t feed office drama. You&rsquo;ll save yourself a lot of stress as well as demonstrate that you can handle conflict professionally.办公室友情就和其他感情一样，会因为某些原因而结束。即使发生了这样的事情，也要保持自己专业的态度。时时都要礼貌谦虚。无论发生了什么，都不要和其他同事抱怨这个朋友。如果那个同事很烦人又不专业，那就不要做朋友了。保持自己的专业性，专注于你的工作。不要增加办公室八卦。这样你能给自己减轻很多压力，还能有效地处理纷争。</p>\n<p>\n\tBuilding friendships at work can be very rewarding in many ways. If handled properly with a professional attitude, they can add a great deal of enjoyment to your work experience, but if handled poorly, they can make the office an uncomfortable, stress-filled place and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/derail\" target=\"_blank\">derail</a> your career in the process. Don&rsquo;t let that happen to you.很多时候办公室友情十分有价值。如果用专业的态度处理得当，就能给你的工作增添很多的乐趣，但如果处理不当，他们会让你的办公环境非常不舒服，充满压力，甚至破阻碍工作进程，别让这样的事情发生在你身上。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p527579/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p527579\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549763/\">2013年12月四六级考试考前答疑会文字回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550902/\">沪江英语2013年12月英语四级六级考试小贴士（新题型版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551196/\">《爸爸去哪儿》英文版主题曲走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548908/\">最后三天四六级考前模考：星火英语特供模考卷！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551588/\">哈士奇偷溜进商店盗狗粮 最萌吃货兼小偷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550969/\">英语口语中最常用的脏话的历史来源</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550890/\">2013年12月英语四级六级作文预测：论灾难</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550186/\">2013年12月英语四级六级作文预测：地铁禁止吃东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551992/\">曼德拉追悼会手语翻译系假冒 全程瞎比划</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "办公室友谊长存:7条交友法则请遵守"
 }
]