[
 {
  "date": "2013-12-13 12:25", 
  "link": "http://www.hjenglish.com/new/p552064/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p552064/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\tRemarks by President Obama at Memorial Service for Former South African President Nelson Mandela奥巴马总统在悼念南非前总统纳尔逊∙曼德拉的仪式上的讲话</p>\n<p>\n\tFirst National Bank Stadium, Johannesburg, South Africa第一国家银行体育场， 南非，约翰内斯堡</p>\n<p>\n\tDecember 10, 20132013年12月10日</p>\n<p>\n\tThank you. (Applause.) Thank you so much. Thank you. To Gra&ccedil;a Machel and the Mandela family; to President Zuma and members of the government; to heads of states and government, past and present; distinguished guests -- it is a singular honor to be with you today, to celebrate a life like no other. To the people of South Africa -- (applause) -- people of every race and walk of life -- the world thanks you for sharing Nelson Mandela with us. His struggle was your struggle. His triumph was your triumph. Your dignity and your hope found expression in his life. And your freedom, your democracy is his cherished legacy.谢谢诸位。（掌声）多谢诸位。谢谢你们。格拉萨&middot;马谢尔及曼德拉的家人；祖马（Zuma）总统和政府成员；各国历任和现任国家元首和政府首脑；尊敬的来宾们&mdash;今天与你们在一起，赞颂这独异于人的一生，是一种至高无上的荣耀。南非人民&mdash;&mdash;（掌声）&mdash;&mdash;各族裔和各行各业的人民&mdash;&mdash;全世界感谢你们与我们共同受惠于纳尔逊∙曼德拉。他进行的斗争就是你们的斗争。他的胜利就是你们的胜利。你们的尊严和你们的希望在他的一生中得到体现。你们的自由、你们的民主，是他宝贵的遗产。</p>\n<p>\n\tIt is hard to eulogize any man -- to capture in words not just the facts and the dates that make a life, but the essential truth of a person -- their private joys and sorrows; the quiet moments and unique qualities that illuminate someone&rsquo;s soul. How much harder to do so for a giant of history, who moved a nation toward justice, and in the process moved billions around the world.概括任何人的生死荣辱都很难做到言至意达，&mdash;&mdash;借助于言词，不仅罗列一生的事实和日期，而且需要揭示一个人的内心深处&mdash;&mdash;他们个人的欢乐和悲伤；静默的时刻和照亮某些人灵魂的独特品质。对于名垂史册的一位伟人，曾率领一个国家追求正义，并且在这个过程中感动了全世界亿万民众，历数这一生的尊荣尤为不易。</p>\n<p>\n\tBorn during World War I, far from the corridors of power, a boy raised herding cattle and tutored by the elders of his Thembu tribe, Madiba would emerge as the last great liberator of the 20th century. Like Gandhi, he would lead a resistance movement -- a movement that at its start had little prospect for success. Like Dr. King, he would give potent voice to the claims of the oppressed and the moral necessity of racial justice. He would endure a brutal imprisonment that began in the time of Kennedy and Khrushchev, and reached the final days of the Cold War. Emerging from prison, without the force of arms, he would -- like Abraham Lincoln -- hold his country together when it threatened to break apart. And like America&rsquo;s Founding Fathers, he would erect a constitutional order to preserve freedom for future generations -- a commitment to democracy and rule of law ratified not only by his election, but by his willingness to step down from power after only one term.&ldquo;马迪巴&rdquo;出生在第一次世界大战期间，远离权豪势要，儿时靠放牛维生，接受腾布部落长者的教诲，日后成为20世纪最后一位伟大的解放者。他与甘地一样，后来成为抵抗运动的领导人&mdash;最初很少有成功希望的一场运动。 他与金博士一样，使被压迫者的诉求得到强有力的声张，为种族正义的道义使命发出了强大的声音。他经历了残酷的监禁，在肯尼迪和赫鲁晓夫时期开始身陷囹圄，直到冷战结束之时。出狱后，他在没有军队的情况下&mdash;&mdash;与亚伯拉罕&bull;林肯一样，在国家即将分裂之际维护了国家的完整。他与美国的开国元勋一样，为了保持今后世世代代的自由建立了宪法秩序&mdash;&mdash;坚持民主和法治，不仅因为他的当选，而且也因为他愿意在完成一个任期后放弃权力。</p>\n<p>\n\tGiven the sweep of his life, the scope of his accomplishments, the adoration that he so rightly earned, it&rsquo;s tempting I think to remember Nelson Mandela as an icon, smiling and serene, detached from the tawdry affairs of lesser men. But Madiba himself strongly resisted such a lifeless portrait. (Applause.) Instead, Madiba insisted on sharing with us his doubts and his fears; his miscalculations along with his victories. &ldquo;I am not a saint,&rdquo; he said, &ldquo;unless you think of a saint as a sinner who keeps on trying.&rdquo;纵观他的一生，回顾他取得的一切成就、他当之无愧获得的敬仰，我认为可以说纳尔逊∙曼德拉是一位彪炳青史的人物，人们应该缅怀千载。他笑容可掬，面目安详，具有常人不具备的超尘拔俗的气质。然而，&ldquo;马迪巴&rdquo;本人强烈抵制这种刻板的形象。（掌声）相反，&ldquo;马迪巴&rdquo;坚持要我们知道他的疑惑和恐惧，了解他在走向胜利的道路上做出了哪些错误的估计。&ldquo;我不是圣人，&rdquo;他如是说，&ldquo;除非你们认为圣人也会犯错，也需要不断尝试。&rdquo;</p>\n<p>\n\tIt was precisely because he could admit to imperfection -- because he could be so full of good humor, even mischief, despite the heavy burdens he carried -- that we loved him so. He was not a bust made of marble; he was a man of flesh and blood -- a son and a husband, a father and a friend. And that&rsquo;s why we learned so much from him, and that&rsquo;s why we can learn from him still. For nothing he achieved was inevitable. In the arc of his life, we see a man who earned his place in history through struggle and shrewdness, and persistence and faith. He tells us what is possible not just in the pages of history books, but in our own lives as well.正是因为他承认不完美&mdash;&mdash;因为他为人如此和蔼可亲，甚至还有些诙谐，尽管他经历了诸多的重负-- 我们才如此喜欢他。他不是大理石制作的雕像；他是有血有肉的人&mdash;&mdash;儿子和丈夫，父亲和朋友。正因为如此，我们从他身上学到了很多东西。正因为如此，我们始终可以向他学习。他取得的成就没有一样是必然的结果。我们从他的一生中看到，他奋勇斗争，殚智竭虑，坚韧不拔，坚持信念，在历史上赢得了自己的地位。他告诫我们什么是可能做到的，不仅可以载入史册，而且在我们自己的生活中得到体现。</p>\n<p>\n\tMandela showed us the power of action; of taking risks on behalf of our ideals. Perhaps Madiba was right that he inherited, &ldquo;a proud rebelliousness, a stubborn sense of fairness&rdquo; from his father. And we know he shared with millions of black and colored South Africans the anger born of, &ldquo;a thousand slights, a thousand indignities, a thousand unremembered moments&hellip;a desire to fight the system that imprisoned my people,&rdquo; he said.曼德拉向我们展示了行动的力量；为了我们的理想甘冒风险的力量。&ldquo;马迪巴&rdquo;也许是对的，他从他父亲那里继承了&ldquo;一种骄傲不羁的叛逆精神，一种顽强执着的公平信念&rdquo;。我们还知道，他同千百万南非黑人和有色人种共同怀有一种愤怒，他曾说，这种愤怒产生于&ldquo;一千次轻蔑、一千次屈辱、一千个已被遗忘的时刻&hellip;&hellip;一种与禁锢我的人民的制度抗争的渴望&rdquo;。</p>\n<p>\n\tBut like other early giants of the ANC -- the Sisulus and Tambos -- Madiba disciplined his anger and channeled his desire to fight into organization, and platforms, and strategies for action, so men and women could stand up for their God-given dignity. Moreover, he accepted the consequences of his actions, knowing that standing up to powerful interests and injustice carries a price. &ldquo;I have fought against white domination and I have fought against black domination. I&rsquo;ve cherished the ideal of a democratic and free society in which all persons live together in harmony and [with] equal opportunities. It is an ideal which I hope to live for and to achieve. But if needs be, it is an ideal for which I am prepared to die.&rdquo; (Applause.)同非洲人国民大会的其他早期伟人一样&mdash;&mdash;如希苏拉斯和塔姆伯斯&mdash;&mdash;&ldquo;马迪巴&rdquo;以自律来约束自己的愤怒，将自己的渴望融入为采取行动而确立组织、平台和战略的斗争中，以使男女民众能够奋起捍卫他们的天赐尊严。此外，他还接受了他所采取的行动带来的后果，知道与权势和不公抗争是要付出代价的。&ldquo;我曾为反对白人统治而斗争，也曾为反对黑人统治而斗争。我一直珍藏着一个民主、自由的社会的理想，让所有人都生活在一个和谐共处、机会均等的社会中。我希望为这个理想而生并将其付诸实现。但是，如果需要，我也愿为这样一个理想献出生命。&rdquo;（掌声）</p>\n<a href=\"http://www.hjenglish.com/new/p552064/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p552064/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p552064\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549763/\">2013年12月四六级考试考前答疑会文字回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550902/\">沪江英语2013年12月英语四级六级考试小贴士（新题型版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550890/\">2013年12月英语四级六级作文预测：论灾难</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551196/\">《爸爸去哪儿》英文版主题曲走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548908/\">最后三天四六级考前模考：星火英语特供模考卷！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551667/\">美国现实版还珠格格：女孩爱上击中自己的枪手 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551992/\">曼德拉追悼会手语翻译系假冒 全程瞎比划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549107/\">2013年12月全国大学英语四级六级考试流程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552121/\">2013年12月英语六级作文预测：帮助他人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551588/\">哈士奇偷溜进商店盗狗粮 最萌吃货兼小偷</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马总统在曼德拉追悼会上的致辞"
 }
]