[
 {
  "date": "2016-03-28 11:39", 
  "link": "http://www.hjenglish.com/new/p771109/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p771109/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/4449484b7fe74acab95cc51a69414258.png\" /></p>\n<p>\n\t<strong>期盼了这么久，万众期待的上海迪士尼终于在3月28日开始售票了~~~疯狂的大天朝网民一开票，就把售票官网刷到瘫痪~~~，不仅如此，上海迪士尼门票销量也是&ldquo;吓死宝宝&rdquo;的级别：目前一日票月销量已经达到了2万7左右，而两日票的销量也接近1万~~~好吧，已经预见到迪士尼开幕后的火爆场面咯。</strong></p>\n<p>\n\t<strong>为啥上海迪士尼会这么火爆啊？除了因为这是大陆第一家迪士尼乐园之外，还因为上海迪士尼有许多&ldquo;世界唯一&rdquo;哦！！！英语君先为各位盘点下只属于上海迪士尼的&ldquo;世界唯一&rdquo;：</strong></p>\n<p>\n\t1. The biggest of them all! The Enchanted Story Book Castle is the tallest, largest and most interactive Disney castle in the world.最大的城堡！&ldquo;奇幻童话城堡&rdquo;是世界上最高、最大、最具互动性的迪士尼城堡。</p>\n<p>\n\t2. The 963 acre park which cost $5.5billion to build is said to be the cheapest out of all the Disneyland resorts.这座面积达963英亩的主题公园，造价高达55亿美元。据说是所有迪士尼乐园中造价最低的一个。</p>\n<p>\n\t3. Shanghai Disneyland&lsquo;s ticket prices the lowest out of all of the theme parks.上海迪士尼乐园的票价是所有迪士尼乐园中票价最低的。</p>\n<p>\n\t<strong>城堡全球最炫、造价全球最省、票价全球最低，单单是这些就能解释为啥门票这么火。还不赶紧去抢票啊！！！！</strong></p>\n<p>\n\t<strong>当然，抢票之前大家还是要看看票价、开园日期和周围的住宿问题的。别担心，英语君已经为你准备好啦：</strong></p>\n<p>\n\tShanghai Disneyland, which will open on June 16, begin selling tickets at 12:01 am on March 28 through several avenues: Its official website (shanghaidisneyresort.com); its official store on Alitrip, the travel site owned by Alibaba Group Holding Ltd; and via phone through the Shanghai Disney Resort reservation center.将于6月16日开园的上海迪斯尼乐园，3月28日中午12：01开始通过以下几种渠道售票：迪斯尼乐园官方网站（shanghaidisneyresort.com），阿里巴巴旗下阿里旅游官网或拨打上海迪斯尼预定中心电话预定。</p>\n<p>\n\tThe theme park offers both regular and peak-priced tickets, with regular pricing set at 370 yuan ($56) and peak pricing for high-demand dates set at 499 yuan.主题公园提供两种门票，370元的常规门票和499元的节假日高峰期门票。</p>\n<p>\n\tPricing during the grand opening period (from June 16 to 30) will be 499 yuan. Reservations for Shanghai Disney Resort hotels can also be made beginning on March 28.迪斯尼盛大开园期间（6.16～30）的售价为499元，同时，从3月28日起，上海迪斯尼渡假酒店也可以开始预订。</p>\n<p>\n\t更多上海迪士尼票务详情，猛戳这里：<a href=\"http://www.hjenglish.com/new/p770940/\" target=\"_blank\">http://www.hjenglish.com/new/p770940/</a></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/b4af9eb6980f4aba9c83be224246bdf8.png\" /></p>\n<p>\n\t<strong>当然，去魔都逛迪士尼需要精心设计一下旅游攻略，只有这样才能达到省时省力的效果哦。关于攻略问题，英语君也已经为你设计好了：</strong></p>\n<p>\n\t<strong>1. Buy Souvenirs in Advance预先买好纪念品</strong></p>\n<p>\n\tDisney has infiltrated practically every industry, which makes it easy to find Disney items anywhere, from Walmart, Target, and your local grocery store to department stores and Amazon. You can save a lot of money by purchasing items before your trip at these less-expensive retailers than at Disneyland.迪士尼的品牌已经渗透到几乎所有行业，因而你随处都可以买到迪士尼品牌的纪念品，从沃尔玛到塔吉特，再到你家附近的杂货店、百货公司以及亚马逊购物网。这些地方零售的迪士尼纪念品比迪士尼乐园便宜得多，如果你在出发之前买好这些东西，就能省下一大笔钱。</p>\n<p>\n\t<strong>2. Make an Autograph Book制作一本签名簿</strong></p>\n<p>\n\tAn autograph book is seen as a must-have by many Disneyland enthusiasts and is a memory you can take home with you. These books can cost anywhere from $7.95 to $19.95 at the Disney Store and up to $30 for the latest-and-greatest autograph book at Disneyland, such as the park's 60th anniversary edition.Other options can get the job done for under $5. For example, you can buy a small, generic photo album; cute memo pads or notebooks.对于那些迪士尼乐园的铁杆粉丝来说，签名簿是必不可少的东西，这是一种有形的纪念，能带回家收藏起来。这类签名簿在迪士尼专卖店里出售的价格从7.95美元到19.95美元不等，在迪士尼乐园里，一本最新、最精美的签名簿可以卖到30美元（例如迪士尼乐园的60周年纪念特别版签名簿）。但你还有另一种选择，只需要花费不到5美元。比如，你可以在附近的文具店买一本小小的随便什么牌子的相册、可爱的便签簿或者笔记本。</p>\n<p>\n\t<strong>3. Eat Breakfast Before You Arrive在到达前吃好早餐</strong></p>\n<p>\n\tBreakfast is almost as pricey as lunch or dinner if you eat inside the Disneyland parks. You can save quite a bit of money by eating breakfast before you go to the park.如果你在迪士尼乐园里吃早餐，你会发现早餐的价格和中餐、晚餐一样贵。如果你在抵达之前吃好早饭，你就能省下许多钱。</p>\n<p>\n\t<strong>4. Bring Your Own Food and Drinks自带食物和饮料</strong></p>\n<p>\n\tWhile Disney's official policy says it does not allow outside food or drinks, Disneyland does allow most food items. Take snacks for throughout the day or pack a lunch to enjoy in the picnic area just outside the main entrance of the park.迪士尼乐园的官方规定是不允许游客自带外食，尽管如此，大多数的食品是可以带入园区的。准备点零食，这样逛完整个园区都不怕肚子饿了，或者带上午餐，可以在主干道旁边的野餐区享用。</p>\n<p>\n\t<strong>5. Arrange Your Trip Around the Off-Season Times将你的行期定在旅游淡季</strong></p>\n<p>\n\tLots of things, from airfare to souvenirs, can get more expensive during Disneyland's busier times of the year. To make the most of your money, plan your trip during the park's off-season. The months of September through March -- excluding December -- are not as crowded at the parks, and even hotels can be less expensive during these months.在一年之中迪士尼乐园的游园旺季，机票、纪念品等许多东西的价格会上涨。为了能最合理的消费，可以将行期定在游园的淡季。从9月到来年3月（包括12月），园内的游客都比较少，在这几个月份里就连周边的旅馆房价都会较为便宜。</p>\n<p>\n\t更多迪士尼省钱攻略，快猛戳：<a href=\"http://www.hjenglish.com/new/p740531/\" target=\"_blank\">http://www.hjenglish.com/new/p740531/</a></p>\n<p>\n\t<strong>好啦，票价和攻略问题都解决了，你还犹豫什么？还不赶紧飞奔魔都，体验一把迪士尼奇幻乐园的魅力啊！！！</strong></p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 25.2px;\">声明：本文系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p771109/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p771109\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725788/\">复活节和彩蛋 它们到底什么关系?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770682/\">神夏改编成日漫了！然后又引进回英国了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770593/\">趣味漫画：人的生活原来如此简单又如此温暖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770353/\">9句鸡汤9部好片 小李子的那些年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770933/\">太阳的后裔热播，付费用户成为趋势？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770738/\">一个月搞定雅思听力词汇-DAY 6</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770129/\">这个词，99%的中国人不知它可以这样用！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770720/\">荷兰足坛巨匠克鲁伊夫去世：别了！传奇一生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768394/\">6个励志小故事 快乐就是这么简单(6)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770613/\">QS2016世界大学学科排名：英美揽天下</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "上海迪士尼今日开票！看点攻略票价全知道"
 }
]