[
 {
  "date": "2016-03-28 15:41", 
  "link": "http://www.hjenglish.com/new/p771142/", 
  "description": "<p>\n\t</p>\n<p>\n\tWeekly Address: Defeating ISIL<br />\n\t<br />\n\tThe White House<br />\n\t<br />\n\tMarch 26, 2016<br />\n\t<br />\n\tThis week, our hearts are with the people of Belgium, as terrorist attacks claimed the lives of more than thirty people.<br />\n\t<br />\n\tYesterday, we learned that at least two Americans were killed. We pray for their families and loved ones. At least fourteen Americans were injured. And we pray for their full recovery &ndash; along with everyone else affected by these attacks.<br />\n\t<br />\n\tEarlier this week, I called the Prime Minister of Belgium and offered him our full array of support in bringing to justice any terrorists involved in planning or aiding this unconscionable attack on innocent men, women, and children. Belgium is a close friend and ally of the United States. And when it comes to our friends, America has their back. Especially as we fight the scourge of terrorism.<br />\n\t<br />\n\tMore broadly, we&rsquo;re going to continue to root out and defeat ISIL. We&rsquo;ve been taking out ISIL leadership, and this week, we removed one of their top leaders from the battlefield &ndash; permanently. A relentless air campaign &ndash; and support for forces in Iraq and Syria who are fighting ISIL on the ground &ndash; has allowed us to take approximately forty percent of the populated territory that ISIL once held in Iraq. We&rsquo;re supporting Iraqi Security Forces who are beginning to put pressure on the ISIL stronghold of Mosul. And we will not stop until ISIL&rsquo;s safe-havens are destroyed.<br />\n\t<br />\n\tWe&rsquo;re also working to disrupt plots against the United States and against our friends and allies. A team of FBI agents is on the ground in Belgium supporting the investigation. We&rsquo;ve ramped up our intelligence cooperation so that we can root out ISIL&rsquo;s operations. And we constantly review our homeland security posture to remain vigilant against any efforts to target the United States.<br />\n\t<br />\n\tISIL poses a threat to the entire civilized world. That&rsquo;s why we&rsquo;ve been leading a truly global coalition that will be vital to our success. Secretary Kerry is leading an international effort to bring the Syrian civil war to an end, a critical piece of restoring stability to that war-torn part of the world. And next week, dozens of world leaders will come here to Washington for a summit focused on nuclear security. We&rsquo;ll use that opportunity to also review our joint efforts against ISIL, and to make sure the world remains united in this effort to protect our people.<br />\n\t<br />\n\tAs we move forward in this fight, we have to wield another weapon alongside our airstrikes, our military, our counterterrorism work, and our diplomacy. And that&rsquo;s the power of our example. Our openness to refugees fleeing ISIL&rsquo;s violence. Our determination to win the battle against ISIL&rsquo;s hateful and violent propaganda &ndash; a distorted view of Islam that aims to radicalize young Muslims to their cause. In that effort, our most important partners are American Muslims. That&rsquo;s why we have to reject any attempt to stigmatize Muslim-Americans, and their enormous contributions to our country and our way of life. Such attempts are contrary to our character, to our values, and to our history as a nation built around the idea of religious freedom. It&rsquo;s also counterproductive. It plays right into the hands of terrorists who want to turn us against one another; who need a reason to recruit more people to their hateful cause.<br />\n\t<br />\n\tI am a father. And just like any other parent, the awful images from Brussels draw my thoughts to my own children&rsquo;s safety. That&rsquo;s also why you should be confident that defeating ISIL remains our top military, intelligence, and national security priority.<br />\n\t<br />\n\tWe will succeed. The terrorists will fail. They want us to abandon our values and our way of life. We will not. They want us to give in to their vision of the future. We will defeat them with ours. Because we know that the future belongs not to those who seek only to destroy &ndash; but to those who have the courage to build.<br />\n\t<br />\n\tThanks.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p771142/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p771142\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770682/\">神夏改编成日漫了！然后又引进回英国了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725788/\">复活节和彩蛋 它们到底什么关系?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770933/\">太阳的后裔热播，付费用户成为趋势？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770593/\">趣味漫画：人的生活原来如此简单又如此温暖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770353/\">9句鸡汤9部好片 小李子的那些年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770613/\">QS2016世界大学学科排名：英美揽天下</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770738/\">一个月搞定雅思听力词汇-DAY 6</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770720/\">荷兰足坛巨匠克鲁伊夫去世：别了！传奇一生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770940/\">迪斯尼今日开票，are U ready？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马总统每周电台演讲（2016年3月26日）"
 }
]