[
 {
  "date": "2016-10-10 15:31", 
  "link": "http://www.hjenglish.com/new/p826763/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p826763/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/16/f5151145c09fb4d887c6fa012f06850c.jpg\" />If we ever had coffee and I asked you what your skills are, you'd probably tell me one of two things: 如果我们一起喝过咖啡，我可能问你的技能，你会告诉我如下两个答案中的一个：<span style=\"line-height: 1.8em;\">1. I don't know what my skills are. 2. I don't have any.</span><span style=\"line-height: 1.8em;\">1.我不知道我的技能是什么；2. 我没有什么技能。</span><span style=\"line-height: 1.8em;\">The first answer might be born from the simple fact that you haven&rsquo;t thought about that question often. The second answer, is probably because you&rsquo;re human. We humans have a difficult job seeing our own skills as skills. We don't consider them skills but rather just things we do.第一个答案是基于一个简单的事实，你还没有考虑过这个问题。第二个答案可能是因为你是人类，我们人类很难将我们的技能看作是技能。So during this fictional coffee, the first thing I would do is to try to help you figure out what skills you already have. I'd even pull out a stack of note cards, which would probably make you recoil a little. But the goal is to create a list of our current skills so that we know what we have to work with, what might be missing and what we want to improve.所以在假想的咖啡场景内，我做的第一件事就是使你明白你究竟掌握哪些技能。我拿出了一叠卡片，这些卡片将帮助你梳理技能。我们的目标是建立一个技能表，以便能知道我们拥有哪些技能，还缺少哪些，哪些想要改进。There are only two steps to this exercise:1. Write down ideas. 2. Look for patterns.此项练习仅需两步：1.写下你的想法；2.寻找他们的分类模式。</span></p>\n<h2>\n\tStep 1: Write Down Ideas 第一步：写下想法</h2>\n<p>\n\tI don't want your cards to be perfect. I just want you to write.我不想写的卡片多完美，只想你把它写下来。Step 1 is all about quantity. One skill per card, as many cards as you can come up with. This is not the time to edit. For now, we're going for volume. To get started, here are some questions you can answer about your skills:步骤一与数量有关。一张卡片代表一个技能，你要尽可能多地写出卡片。还没到编辑他们的时候。现在，我们只需要数量。我们就从你能回答的、和技能有关的问题开始。</p>\n<h3>\n\t1. What are you good at?1.你擅长什么？</h3>\n<p>\n\tScrew humility. This is no time to be humble. What's something you're good, dare I say, amazing at? Do you create great marketing proposals? Can no one balance a budget like you can? I'm not talking about just in your current job either. Go way back. If you were a fantastic paperboy, write down &quot;On‑time delivery.&quot;不要谦逊。没时间谦逊。我敢说，你一定有令人惊奇的特长。你是否提出了很棒的市场推广方案？是不是没人能像你一样平衡收支预算。我也不是单指你现在的工作。想想过去，如果你是一名出色的报童，那就写下&ldquo;投递准时&rdquo;。</p>\n<h3>\n\t2. What comes naturally?2.顺其自然</h3>\n<p>\n\tYou think everyone can do what you do, but we can't. The elaborate dinner parties you throw so easily are indicative that you're amazing at event planning and connecting with others. Just because it's easy doesn&rsquo;t mean it's not a skill. Are you renowned for your ability to pack ten days of clothes into a small carry‑on for business trips? Have you figured out a unique way to fit a fully functional wood shop in your garage but always thought of it as a silly hobby?你认为你做的其他人也能做，但事实并非如此。你很轻松地组织了盛大的聚会晚餐，这显示你是如此地擅长计划和联系他人。不能因为太简单，就说它不是技能。你是不是能将出差10天的衣物打包到一个较小的商务旅行箱？你是不是找到了一种独特的方法，布置的车库木材间具备所有功能？而你却一直认为它只是一个无意义的习惯。</p>\n<h2>\n\tStep 2: Look for patterns 第二步：寻找分类模式</h2>\n<p>\n\tNow that you've got a few skills labeled you'll start to notice something: Some of the ideas are related.既然为你的技能都打上了标签，那么就开始下一步：将相关想法归类。Group them in the way that works best for you. Maybe you want to group yours by &quot;Skills I love doing,&quot; &quot;Skills I get paid the most for,&quot; &quot;Skills I want to improve&quot; or &quot;Skills I haven&rsquo;t used in a long time.&quot;将这些以对自己最有利的方式归类。你可将他们归为：你喜欢的技能、使你收入最多的技能、你想改善的技能或者你很久没有使用的技能。Don&rsquo;t worry if you don't come right out of the gate with some patterns. If this is your first go‑round with an activity like this, you shouldn't be great at it yet. Try tweaking this exercise to make it work the best possible way for you.如果没有提出一些分类模式，你也不要担心。如果这是第一次进行此类工作，我想你应该还不太擅长。试着适应这些练习，使它成为对你最有利的方式。Put your cards in a spot where you will see them during your average day and give yourself more than one chance to collect ideas. Fear would love to add the inconvenience of searching for a card as a way to prevent an idea from seeing the light of day. Beat it back by keeping a stack in a few locations at home. And keep some in your pocket.把卡片放到每天你都能看到的地方，以给自己更多机会来收集这些想法。恐惧会使你把卡片放到不方便的地方，从而不想多见到它们。避免恐惧的方法就是在家里多个地方放有卡片，并在口袋里也放一些。It might feel a little strange, but anyone who judges you for writing down an idea and trying to be smarter about idea capture is a jerk. (You could always do this using an app on your phone but remember, there&rsquo;s still something powerful about physically writing an idea down.)虽然这感觉有点奇怪，但那些根据你写下的一个想法进行评判的人，和那些尝试其他更聪明的方法去捕捉想法的人，都很不受人欢迎。（你可以一直使用手机应用，但是记住，将想法写下来效果更好。）The goal of looking for patterns is greater clarity into what skills you possess. If you have ten skills written down, for instance, and nine of them fall into the category &quot;Skills I don't use at my current job,&quot; we need to fix that. We need to find a new job that uses more of your skills, bring more of your skills to your current job or learn the skills your job actually requires.寻找分类模式的目的是使你更清楚你所拥有的技能。举例来说，如果你写下了10项技能，9项被归入&ldquo;我现在工作不使用的技能&rdquo;，那就需要调整。我们要么寻找一份新工作来更多地使用自己的技能，要么获取更多工作需要的技能，抑或者学习现在工作需要的技能。If you ended up with two note cards and a pattern of &quot;I have no skills, I hate you Jon Acuff,&quot; it might be time to phone a friend. Grab coffee with someone and ask them flat out, &quot;What do you think my skills are?&quot;如果你仅有两个卡片，第二步分类也只是&ldquo;我没有技能，我恨你Jon Acuff&rdquo;，那你可能需要给一个朋友打个电话。沏些咖啡邀请他们出去，并问他们&ldquo;你认为我的技能有哪些？&rdquo;</p>\n<h3>\n\tThe point of the note card exercise is to generate two different things:&nbsp;Hope&nbsp;and awareness.卡片练习的着力点是两件不同的事情：拥有希望和培养察觉力。</h3>\n<p>\n\tThe first one is simple: Launching a Do Over takes a tremendous amount of hope. At the start of a journey like this, it's very easy to get discouraged and think you currently don't possess many career skills.第一个很简单：重新来过需要抱有很大希望。在此类旅程的起点，最容易受打击，以致于认为你现在还没有任何职业技能。The second goal, awareness, is to help you see new skills you might want to acquire. Whether you want to get better at your current job or find a new one, chances are you will need new skills.第二个目标：培养觉察力是帮助你看到你可能想要获得的新技能。无论你想在工作上突破或者是找一份新工作，需要新技能才能使你有机遇。Seeing what skills you currently have on note cards often helps increase the awareness of what&rsquo;s missing and gives you a jumpstart to identifying the new skills you might need for a new job or to break out of a career rut.浏览下你现在拥有的技能，写成卡片将会帮助你注意到还缺少哪些技能，并使你有很大动力去弥补，从而识别出新工作需要的技能或去打破目前的职业藩篱。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p826763/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p826763\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744721/\">四级成绩查询：英语四级提分133分励志逆袭经验</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842304/\">当你要求女生娇小可人又文静的时候，她们遭受了什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842303/\">容易紧张？专业运动员教你如何应对！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p744898/\">六级成绩查询：六级提分105分攻略【吐血推荐】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846651/\">川普又作死了！自夸玩弄已婚女性曝光被狂喷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p847432/\">接过\"权游\"大旗！9.4分的《西部世界》火在哪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762386/\">有声美文：17件小事帮你轻松get更好的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p844731/\">听歌曲，学比喻：从霉霉说起</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p847435/\">【跟艾美奖美剧学口语】《副总统》给你带来不一样的奇闻轶事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p843134/\">秋天，你一定要知道的5个口语表达！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你到底擅长什么?简单两步搞定"
 }
]