[
 {
  "date": "2013-07-04 10:30", 
  "link": "http://en.hujiang.com/new/p497885/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/35b142bebf4949728c53e9b191942859.jpg\" /></p>\n<p>\n\t炎热的暑期将要临近，广大考生也将迎来考研政治紧张的强化复习阶段，以达到全面巩固、综合提升的效果。科学的复习方法不仅可以节省宝贵的时间，也可以提高复习的效率，达到事半功倍之效。考研每个科目都应该做到&ldquo;有所为，有所不为&rdquo; ，最大程度地提升复习的效果，为考试做充分、有效的准备。</p>\n<p>\n\t<strong>一、有所为，人要审时度势，决定取舍：</strong></p>\n<p>\n\t<strong>1.不要认为政治是教条主义，没有创新</strong></p>\n<p>\n\t大家都知道，辩证唯物主义和历史唯物主义是马克思主义哲学的主要观点和方法。认真学习，反复领悟，对我们观察事物，分析问题大有裨益。先说唯物论吧，马克思主义者认为，世界的本原是物质(客观实在性)，物质决定意识，意识反作用于物质，物质是多样性和一元性的统一。我们每个人都应认清自己本身这个最大的实际。在我们选择报考学校的时候，大家就反复的思量过自身的特点，然后根据自己的特点、兴趣、实力等因素来选择一个合适的院校专业。由此可见，政治理论是很鲜活的，只要我们有心，就可以把它运用到我们生活的方方面面。</p>\n<p>\n\t辩证法教会了我们辩证的、一分为二的、全面的、具体的、历史的看问题和观察世界，矛盾规律是其核心内容。世界上的万事万物都具有两面性，静与动、生与死、长与短、熟悉与陌生等等。矛盾的两方面是同一性和斗争性的统一，在一定的条件下可以相互转化。认识了这个道理，对考研过程中出现的困难和挫折就能一分为二的看待，创造条件，化困难为积极因素。比如，由于考研中学习任务重，忽视了身体锻炼，结果很多同学考研过程中生病了。困难已经出现，矛盾已经出现。怎么办?创造条件，转化矛盾，有的同学选择了每天清晨6点起床，运动40分钟，锻炼身体增强抵抗力。最终效果喜人，驱除了感冒等病症，精神也变得充沛了。</p>\n<p>\n\t<strong>2.不要忽略基础知识的重要性，勤于总结</strong></p>\n<p>\n\t考研的知识面比较广，对于大部分同学来说，对于考研的基础知识把握得不是很到位，而且大家还没有真正进入到学习的状态，所以就需要基础期的过渡。政治习题是非常多的，毛中特中可出题的点更多，一味地依靠做题来记忆知识点是不可取的。在这个时期内，大家主要的目的就是要夯实基础，力求在这个时间段把基础知识浏览一到两遍，而且要做到事无巨细。大家在复习时候以分点形式进行，预测一下可能出题的形式，看到某个会议、某个地点或者某个人物要想一下，可能会出什么单选题，在遇到某个理论演进过程要考虑到有几个阶段，分点记清楚，有目的地去做多选题。在全面掌握的基础上做适量的选择题来巩固知识点。只有这样，才能在最大程度上保证大家在后期做题时的效率，如果此时盲目采用&ldquo;题海战术&rdquo;的话，很容易让大家忽略基础知识的重要性，复习效果也会大打折扣。</p>\n<p>\n\t<strong>二、有所不为：人的精力是有限的，只有放弃一些事情不做，才能在别的一些事情上做出成绩：</strong></p>\n<p>\n\t<strong>1.合理分配时间，制定详细步骤与目标</strong></p>\n<p>\n\t政治理论课涉及的内容广、课程多，考生对各门课的基础和掌握程度不一样，在时间分配上要视情况作出合适的安排。根据时间的多少与总阅读量的大小，确定每天、每个星期或每个月应看多少书，把握好学习进度，据此制订书面的长期、中期和短期的复习计划。当然计划也不是一成不变的，考生可以根据复习的进展情况做一些调整。但计划一旦制定，就要自觉认真执行，知识只有日积月累，才能积沙成塔。从制订计划的时间看，应早一点，使可利用的总时间更宽裕一点。</p>\n<p>\n\t确定复习的步骤和目标：第一阶段，熟悉《考试大纲》或《考研政治重点难点精萃及考点预测》(含大纲70%的核心内容)，建立对政治理论课的整体认识，即薄入。第二阶段，结合教材和综合性复习指导书把书读&ldquo;厚&rdquo;，将知识深化细化，即厚读。第三阶段，结合《考试大纲》和本书把书读&ldquo;薄&rdquo;，使知识结构完整、脉络清晰、重点突出，即薄出。第四阶段，模拟考试，查漏补缺。通过模拟考试，感受临场气氛，检查复习效果，调整好考前心态和精神面貌。四个阶段的划分和设计是大致而言的，四个阶段的主要任务也是相对而论的。特别是第二阶段和第三阶段并不是截然分开的，在很大程度上，把书读 &ldquo;厚&rdquo;和把书读&ldquo;薄&rdquo;是同时进、有机结合的，并不是机械地在全部完成第二阶段之后再着手第三阶段，而是可以根据第三阶段资料所归纳的要点和方法去读 &ldquo;厚&rdquo;，或者每完成一部分读 &ldquo;厚&rdquo;，就进行读&ldquo;薄&rdquo;，读&ldquo;厚&rdquo;和读&ldquo;薄&rdquo;工作穿插进行。所以，复习的步骤要视具体情况而定。</p>\n<p>\n\t<strong>2.紧扣重点热点，达到熟、难、题的目标</strong></p>\n<p>\n\t在复习时，要两点论与重点论相统一，要注重全面复习，&ldquo;考试说明&rdquo;中的知识点都要复习到，千万不可抱有侥幸心理，认为某个知识点不重要就不复习了。同时，又要注意在全面复习的基础上抓重点，切不可平均使用力量。考生的精力和时间有限，必须把有限的精力和时间做妥当安排，提高复习效率。抓住抓好重点的同时，还必须抓住抓好热点。热点也常常是重点。考试不回避社会上的热点与焦点问题。</p>\n<p>\n\t首先是指对知识的框架要熟悉。其实，做到这一点并不难，每一部分内容中最主要的概念、原理都以节或目的标题的形式清清楚楚地呈现在复习材料中，考生只要翻翻书便可以了解。这就是对知识框架的&ldquo;熟&rdquo;的要求。大家会发现，最重要的内容归结起来并不是很多，也就是大概二三十个，这就是统领马克思主义哲学部分内容的最重要的核心，命题中的考点就集中在这些内容当中，因此从整体上去掌握知识的框架，对于在以后的复习中去理解各部分内容之间的联系很有帮助。</p>\n<p>\n\t其次对课程中哪些内容是难点要做到心中有数。有些重点知识点同学们感觉到难是有共性的，但每个同学的情况又不尽相同，有的内容你感到容易，可能别的同学觉得难，而有些内容别人觉得容易而你感到难。所以，难点既有共性、也有个性。明确哪些是自己复习中的难点非常重要。重点论与两点论的结合是马克思主义辩证法的重要方法，这个方法对于复习也同样具有指导意义，复习要做到全面复习与重点突出相结合，复习当中的重点就涵盖带有个人特点的&ldquo;难点&rdquo;。带着这个&ldquo;难点&rdquo;去听辅导课，才能做到有针对性地听，才会更有收获。</p>\n<p>\n\t在对大纲的内容有了一定的了解之后，建议大家在对大纲的内容有了一定的了解之后看一看习题，就是让大家开始去了解你所掌握的内容在考试当中是如何被运用的。看题不必多，看看近两年的题就可以了，看了题再去听辅导课就会理解老师为什么从这个角度去讲解、强调一个知识点。理解到这个程度就可以说考研政治的复习已经入门了，有了这样的理解之后再进入以做题为重点的复习阶段就能有很大的进步。</p>\n<p>\n\t总之，在政治复习的暑期阶段，大家要达到的目标简单地说就是三个字：&ldquo;熟&rdquo;、&ldquo;难&rdquo;、&ldquo;题&rdquo;。以由浅入深、逐步加强为复习的指导原则，充分利用动手早、时间充裕的优势，踏踏实实、不急不躁、脚踏实地的完成每天的复习工作，大家会看到前期的充分准备对于后面的复习工作顺利、高效进行的意义。</p>\n<p>\n\t最后，小编提醒大家：提前将本年的社会热点进行记忆，排出重大热点的关键词句。通过历年考题分析，考研政治的命题日趋体现现实政治、经济和社会生活实例。如考生能够熟练的运用理论知识分析现实政治和社会生活实例，那不仅能加强理论知识的记忆，而且能提高考生对主观题的分析能力！</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p497885/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p497885\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498617/\">第一次约会：初次约会时要注意的11个小细节</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498900/\">外媒关注中国屌丝：未来中国的主流消费群体</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498939/\">3个表现告诉你 你没你想的那么聪明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499028/\">艾薇儿结婚了！法国南部办幸福婚礼 与丈夫城堡阳台拥吻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498786/\">日本观众起诉NHK电视台：英语外来语用得太多了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p498769/\">感人瞬间：5岁华裔钢琴神童为101岁老奶奶演奏（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499019/\">16副你可能没见过的《哈利波特》插图</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研政治复习攻略：有所为而有所不为"
 }
]