[
 {
  "date": "2016-07-28 10:30", 
  "link": "http://www.hjenglish.com/new/p798569/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p798569/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/27/af629b56ce10a049426da96714202d29.jpg\" /></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t注：加粗+下划线代表双语对照重点。</p>\n<p>\n\t现美国第一夫人米歇尔&middot;奥巴马在民主党全国大会上发表了感人肺腑的演讲来支持希拉里的竞选，虽然<a href=\"http://www.hjenglish.com/new/p797664/\" target=\"_blank\">希拉里最近丑闻不断</a>，但这在政界实属正常，所以这并不妨碍我们欣赏这段精彩的演讲。英语君为大家准备了双语字幕以及语言点讲解。</p>\n<div>\n\t</div>\n<p>\n\tThank you all. Thank you so much. You know, it&rsquo;s hard to believe that it has been eight years since I first came to this convention to talk with you about why I thought my husband should be president.谢谢大家。非常感谢。很难相信，自从我第一次来这个大会并对大家讲为何我丈夫应该当选美国总统已经8年了。</p>\n<p>\n\tRemember how I told you about his character and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/conviction\" target=\"_blank\">conviction</a>s, his <u><strong>decency</strong></u> and his <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/grace\" target=\"_blank\">grace</a>, the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/trait\" target=\"_blank\">trait</a>s that we&rsquo;ve seen every day that he&rsquo;s served our country in the White House?还记得我是如何向你们讲述他的品行和坚定信念、他<u><strong>正派的作风</strong></u>和他的魅力、以及他每天在白宫里为国家奉献时，让我们有目共睹的那些优点？</p>\n<p>\n\tI also told you about our daughters, how <u><strong>they are the heart of our hearts</strong></u>, the center of our world. And during our time in the White House, we&rsquo;ve <strong>had the joy of watching</strong> them grow from <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bubbly\" target=\"_blank\">bubbly</a> little girls into <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/poised\" target=\"_blank\">poised</a> young women, a journey that started soon after we arrived in Washington.我还对你们讲了我们的女儿，说<u><strong>她们是我们的心头肉</strong></u>，对我们来说是世界的中心。在我们住在白宫的这段时间，我们有幸能见证她们从活泼的小女孩成长为泰然自若的年轻女性，这是一趟自我们抵达华盛顿后不久就开始的旅程。</p>\n<p>\n\t<u>可千万别把心头肉翻译成flesh on my heart哦。</u></p>\n<p>\n\t<u>Have the joy of doing sth.的意思是&ldquo;有幸能做什么&rdquo;，并且表示很享受做这件事。</u></p>\n<p>\n\tWhen they <strong>set off for </strong>their first day at their new school, I will never forget that winter morning as I watched our girls, just 7 and 10 years old, <u><strong>pile into </strong></u>those black SUVs with all those big men with guns. And I saw their little faces pressed <strong>up against</strong> the window, and the only thing I could think was, what have we done?我永远忘不了她们第一天出发去新学校上课的那一幕，那是一个冬天的早晨，我看着我们的女儿出发，她们一个7岁，一个10岁，和那些荷枪实弹的大汉们一起<u><strong>挤进</strong></u>那些黑色的SUV。我看着她们把小脸抵在车窗上，而我脑子里唯一能想到的话是：&ldquo;我们都干了什么？&rdquo;</p>\n<p>\n\t<u>Set off for sth.的意思是&ldquo;开始着手做某事&rdquo;，也可以说set off for doing sth. 比如：He sets off for building his own house. 他开始建造自己的房子。<br />\n\tUp against和单纯的against在大多数情况下可以互换，但当其中的up确实也表示&ldquo;向上&rdquo;的时候则不行。</u></p>\n<p>\n\t<u><strong>See</strong></u>, because at that moment I realized that our time in the White House would form the foundation for who they would become and how well we managed this experience could truly <strong>make or break them</strong>.<u><strong>我想说的是</strong></u>，因为在那一刻我意识到：我们住在白宫的这段时间将成为她们今后人生的原点，而这段经历是将成就她们还是毁了她们都取决于我们如何经营这段人生。</p>\n<p>\n\t<u>当你想详细解释前面提到的东西的时候，可以简单地用see开头。<br />\n\tMake sb.是一种简洁地表示&ldquo;成就某人&rdquo;的方式，使用这个表达方式的时候重音一般放在make上。不过make sb.的意义很多，既能是正面的，也能使反面的，要视语境来判断如何翻译。比如：You are my childhood idol. You made me. （你是我的童年偶像，是你成就了我。）里可以翻译成&ldquo;成就&rdquo;；而I am a monster. But it&rsquo;s you who made me. （我是个怪物。但是这都是你一手造成的。）里面就不行。</u></p>\n<p>\n\tThat is what Barack and I think about every day as we try to guide and protect our girls <strong>through</strong> the challenges of this unusual life in the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spotlight\" target=\"_blank\">spotlight</a>, how we <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/urge\" target=\"_blank\">urge</a> them to ignore those who question their father&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/citizenship\" target=\"_blank\">citizenship</a> or faith. How we insist that the hateful language they hear from public figures on TV does not represent the true spirit of this country. How we explain that when someone is cruel or acts like a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bully\" target=\"_blank\">bully</a>, you don&rsquo;t <u><strong>stoop</strong></u> to their level. No, our <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/motto\" target=\"_blank\">motto</a> is, <u><strong>when they go low, we go high</strong></u>.这就是我们夫妻二人每天为女儿们所想的事，我们思考：怎样在这种聚光灯下的非正常生活中，引导并保护她们，思索着怎样让他们面对其中的挑战。我们思考怎样劝导她们去无视那些质疑她们父亲公民身份以及信仰的人。我们思考怎样才能表明自己的立场，告诉他们电视上那些公众人物讲出的仇恨言论并不代表这个国家的真正精神。我们思考怎样向他们解释：当一个人表现得残忍又霸道的时候，你不能<u><strong>自贬身价</strong></u>去和他撕扯。不，我们的座右铭是：<u><strong>用更高的高尚来回应卑贱</strong></u>。</p>\n<p>\n\tWith every word we <strong>utter</strong>, with every action we take, we know our kids are watching us. We as parents are their most important <u><strong>role models</strong></u>. And let me tell you, Barack and I <strong>take that same approach</strong> to our jobs as president and first lady because we know that our words and actions <strong>matter</strong>, not just to our girls, but the children <strong>across this country</strong>, kids who tell us I saw you on TV, I wrote a report on you for school. Kids like the little black boy who looked up at my husband, his eyes wide with hope and he wondered, is my hair like yours?我们知道，我们孩子在注视着我们的一言一行。我们，作为父母，是他们最重要的<u><strong>榜样</strong></u>。而且我要告诉各位，我们夫妻二人在作为总统与第一夫人的时候也是这么做的，因为我们知道自己的言行举止举足轻重，它们不光会影响我们的女儿们，也影响着整个国家的孩子们：那些告诉我们、曾在电视上看到我们、并以我们为课程报告主题的孩子们，以及那个睁着充满希望的大眼睛，抬头看向我丈夫并想着自己的发型是不是和他一样的黑人小男孩。</p>\n<p>\n\t<u>Utter的意思和speak一样是&ldquo;说&rdquo;，不过它比speak要正式、书面很多。<br />\n\tApproach的意思是&ldquo;方法、途径&rdquo;，和means是一样的意思。<br />\n\tMatter在这里的用法和it doesn&rsquo;t matter里是一样的，表示&ldquo;举足轻重&rdquo;，意思基本等同于make a difference。<br />\n\t表达&ldquo;全国&rdquo;可以用across the country、all over the country、throughout the country.</u></p>\n<p>\n\tAnd <u><strong>make no mistake about it</strong></u>, this November when we go to the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/polls\" target=\"_blank\">polls</a> that is what we&rsquo;re deciding, not Democrat or Republican, not left or right. No, in this election and every election is about who will have the power to <strong>shape our children</strong> for the next four or eight years of their lives.而且，<u><strong>请大家想明白</strong></u>，这才是我们今年11月投票时将要决定的，并非只是民主党和共和党的区别，并非只是左翼和右翼的区别。不，这场选举，以及所有选举所决定的，是未来4到8年将由谁来塑造我们的孩子。</p>\n<p>\n\t<u>Shape除了众所周知的名词意义，也可以作为动词&ldquo;塑造&rdquo;来用。Shape your future. 塑造你的未来。</u></p>\n<p>\n\tAnd I am here tonight because in this election there is only one person who I <strong>trust with that responsibility</strong>, only one person who I believe is truly <strong>qualified to be</strong> president of the United States, and that is our friend Hillary Clinton.而我今晚出现在这里的原因是：在这场选举中，我只愿将此重任托付给一个人，我认为只有这个人才真正能够胜任美国总统一职，而她就是我们的朋友希拉里&middot;克灵顿。</p>\n<p>\n\t<u>Trust sb. with sth.可以表示&ldquo;在某件事上相信某人&rdquo;，如：I trust you with what you do.（我信任你的专业能力）。也可以表示&ldquo;将某件东西托付给某人&rdquo;，如：I&rsquo;ll trust you with my money.（我会将我的钱托付给你）。<br />\n\tBe qualified to do sth.的意思是&ldquo;有资格做什么&rdquo;，而且他强调的是&ldquo;因为达到了怎样标准、拥有了怎样的品质，所以有资格&rdquo;。</u></p>\n<p>\n\tThat&rsquo;s right. See, I trust Hillary to lead this country because I&rsquo;ve seen her <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/lifelong\" target=\"_blank\">lifelong</a> devotion to our nation&rsquo;s children, not just her own daughter, who she has raised to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perfection\" target=\"_blank\">perfection</a>, but every child who needs a <u><strong>champion</strong></u>, kids who take the long way to school to avoid the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gang\" target=\"_blank\">gang</a>s, kids who wonder how they&rsquo;ll <strong>ever</strong> afford college, kids whose parents don&rsquo;t speak a word of English, but dream of a better life, kids who <strong>look to us to determine</strong> who and what they can be.对。就是这样，我相信希拉里能领导这个国家，因为我看到她将一生都奉献给了我们国家的孩子们，不光只是她那被她培养到完美的女儿，而是所有的孩子们，是那些需要一个<u><strong>捍卫者</strong></u>的孩子们，是那些为了躲避地区帮派而绕远路上学的孩子们，是那些不知道自己怎样才能负担得起大学教育的孩子们，是那些虽然父母完全不懂英语自己却梦想着过上更好生活的孩子们，是那些寄希望于我们来决定他们未来的孩子们。</p>\n<p>\n\t<u>Champion除了&ldquo;冠军&rdquo;的意思还有&ldquo;捍卫者&rdquo;的意思，通常指的是&ldquo;对一种理念、一种主义的捍卫者、拥戴者&rdquo;。<br />\n\tEver在这里是一种强调方式，是其&ldquo;永远&rdquo;含义的引申用法。<br />\n\tLook to sb. to do sth.的意思是&ldquo;指望某人做某事&rdquo;，通常只的是：因为对方有某种自己不具备的能力，所以讲希望寄托于对方。</u></p>\n<p>\n\tYou see, Hillary has spent decades doing the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/relentless\" target=\"_blank\">relentless</a>, thankless work to actually make a difference in their lives, advocating for kids with disabilities as a young lawyer, fighting for children&rsquo;s health care as first lady, and for quality child care in the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Senate\" target=\"_blank\">Senate</a>.如你们所见，希拉里在几十年间一直任劳任怨地工作，为的是真正地使孩子们的生活有所不同。当她是个年轻律师时，她就为残障儿童的权益发声；后来她成了第一夫人，她为孩子们的医疗保障奔忙；在国务卿任上，她依然在为孩子们争取高质量的保育环境。</p>\n<p>\n\tAnd when she didn&rsquo;t win the nomination eight years ago, she didn&rsquo;t get angry or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/disillusion\" target=\"_blank\">disillusion</a>ed. Hillary did not pack up and go home, because as a true public servant Hillary knows that this is so much bigger than her own desires and disappointments. So she proudly stepped up to serve our country once again as secretary of state, traveling the globe to keep our kids safe.并且，八年前她竞选失利之后，她并不恼怒，也没有灰心丧气。希拉里没有打包走人，因为作为一个真正的公共利益服务者，她懂得这份事业比个人的欲望与失望重要得多。所以，她又挺身而出，以国务卿的身份为我们的国家服务，为孩子们的安全走遍全球。</p>\n<p>\n\tAnd look, there were plenty of moments when Hillary could have decided that this work was too hard, that the price of public service was too high, that she was tired of being picked apart for how she looks or how she talks or even how she laughs. But here&rsquo;s the thing. What I admire most about Hillary is that she never <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/buckle\" target=\"_blank\">buckle</a>s under pressure. She never <strong>takes the easy way out</strong>. And Hillary Clinton has never quit on anything in her life.很多时候，希拉里都可以抱怨她的工作有多难，为人民付出的代价有多大，自己的外貌或言语甚至笑容时刻被人指责有多心累。可是，我最佩服她的一点，就是无论面对多大的压力，她都不会垮掉，也从来不会偷懒。在她的世界里，永无放弃可言。</p>\n<p>\n\t<u style=\"line-height: 1.8em;\">Take the easy way out的意思是&ldquo;选择更容易而非正确的道路&rdquo;。</u></p>\n<p>\n\tAnd when I think about the kind of president that I want for my girls and all our children, that&rsquo;s what I want.所以，当我想象一个能为我的女儿和所有孩子带来美好和希望的美国总统的样子时，这就是我想要的。&nbsp;</p>\n<p>\n\tI want someone with the proven strength to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/persevere\" target=\"_blank\">persevere</a>, someone who knows this job and <strong>takes it seriously</strong>, someone who understands that the issues a president faces are not black and white and cannot <strong>be boiled down to </strong>140 characters.我想要一个真正有能力坚持下去的人，一个了解这份工作、严肃对待它的人，一个懂得总统面对的问题不是非黑即白，也不能短短归结为140个字的人。</p>\n<p>\n\t<u>Take something seriously是最为常用的表达&ldquo;严肃对待某事&rdquo;的用法。<br />\n\tBe boiled down to表示&ldquo;可以总结为&rdquo;，也可以用主动形式：it boils down to。</u></p>\n<p>\n\tBecause when you have the nuclear codes at your fingertips and the military in your command, you can&rsquo;t make <u><strong>snap</strong></u> decisions. You can&rsquo;t have a <strong>thin skin</strong> or a tendency to <strong>lash out</strong>. You need to be steady and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/measured\" target=\"_blank\">measured</a> and well-informed.因为当核武器的发射密码就在你指尖，并且手握着整个国家军队的时候，你不可以做出<u><strong>轻率的</strong></u>决定。你不能死要面子，也不能一戳就发火。你必须运筹帷幄、深思熟虑、见识广博。</p>\n<p>\n\t<u>Snap的原意是&ldquo;啪地一下&rdquo;，经常将它用作形容词来表示&ldquo;草率的&rdquo;，比如snap decision是&ldquo;草率的决定&rdquo;，snap shot是&ldquo;草草拍摄的照片&rdquo;。<br />\n\tThin skin和中文里一样是&ldquo;脸皮薄&rdquo;的意思，不过它在英文里的对立面并不是&ldquo;厚脸皮&rdquo;，而是&ldquo;忍辱负重&rdquo;。<br />\n\tLash out的基本意思是&ldquo;大量挥霍&rdquo;，既可以表示&ldquo;大量挥霍钱财&rdquo;，亦可以像这里一样表示&ldquo;发火（大量宣泄情感）&rdquo;。</u></p>\n<p>\n\tI want a president with a record of public service, someone whose life&rsquo;s work shows our children that we don&rsquo;t chase fame and fortune for ourselves, we fight to give everyone a chance to succeed.我心目中的总统，要有从事公众服务的纪录，用毕生工作向孩子们证明，我们奋斗的目标不是追名逐利，而是让每个人都有成功的机会。</p>\n<p>\n\tAnd we give back even when we&rsquo;re struggling ourselves because we know that there is always someone <strong>worse off</strong>. And there <strong>but</strong> for the grace of God <strong>go I</strong>.就算当我们苦苦挣扎的时候，也要回报这个社会，因为总有人的生活比你还艰难。我们没吃他们的苦，是因为上帝眷顾。</p>\n<p>\n\t<u>单纯使用worse就表示&ldquo;这个人更差劲&rdquo;，而加上off后表示&ldquo;这个人的处境更差&rdquo;。<br />\n\tBut在这里不是表示&ldquo;但是&rdquo;，而是表示&ldquo;若不是&hellip;&hellip;就&hellip;&hellip;&rdquo;，后面的go I是倒装。</u></p>\n<p>\n\tI want a president who will teach our children that everyone in this country matters, a president who truly believes in the vision that our Founders <strong>put forth </strong>all those years ago that we are all <strong>created equal</strong>, each a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/beloved\" target=\"_blank\">beloved</a> part of the great American story.我想要的总统，应当告诉孩子们，我们国家的每一个人都很重要。他要深信国父们数百年前的理念，人人生而平等，每一个人都是伟大美国历史珍视的一部分。</p>\n<p>\n\t<u>Put forth a vision, 提出一个愿景。<br />\n\tBe created后面可以直接带形容词，用以表示&ldquo;被创造成什么样子&rdquo;。</u></p>\n<p>\n\tAnd when crisis hits, we don&rsquo;t turn against each other. No, we listen to each other, we lean on each other, because we are always stronger together.当危机到来时，我们绝不分崩离析。我们互相倾听，相互扶持，因为团结才会让我们更加强大。</p>\n<p>\n\tAnd I am here tonight because I know <strong>that that </strong>is the kind of president that Hillary Clinton will be. And that&rsquo;s why in this election I&rsquo;m <strong>with</strong> her.今晚我在这里就是想告诉大家，希拉里就会是这样一位总统。这就是为什么在这场大选中，我站在她的一边。</p>\n<p>\n\t<u>这里的两个that中，第一个是宾语从句引导词，第二个是指代她要形容的总统。<br />\n\tWith在表示&ldquo;和&rdquo;的同时也表达出一种&ldquo;支持、拥戴、站在同一阵线&rdquo;的意思，同时它也可以用来形容两个人处于情侣或夫妻关系，视语境不同翻译不同。</u></p>\n<p>\n\tYou see, Hillary understands that the president is about one thing and one thing only, it&rsquo;s about leaving something better for our kids. That&rsquo;s how we&rsquo;ve always moved this country forward, by all of us coming together on behalf of our children, folks who volunteer to coach that team, to teach that Sunday school class, because they know <strong>it takes a village</strong>.她懂得作为一个总统，最主要的任务就是一件事，要为孩子们争取更美好的未来。为了孩子而团结起来，我们的国家就是这样不断进步的。不论是志愿做学生队教练的人，还是去当主日学的教师，他们都明白，培养下一代，需要整个国家的力量。</p>\n<p>\n\t<u>Village在这并不是&ldquo;村子&rdquo;的意思，而是&ldquo;团体&rdquo;的意思，it takes a village的意思是&ldquo;这需要团结的力量&rdquo;。</u></p>\n<p>\n\tHeroes of every color and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/creed\" target=\"_blank\">creed</a> who wear the uniform and risk their lives to keep passing down those blessings of liberty, police officers and the protesters in Dallas who all desperately want to keep our children safe. People who lined up in Orlando to donate blood because it could have been their son, their daughter in that club.不同肤色和信仰的英雄们穿上制服，冒着生命危险将自由的福祉传承下去。在达拉斯，警察和抗议者们都在拼尽全力地呼吁保护孩子们的安全。在奥兰多，人们排着队献血，因为他们知道，那晚在酒吧的也可能就是他们的孩子。</p>\n<p>\n\tLeaders like Tim Kaine who show our kids what decency and devotion look like. Leaders like Hillary Clinton who has the <strong>guts</strong> and the grace to keep coming back and putting those <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/crack\" target=\"_blank\">crack</a>s in that highest and hardest <strong>glass ceiling </strong>until she finally breaks through, lifting all of us along with her.蒂姆&bull;凯恩这样的领袖让孩子们懂得了什么是正直与奉献。希拉里这样的领袖拥有的勇气和魅力，让她一直没有放弃，不断地冲击限制女性发展的那道最高最艰难的玻璃顶，直到她终于将其击碎，并带着我们一同提升。</p>\n<p>\n\t<u>Guts的意思是&ldquo;勇气&rdquo;，它在口语中要比courage常用得多。</u><br />\n\t<u>Glass ceiling, 玻璃天花板，是指工作中、社会上被认为设定的不可逾越的瓶颈，通常由歧视等原因造成。</u></p>\n<p>\n\tThat is the story of this country, the story that has brought me to this stage tonight, the story of generations of people who felt the <strong>lash of bondage</strong>, the shame of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/servitude\" target=\"_blank\">servitude</a>, the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sting\" target=\"_blank\">sting</a> of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/segregation\" target=\"_blank\">segregation</a>, but who kept on striving and hoping and doing what needed to be done so that today I wake up every morning in a house that was built by slaves. And I watch my daughters, two beautiful, intelligent, black young women playing with their dogs on the White House <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/lawn\" target=\"_blank\">lawn</a>.这就是我们国家的故事，是这个故事让我今天站在这里。在这个故事中，曾有世世代代的人遭受着压迫和束缚，被奴役的耻辱和被隔离的痛苦。但是他们始终怀揣着希望，不息地抗争，所以今天的我才能每天在由奴隶建造的白宫里醒来，看着我的女儿们，两个美丽聪敏的黑皮肤少女，与狗狗们在白宫的草坪上嬉戏。</p>\n<p>\n\t<u>Lash是&ldquo;鞭打&rdquo;，bondage是&ldquo;捆绑&rdquo;，这里他们在一起是指代奴隶制度</u>。</p>\n<p>\n\tAnd because of Hillary Clinton, my daughters and all our sons and daughters now take for granted that a woman can be president of the United States.因为希拉里，我的女儿，和所有的孩子们，觉得女人可以当美国总统，这是理所应当的事。</p>\n<p>\n\tSo, look, so don&rsquo;t let anyone ever tell you that this country isn&rsquo;t great, that somehow we need to make it great again. Because this right now is the greatest country on earth!所以，别再听别人说我们的国家不够好，我们要让她变好之类的话。因为此时此刻，这就是世界上最伟大的国家。</p>\n<p>\n\tAnd as my daughters prepare to set out into the world, I want a leader who is worthy of that truth, a leader who is worthy of my girls&rsquo; promise and all our kids&rsquo; promise, a leader who will be guided every day by the love and hope and impossibly big dreams that we all have for our children.我的两个女儿就要去闯荡世界了，我希望能有一个领袖能够配得上这个真相，值得托付我的女儿以及所有孩子们的前途，能用爱与希望，和我们寄予孩子的无限期望来指导其每一天。</p>\n<p>\n\tSo in this election, we cannot sit back and hope that everything works out for the best. We cannot afford to be tired or frustrated or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cynical\" target=\"_blank\">cynical</a>. No, hear me. Between now and November, we need to do what we did eight years ago and four years ago.所以在这次选举中，我们不能坐视着希望最后的结果是最好的，我们承受不起疲倦、沮丧或愤世嫉俗的代价。听我说，从现在起到十一月份，我们要像8年前或4年前那样，为之付出行动。</p>\n<p>\n\tWe need to knock on every door, we need to get out every vote, we need to pour every last ounce of our passion and our strength and our love for this country into electing Hillary Clinton as president of the United States of America!我们要挨家挨户敲门，让更多的人来投票。我们要用尽我们对这个国家的每一丝热情、每一份力量，和每一点爱，来推选希拉里&bull;克林顿成为美利坚合众国的总统！</p>\n<p>\n\tSo let&rsquo;s <u><strong>get to work</strong></u>. Thank you all and God bless.让我们<u><strong>行动起来</strong></u>吧。谢谢大家，上帝保佑。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p798569/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p798569\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798512/\">世界身高报告：荷兰人最高 你猜中国人排第几</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797664/\">2万封邮件爆希拉里选举黑幕 川普表示我笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798242/\">囧研究：多少钱够你维持一段友谊？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797394/\">套路还是老的好：人家再也不要网络相亲了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797635/\">视频：老美来教你！地道美语发音要这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798521/\">5部提高英式英语的最佳电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794514/\">美剧词汇精讲：《美国恐怖故事》dial</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797254/\">2016世界先生冠军是他 这脸这身材我的鼻血啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795405/\">“兴趣爱好”怎么聊，才能和老外无障碍交流丨英语口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796748/\">皮卡丘要拍真人电影了！But大叔嗓配音好出戏</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "米歇尔民主党大会演讲全文：我站队希拉里！"
 }
]