[
 {
  "date": "2016-07-28 17:00", 
  "link": "http://www.hjenglish.com/new/p798629/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/28/72174da1a2a79ce1e8b51135a85062d5.jpg\" /></p>\n<p>\n\t考研英语的每一个考试部分都要复习好，英语翻译也不例外。翻译要求将英语短文译成汉语，要理解正确，语句通顺，词文达意。所以英语翻要多加练习，做到熟能生巧。往年考研英语翻译试题要着重了解。</p>\n<p>\n\t<strong>1995年考研英语翻译真题及答案解析</strong></p>\n<p>\n\tSection IV English-Chinese Translation</p>\n<p>\n\tDirections:</p>\n<p>\n\tRead the following passage carefully and then translate the underlined sentences into Chinese. Your translation must be written neatly on ANSWER SHEET 2. (15 points)</p>\n<p>\n\tThe standardized educational or psychological tests that are widely used to aid in selecting, classifying, assigning, or promoting students, employees, and military personnel have been the target of recent attacks in books, magazines, the daily press, and even in Congress. 1) The target is wrong, for in attacking the tests, critics divert attention from the fault that lies with ill-informed or incompetent users. The tests themselves are merely tools, with characteristics that can be measured with reasonable precision under specified conditions. Whether the results will be valuable, meaningless, or even misleading depends partly upon the tool itself but largely upon the user.</p>\n<p>\n\tAll informed predictions of future performance are based upon some knowledge of relevant past performance: school grades, research productivity, sales records, or whatever is appropriate. 2) How well the predictions will be validated by later performance depends upon the amount, reliability, and appropriateness of the information used and on the skill and wisdom with which it is interpreted. Anyone who keeps careful score knows that the information available is always incomplete and that the predictions are always subject to error.</p>\n<p>\n\tStandardized tests should be considered in this context. They provide a quick, objective method of getting some kinds of information about what a person learned, the skills he has developed, or the kind of person he is. The information so obtained has, qualitatively, the same advantages and shortcomings as other kinds of information. 3) Whether to use tests, other kinds of information, or both in a particular situation depends, therefore, upon the evidence from experience concerning comparative validity and upon such factors as cost and availability.</p>\n<p>\n\t4) In general, the tests work most effectively when the qualities to be measured can be most precisely defined and least effectively when what is to be measured or predicted cannot be well defined. Properly used, they provide a rapid means of getting comparable information about many people. Sometimes they identify students whose high potential has not been previously recognized, but there are many things they do not do. 5) For example, they do not compensate for gross social inequality, and thus do not tell how able an underprivileged youngster might have been had he grown up under more favorable circumstances.</p>\n<p>\n\t<strong>答案解析</strong></p>\n<p>\n\tSection IV: English-Chinese Translation (15 points)</p>\n<p>\n\t1. 把标准化测试作为抨击目标是错误的，因为在抨击这类测试时，批评者不考虑其弊病来自人们对测试不甚了解或使用不当。</p>\n<p>\n\t2. 这些预测在多大程度上为后来的表现所证实，这取决于所采用信息的数量、可靠性和适宜性，以及解释这些信息的技能和才智。</p>\n<p>\n\t3. 因此，在某一特定情况下，究竟是采用测试还是其他种类的信息，或是两者同时使用，须凭有关相对效度的经验依据而定，也取决于诸如费用和有无来源等因素。</p>\n<p>\n\t4. 一般地说，当所要测定的特征能很精确地界定时，测试最为有效；而当所要测定或预测的东西不能明确地界定时，测试的效果则最差。</p>\n<p>\n\t5. 例如，测试并不弥补明显的社会不公；因此，它们不能说明一个物质条件差的年轻人，如果在较好的环境下成长的话，会有多大才干。</p>\n<p>\n\t英语翻译作为考研英语的一部分，考生要好好把握。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p798629/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p798629\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798512/\">世界身高报告：荷兰人最高 你猜中国人排第几</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798521/\">正确使用字幕的3大步，提高英语妥妥的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797664/\">2万封邮件爆希拉里选举黑幕 川普表示我笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798242/\">囧研究：多少钱够你维持一段友谊？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746299/\">陈冠希大骂林志玲：7种碧池英文都怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797394/\">套路还是老的好：人家再也不要网络相亲了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797635/\">视频：老美来教你！地道美语发音要这么练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798539/\">幻城3亿资金换豆瓣3分评价 你们是不是打高了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798626/\">梅姨等100位名人抗议：我们不要川普当总统</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794514/\">美剧词汇精讲：《美国恐怖故事》dial</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：历年英语翻译真题（16）"
 }
]