[
 {
  "date": "2017-11-15 11:16", 
  "link": "http://www.hjenglish.com/new/p806110/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p806110/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/11/15/c83aed8e6a67f8d3e56bce7863615752.jpg\" /></p>\n<p>\n\t<strong>当教师的快乐</strong><strong>Joys of the Teaching Career</strong></p>\n<p>\n\t冰心Bing Xin</p>\n<p>\n\t<span style=\"color: #696969;\">| 译文摘自张培基《英译中国散文选二》</span></p>\n<p>\n\t<strong>我只当过十年的教师。那是一九二六年我从美国留学回来，在母校燕京大学国文系当了一名教师。那时系里的主任和教师大半是我的老师。校内其他科、系里也有我的老师。总之，全校的教师都是我的师辈！因此在开教授会的时候，我总是挑个极边极角的座位，惶恐地缩在一旁。大家都笑着称我为Faulty Baby（教授会的婴儿）。那一学期我还不满二十六岁。</strong><strong>I was a teacher for only ten years. In 1926, on my return to China after finishing studies in the United States, I began to teach at my alma mater Yenching University, Peiping, as a lecturer in Chinese. The deans and teachers of the Department of Chinese then were mostly my former teachers. Other faculties and departments also had no lack of my former teachers. I may well say that practically all the teaching staff of the University were my seniors. Therefore, at a faculty meeting, I always chose a seat at an unobservable corner of the room. Everybody jokingly called me &ldquo;faculty baby&rdquo;. I was then on the right side of 26.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1， 题目&ldquo;当教师的快乐&rdquo;译为Joys of the Teaching Career，也可译为I Enjoy My Teaching career, My joyous Days as a Teacher,或How I Enjoyed Teaching<br />\n\t只要突出&ldquo;我当教师很快乐&rdquo;即可<br />\n\t2，&ldquo;燕京大学&rdquo;译为Yenching University属固定译法，国际通用<br />\n\t3，had no lack of即&ldquo;无一例外，全都是&rdquo;此处译者用双重否定表肯定，起到了加强语气的作用~体现了原文的感叹语气&ldquo;！&rdquo;<br />\n\t4，&ldquo;不满26岁&rdquo;译为on the right side of 26,意思等于younger than 26</p>\n<p>\n\t<strong>综述</strong>：<br />\n\t又是一篇语言质朴的文章，重在细节处体现文采，注意本段的双重否定的使用~</p>\n<p>\n\t<strong>在学生群中就大不一样了。他们是我的好朋友。我教一年级必修科的国文，用的是古文课本。大学一年级的男女学生很多，年纪又都不大，大概在十七到二十岁之间。国文课分成五个班，每班有三四十名，因为他们来自全国各地，闽粤的学生，听不大懂马鉴主任、周作人、沈尹默、顾随、郭绍虞等几位老先生的江南口音，于是教务处就把这一部分学生分到我的班上。从讲台上望去，一个个红扑扑的稚气未退的脸，嬉笑地好奇地望着我这个&ldquo;小先生&rdquo;&mdash;&mdash;那时一般称教师为&ldquo;先生&rdquo;。这些笑容对我并不陌生，和我的弟弟们和表妹们的笑容一模一样。打开点名簿请他们自己报名，我又逐一纠正了他们的口音，笑语纷纭之中，我们一下子就很熟悉很亲热了！我给他们出的第一道作文题目，就是自传，一来因为在这题目下人人都有话可写，二来通过这篇自传，我可以了解到每个学生的家庭背景、习惯、性情等等。我看完文卷，从来只打下分数，不写批语，而注重在和每个人做半小时以内的课外谈话上。这样，他们可以告诉我：他们是怎么写的，我也可告诉他们我对这篇文字的意见，思想沟通了，我们彼此也比较满意。</strong><strong>It was, however, a different story when I was with my students. They and I were good friends. When I taught freshman Chinese as a required course, I used a textbook of classical prose. The freshmen were mostly young boys and girls aged between 17 and 20. Freshman Chinese was taught in five classes, each consisting of 30 to 40 students hailing from various places of China. Those from Fujian and Guangdong had difficulty in understanding the heavily accented speech of teachers like Ma Jian (Dean), Zhou Zuoren, Shen Yinmo, Gu Shui and Guo Shaoyu who all came from places south of the Yangtse River. Consequently, some of these students were transferred to my class through the arrangements of the Dean&rsquo;s Office. Looking down from the rostrum, I was delighted by a multitude of rosy-faced na&iuml;ve young students smiling and staring curiously at me &mdash; the little teacher. Their smiles were by no means unfamiliar to me, being similar to those I often saw on the faces of my younger brothers and younger female cousins. Often, when I opened the roll-call book and asked them each to give their own names, I corrected their accents one by one. Thus, between laughter and chat, we came to know each other better and were soon on friendly terms. The first composition they did was &ldquo;My Autobiography&rdquo;. I let them write on this subject because, firstly, everybody always had got something to say on it and, secondly, it would afford me a good opportunity to understand each student&rsquo;s family background, habit, disposition, etc. I only put marks but never gave comments on the papers after reading them. Instead I laid emphasis on holding outside-class individual talks with them lasting not more than 30 minutes. They would tell me how they had done the composition, and I would express my opinion on it. And we would both feel pleased with the frank exchange of views.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&ldquo;在学生群中就大不一样了。&rdquo;即&ldquo;我跟学生相处时又是另一番情形了&rdquo;译为It was, however, a different story when I was with my students.<br />\n\tHowever等表示转折，递进，顺承关系的词，放在句中更显文采哦~<br />\n\t2，&ldquo;他们是我的好朋友。&rdquo;这样一句简单的话，译者也处理得跟我们平常译得不一样，译为They and I were good friends.强调的是师生间的朋友关系~<br />\n\t3，&ldquo;我教一年级必修科的国文，用的是古文课本&rdquo;意即&ldquo;我教一年级必修课时，用的是&hellip;&rdquo;译为When I taught freshman Chinese as a required course, I used a textbook of classical prose.这个句子隐含了&rdquo;当...时&ldquo;的意思，因此可用when<br />\n\t4，&ldquo;笑语纷纭之中，我们一下子就很熟悉很亲热了&rdquo;译为Thus, between laughter and chat, we came to know each other better and were soon on friendly terms.，其中between 是&ldquo;由于&hellip;.与&hellip;的共同作用&rdquo;=because of &hellip;and &hellip; combined<br />\n\t在《背影》中我们也见过between 的类似用法，如：&ldquo;一半为了丧事，一半为了父亲的赋闲&ldquo;译为&rdquo; Between grandma&rsquo;s funeral and father&rsquo;s unemployment&ldquo;，当时的between&hellip;and&hellip;意为&ldquo;半因&hellip;，半因&hellip;&rdquo;，其实用法和这里是一样的<br />\n\t5，&ldquo;思想沟通了，我们彼此也比较满意&rdquo;意即&ldquo;我们都比较满意这种直接的观点上的交流&rdquo;译为And we would both feel pleased with the frank exchange of views.</p>\n<p>\n\t<strong>综述</strong>：注意本处第二次出现的between 的用法，只要出现过两次，说明它还是比较常用的~</p>\n<p>\n\t<strong>我还开了一班习作的课，是为一年级以上的学生选修的。我要学生们练习写各种文学形式的文字，如小说、诗、书信，有时也有翻译&mdash;&mdash;我发现汉文基础好的学生，译文也会更通顺&mdash;&mdash;期末考试是让他们每人交一本刊物，什么种类的都行，如美术、体育等等。但必须有封面图案、本刊宗旨、文章、相片等等，同班同学之间可以互相组稿。也可以向班外的同学索稿或相片。学生们都觉得这很新鲜有趣，他们期末交来的&ldquo;刊物&rdquo;，内容和刊名都很一致，又很活泼可喜。</strong><strong>I also offered a course on advanced writing, which was an elective for students above the freshman level. It gave them trailing in different genres of literary writing, such as fiction, poetry, correspondence and sometimes translations. For the end-of-term examination, I had them each hand in a self-edited magazine specializing in any subjects, such as fine arts, sports, etc. and complete with well designed from cover, aim of its publication, photos, etc. Students of the same class could solicit contributions or photos from each other, or from students of other classes. They called it an interesting try. The magazines they handed it by the end of the term were very lively and encouraging, each having its content quite in line with its title.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&ldquo;开课&rdquo;即offer a course<br />\n\t2,&rdquo; 让他们每人交一本刊物&rdquo;意即&ldquo;让每人交一本自编的刊物&rdquo;，译为I had them each hand in a self-edited magazine，&ldquo;让某人做某事&rdquo;即have sb done, self-edited译为&ldquo;自编的&rdquo;属增益成分<br />\n\t3&ldquo;学生们都觉得这很新鲜有趣&rdquo;可按&ldquo;他们都对这尝试感到有趣&rdquo;译为They called it an interesting try,<br />\n\t4，&ldquo;但必须有封面图案、本刊宗旨、文章、相片等等&rdquo;意即&ldquo;完成品必须有设计良好的封面图案、本刊宗旨、文章、相片等等&rdquo;译为and complete with well designed from cover, aim of its publication, photos, etc<br />\n\t5,&rdquo; 活泼可喜&rdquo;译为lively and encouraging，其中&ldquo;可喜的&rdquo;意即&ldquo;值得高兴的，振奋人心的&rdquo;译为encouraging</p>\n<p>\n\t<strong>综述</strong>：<br />\n\t注意本段的一些特定表述即可</p>\n<p>\n\t<strong>回忆起那几年的教学生涯，最使我眷恋的是：学生们和我成了知心朋友。那时教师和男女学生都住在校内，课外的接触十分频繁。我们常常在未名湖上划船，在水中央的岛边石舫上开种种的讨论会，或者作个别谈话。这种个别谈话就更深入了！有个人的择业与择婚问题等等！这时我眼前忽然涌现出好几对美满的夫妻，如郑林庄和吴瑞梧，林耀华和饶毓苏，等等。有的是我以大媒的身份去参加他们的完婚仪式，有的是由我出面宴请双方的家长，为他们撮合。说起来是半个世纪以前的事了。他们中有过半数的人已先我而进入另一个世界，写到这里，我心里有说不出的一种滋味！</strong><strong>In recalling my past career as a teacher, I always think fondly of the intimate friendship between the students and me. In those days, teachers and students all lived on campus, which greatly facilitated our after-school contact. We often went boating on the Weiming Lake, or had discussions about various things on the marble boat by the island in the middle of the Lake, or had heart-to-heart private talks about, for instance, job selections or marriage. At this moment the images of quite a few couples, such as Zheng Linzhuang and Wu Ruiwu, Lin Yaohua and Rao Yusu, etc. suddenly appear in my mind&rsquo;s eye. I attended some of their wedding ceremonies in my capacity as a go-between. Sometimes, preparatory to making a match, I had the parents of both parties meet each other at a dinner I gave. All that took place over half a century ago, and now, alas, more than half of them have gone to another world before me. I feel very had about it indeed.</strong></p>\n<p>\n\t<strong>我应该停笔了，我说的既不是&ldquo;尊师&rdquo;也不是&ldquo;爱生&rdquo;，我只觉得&ldquo;师&rdquo;和&ldquo;生&rdquo;应当是互相尊重互相亲爱的朋友。</strong><strong>It&rsquo;s time for me to stop writing now. I&rsquo;ve not been talking solely about &ldquo;students respecting teachers&rdquo; or &ldquo;teachers cherishing students&rdquo; because, to my mind, teachers and students should be friends with mutual respect and love.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&rdquo;回忆起那几年的教学生涯&ldquo;中的&ldquo;回忆&rdquo;又使用了recall这个词，迄今为止，我们见过的表&ldquo;回顾，回忆，回想&rdquo;的词，已经可以总结成一个系列了有look back on，in retrospection,还有这次的in recalling sth<br />\n\t2，&ldquo;课外的接触十分频繁&ldquo;即&ldquo;便于我们的课外接触&rdquo;译为which greatly facilitated our after-school contact.<br />\n\t3，&ldquo;有的是由我出面宴请双方的家长，为他们撮合&ldquo;，中的&ldquo;撮合&rdquo;即&ldquo;配对&rdquo;译为make a match ,整句话译作Sometimes, preparatory to making a match, I had the parents of both parties meet each other at a dinner I gave<br />\n\t4，&ldquo;他们中有过半数的人已先我而进入另一个世界&rdquo;译为and now, alas, more than half of them have gone to another world before me.其中alas意为&ldquo;哎呀&rdquo;表示一种悲伤或遗憾的语气，是译者后来加的<br />\n\t5，&ldquo;我心里有说不出的一种滋味&rdquo;，此句是作者表达&ldquo;无奈，失落，悲伤&ldquo;的常用句，我们要根据语境将他们所要表达的感情译出，此处作者的感情应是悲伤的，故译作I feel very had about it indeed.</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">综述</strong><span style=\"line-height: 1.8em;\">：本篇文章句式相对简单，重点把握一些表述，最好自己先译一遍，在与本译文对照，看看张爷爷是如何将这写看似简单的句子译出&ldquo;文学&rdquo;的味道的~</span></p>\n<p>\n\t<span style=\"color: #696969;\">声明:本双语文章的中文评析系沪江英语原创内容,转载请注明出处。中文评析仅代表作者个人观点，如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p806110/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p806110\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788798/\">外语好的人薪水更高、升职更快，为什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220811/\">双语美文：我不同意你的观点，但我尊重你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221743/\">围观了中国的双十一，外媒再次被震惊了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1194408/\">有声双语美文：别买你用不起的东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221769/\">实用英语：如何形容美国对中国的遏制？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221735/\">Tiffany要开咖啡馆！蒂凡尼的早餐成真了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1220161/\">过度使用微信，正在让人越来越焦虑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221328/\">那些比pure更地道的表达，你知道几个？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835818/\">有声双语美文：珍惜当下，失去总是猝不及防</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "张培基英译散文赏析之《当教师的快乐》"
 }
]