[
 {
  "date": "2013-07-27 09:00", 
  "link": "http://en.hujiang.com/new/p518714/", 
  "description": "<a href=\"http://en.hujiang.com/new/p518714/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/99fae1056aec464596770b3812cf2f03.jpg\" /></p>\n<p>\n\tYou've tried all the popular <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/remedy\" target=\"_blank\">remedies</a> for stress, but you're still <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/jittery\" target=\"_blank\">jittery</a> and tense. Perhaps there are some things causing you stress that you didn't even know about. Here are some surprising factors that can be adding to your stress:已经尝试过很多解压妙方，可还是容易紧张不安？或许存在某些&ldquo;诱压因素&rdquo;，而你却不曾察觉吧。下面这些事情就很可能会加重压力：</p>\n<p>\n\t<strong>Noise:</strong> Exposing yourself to loud noises can wear on you because it activates your flight-or-flight response, triggering higher <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/adrenalin\" target=\"_blank\">adrenaline</a> and blood pressure, says author A.J. Jacobs in his book Drop Dead Healthy: One Man's Humble Quest For Bodily Perfection. Jacobs cites a study that compared kids at a public school who studied in quiet settings <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/versus\" target=\"_blank\">versus</a> those who were in classrooms that heard a train go by every five minutes. Those in the quiet setting were one year ahead in reading by the sixth grade. Another study showed that people who worked at noisy jobs had two to three times the heart problems than those who worked in quiet environments. If we're hearing loud noises all day long, our mind and body will keep activating the fight-or-flight response, which means we don't get the much-needed downtime. <strong>嗓音：</strong>A.J.雅各布斯在《杜绝致命因素：追求完美健康》中写道：&ldquo;尖锐的噪音对人体大有危害，它能诱发&ldquo;战斗或逃跑反应&rdquo;，使肾上腺素和血压增加。雅各布斯还引用了如下试验研究：一组学生在安静的学校学习，另一组学生每隔五分钟就能从教室里听到外面火车经过的噪音，对比发现，到六年级时，第一组学生的阅读能力明显领先一年。另外还有研究表明，在嘈杂环境工作的人患心脏病的风险是在安静环境工作的人的2-3倍。如果整天面对尖锐噪音，人体会不间断地出现&ldquo;战逃反应&rdquo;，一刻不得安宁。</p>\n<p>\n\t<strong>Your friends:</strong> Who you spend time with has a huge effect on you, including your mental, physical, and emotional health. In fact, Jacobs also mentions a 2007 study from The New England Journal of Medicine in which scientists concluded that gaining and losing weight can be socially contagious. A person was more than 57 percent more likely to be obese if he or she has a pal that became obese. The same researchers of the study also say that happiness can spread between friends. This may mean that your friends being stressed out can affect your own levels of stress.<strong>朋友：</strong>经常接触的人对我们的身心及情绪健康大有影响。雅各布斯还列举了2007年《新英格兰医学杂志》上刊登的一项研究：科学家发现，变瘦或发胖也有&ldquo;社交传染性&rdquo;。如果一个人有肥胖的朋友，那这个人也极有可能发胖。相关研究人员还表示，快乐也能在朋友之间传染。同理，如果朋友压力山大，你难免也会感到紧张不安。</p>\n<p>\n\t<strong>Venting: </strong>You may think that dumping your problems on a friend repeatedly will make you feel better, but a study by the University of Kent in England found that people with perfectionist tendencies feel worse after venting. And it doesn't just apply to perfectionists, says social psychologist Brad J. Bushman. Venting isn't an effective strategy to deal with setbacks; acceptance, humor, and positive thinking are a better ways of coping.<strong>发泄：</strong>或许你觉得不断向朋友发泄情绪无可厚非，但根据英格兰肯特大学的研究显示，具有完美主义倾向的人往往发泄后会感到更加沮丧。社会心理学家布拉德-布什曼认为，不单是完美主义者，其他人也或多或少有这种感觉。发泄并不利于处理挫折，相反，接受、幽默和积极心态更有帮助。</p>\n<p>\n\t<strong>Mom and dad:</strong> Your ability to deal with stress can be inherited from mom and dad. A study on about 600 twins, found that being raised in the same environment had less impact on stress management than shared genes. This means that changing the environment or situation may not alleviate your stress, but it may be more effective because acknowledging and working with your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/predisposition\" target=\"_blank\">predisposition</a> can help.<strong>父母：</strong>抗压能力也受父母遗传。某项研究调查了600对双胞胎，发现相同基因对抗压能力的影响远远超过相同环境。也就是说，改变环境不一定能缓解压力。认识到这一点或许反倒更能应付压力。</p>\n<p>\n\t<strong>Open-plan offices:</strong> It's not exactly news that your job can raise your stress levels, but the setup of your office is also a contributing factor. Many studies have shown that open-plan offices can lead to more stress among employees. Perhaps it's related to the fact that noise triggers the fight-or-flight response.<strong>开放式办公室：</strong>众所周知，工作是压力的一大来源。其实，办公室的布局也会引发压力。已经有许多研究表明，开放式办公室更容易造成员工之间的压力，其中包括可能诱发&ldquo;战逃反应&rdquo;的噪音因素。</p>\n<p>\n\t<strong>Surfing the web and texting before bed:</strong> Using certain forms of technology right before bed can stress you out. One study showed that people who texted and surfed within two hours of going to bed had greater stress levels than those who didn't, says LiveScience. However, not all forms of technology engagement increases stress. Watching TV and responding to emails apparently don't have an adverse effect.<strong>睡前上网或发短信：</strong>睡觉前玩电子产品会增加压力。《生活科学》报道说，研究显示，睡前2小时上网或发短信的人压力相对较大。当然，并不是所有电子产品都会引起压力。比如，看电视或回邮件就不会造成恶性影响。</p>\n<p>\n\t<strong>Booze: </strong>Alcohol and stress are found to feed off each other. Drinking when you're stressed out can prolong and increase the tension you feel from the stressor.<strong>喝酒：</strong>酒精与压力形影不离。正所谓&ldquo;借酒消愁愁更愁&rdquo;，喝酒最终只会使人更加紧张激动。&nbsp;</p>\n<p>\n\t<strong>相关推荐：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p490005/\" target=\"_blank\">办公室抗压指南：9种方法创造无压力工作环境</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p455544/\" target=\"_blank\">压力山大吃啥哟：七种抗压食物好吃又减压</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p488113/\" target=\"_blank\">工作狂要小心：压力太大会导致一夜白头！</a></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p518714/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p518714\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517664/\">幸福研究: 23岁和69岁的人最快乐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518567/\">北京地铁人流拥挤 震惊国外网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518355/\">趣谈英国:英国小王子名字背后的故事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515721/\">魔鬼口语1000句（六十七）：没有恶意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517666/\">中国价值观:《小时代》下的大论战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517614/\">爱笑的姑娘运气好 今天的你要多微笑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518035/\">英国小王子首亮相 “还好长得像妈妈”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518208/\">中美重启投资对话 (有声) 《今日听力精华》</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "朋友也是压力：意想不到的压力源"
 }, 
 {
  "date": "2013-07-27 09:00", 
  "link": "http://en.hujiang.com/new/p518165/", 
  "description": "<a href=\"http://en.hujiang.com/new/p518165/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/7b33a8954c2d44d393a8644a93f49e53.jpg\" /></p>\n<p>\n\tSome days nothing goes your way.倒霉的时候，事情偏偏不如意。</p>\n<p>\n\tSome days just don&rsquo;t cooperate.倒霉的时候，行船也遇顶头风。</p>\n<p>\n\tEverything seems to be out-of-order.倒霉的时候，一切都乱七八糟、毫无头绪。</p>\n<p>\n\tFrom your first step out of bed things go wrong.倒霉的时候，一睁眼就万事不利。</p>\n<p>\n\tEver have one of those days where nothing goes right? Your clothes aren&rsquo;t clean. Traffic is horrible. You spill your coffee. You arrive late to work, only to discover that you left something at home. From the first thing you do, everything seems to go sideways. 有没有遇过喝凉水都塞牙的时候？衣服沾上污迹，交通堵塞，洒了咖啡，上班迟到，好不容易赶到办公室却又发现重要文件忘家里了。反正不管做什么，就是没一次顺心的。</p>\n<p>\n\tHow do you stay <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/productive\" target=\"_blank\">productive</a> when nothing is going your way? How do you get things back on track when nothing seems to be going your way?倒霉时又该怎样保持效率呢？倒霉时怎样才能让一切恢复正常呢？</p>\n<p>\n\tYou can fold and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/surrender\" target=\"_blank\">surrender</a> to the day. Or you can get back on your feet and decide that you are going to have a good day no matter what <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/transpires\" target=\"_blank\">transpires</a>.你完全可以破罐子破摔，但你也可以选择振作起来，决定不管发生什么都去积极应对。</p>\n<p>\n\tWhen things aren&rsquo;t going your way, it&rsquo;s your choice to give up or turn things around. Sometimes it is that choice that makes the difference between a bad day and one that is productive. 凡事不顺心时，放弃或逆袭都在你一念之间。有时也正是这瞬间的选择决定了倒霉时的效率高低。</p>\n<p>\n\tHere are 9 Ways to Be Productive When Everything is Going Wrong:以下9个方法有助于你在倒霉时仍然维持效率：</p>\n<p>\n\t<strong>Bring a Positive Attitude保持积极态度</strong></p>\n<p>\n\tA positive attitude can make all the difference. It can take a bad situation and turn it around, sometimes as fast as you can smile.态度决定一切。积极的态度甚至能在你微笑的瞬间化困境为机遇。</p>\n<p>\n\t<strong>Put It in Perspective三思而后行</strong></p>\n<p>\n\tThere are very few true emergencies in life. No how bad your day is going, keep in mind that it probably doesn&rsquo;t mean much in the big scheme of things. Don&rsquo;t over react to trivial happenings.生活中真正十万火急的事情并不多见。不管你现在多么倒霉，也要记住：从大局来看，这些或许根本不算什么。别抱着鸡毛蒜皮的小事诉苦不已。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/c438f7a48d384bbc9ad242e177051cc0.jpg\" /></p>\n<p>\n\t<strong>Change Tactics改变策略</strong></p>\n<p>\n\tIf things aren&rsquo;t working, it&rsquo;s time to change the game. If you are being too serious, lighten up. If you are holding on too tightly, it may be time to try a lighter touch.如果此路不通，或许就该换个方向。总是一本正经？试着明朗一点吧！凡事太过计较？何不放宽心胸呢？</p>\n<p>\n\t<strong>Laugh It Up一笑而过</strong></p>\n<p>\n\tSometimes you just have to laugh at life. And laugh at yourself. Laughing at the situation can be the first step in reversing the negative tone of your day.有时确实只能一笑而过，自我解嘲、笑看困境，这样或许反倒能扫走霉运。</p>\n<p>\n\t<strong>Don&rsquo;t Give Up永不放弃</strong></p>\n<p>\n\tAs the saying goes, it&rsquo;s not about how many times you get knocked down&hellip; it&rsquo;s about how many times you get back up. Don&rsquo;t let life&rsquo;s happenings and petty <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/frustrations\" target=\"_blank\">frustrations</a> stop you.<span style=\"line-height: 1.8em;\">常言道：&ldquo;重要的不是你被打倒了多少次，而是你能屡败屡战。&rdquo;所以，别因生活中的小挫折而轻言放弃。</span></p>\n<p>\n\t<strong>Do Something Else做点其他事情</strong></p>\n<p>\n\tIf you aren&rsquo;t able to get one thing done, try doing something else. A change of task can get you back on track and clear your head. Circle back to the frustrating task later and you might just see the solution from a different vantage point.如果这件事无法搞定，那就先做别的事情吧。换个任务还能清醒清醒头脑。以后再处理难搞的任务，或许就能柳暗花明。</p>\n<p>\n\t<strong>Get Some Help寻求帮忙</strong></p>\n<p>\n\tDon&rsquo;t let your pride prevent you from asking for help. There is a time and a place to call for backup. Reach out to someone you trust to help you past that obstacle.不要自尊心太强，羞于启齿寻求帮助。总归会有得到帮助的时候或地方，不妨请信得过的人帮你渡过难关。</p>\n<p>\n\t<strong>Don&rsquo;t Get Mad, Get Motivated别抓狂，要积极行动</strong></p>\n<p>\n\tComplaining doesn&rsquo;t get anything done. Neither does <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/blind\" target=\"_blank\">blind</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rage\" target=\"_blank\">rage</a>. Getting mad doesn&rsquo;t help. Instead, channel that energy into action to get things done.抱怨一无是处，盲目抓狂也不是办法。与其发火动怒，不如把精力花在积极行动上。</p>\n<p>\n\t<strong>Focus on One Thing一次只做一件事</strong></p>\n<p>\n\tOften when things are going awry it is because we are multi-tasking or dividing our attention. Instead, focus on the one thing that is most important to get done.有时事情变得乱七八糟，只是因为我们三心二意、同时处理多个任务罢了。因此，最好一次只专心做好一件事。</p>\n<p>\n\tWe all have days when we want to just to give up until tomorrow. The key is to keep going. Turn it around. Sometimes, adversity can be a great motivator. Let it drive you from frustration to success when you are having a bad day.谁都遇到过倒霉透顶、灰心丧气的时候。这时，最重要的就是不放弃不抛弃，努力扭转逆境。何况，有时逆境也能催生成功。下次倒霉时，试试以上方法，化困境为成功吧！</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p518165/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p518165\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517664/\">幸福研究: 23岁和69岁的人最快乐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518567/\">北京地铁人流拥挤 震惊国外网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518355/\">趣谈英国:英国小王子名字背后的故事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515721/\">魔鬼口语1000句（六十七）：没有恶意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517666/\">中国价值观:《小时代》下的大论战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517614/\">爱笑的姑娘运气好 今天的你要多微笑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518035/\">英国小王子首亮相 “还好长得像妈妈”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518208/\">中美重启投资对话 (有声) 《今日听力精华》</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "这周过得不顺心？9招调整心情过生活"
 }, 
 {
  "date": "2013-07-27 09:00", 
  "link": "http://en.hujiang.com/new/p515056/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/b0cdd9be180c4e5d953704b3b76c3549.jpg\" /></p>\n<p>\n\tDirections: The passage is followed by some questions or unfinished statements. For each of them there are four choices marked A, B, C, D. You should decide on the best choice and mark the corresponding letter on Answer Sheet 2 with a single line through the centre.</p>\n<p>\n\tPolyester (聚酯 ) is now being used for bottles. ICI, the chemicals and plastics company, believes that it is now beginning to break the grip of glass on the bottle business and thus take advantage of this huge market.</p>\n<p>\n\tAll the plastics manufacturers have been experiencing hard times as their traditional products have been doing badly world-wide for the last few years. Between 1982 and 1984 the Plastics Division of ICI had lost a hundred and twenty million dollars, and they felt that the. most hopeful new market was in packaging, bottles and cans.</p>\n<p>\n\tSince 1982 it has opened three new factories producing &quot;Melinar&quot;, the raw material from which high quality polyester bottles are made.</p>\n<p>\n\tThe polyester bottle was born in the 1970s, when soft drinks companies like Coca Cola started selling their drinks in giant two-liter containers. Because of the build-up of the pressure of gas in these large containers, glass was unsuitable. Nor was PVC, the plastic which had been used for bottles since the 1960s, suitable for drinks with gas in them. A new plastic had to be made.</p>\n<p>\n\tGlass is still cheaper for the smaller bottles, and will continue to be so unless oil and plastic become much cheaper, but plastic does well for the larger sizes.</p>\n<p>\n\tPolyester bottles are virtually unbreakable. The manufacturers claim they are also lighter, less noisy when being handled, and can be reused. Shopkeepers and other business people are unlikely to object to a change from glass to polyester, since these bottles mean few breakages, which are costly and time-consuming. The public, though, have been more difficult to persuade. ICI's commercial department is developing different bottles with interesting shapes, to try and make them visually more attractive to the public.</p>\n<p>\n\tThe next step could be to develop a plastic which could replace tins for food. The problem here is the high temperatures necessary for cooking the food in the container.</p>\n<p>\n\t<strong>26.</strong> Plastics of various kinds have been used for making bottles__________.</p>\n<p>\n\tA. since 1982</p>\n<p>\n\tB. since the 1970s but only for large bottles</p>\n<p>\n\tC. since the 1960s but not for liquids with gas in them</p>\n<p>\n\tD. since companies like Coca Cola first tried them</p>\n<p>\n\t<strong>27.</strong> Why is ICI's Plastics Division interested in polyester for bottles?</p>\n<p>\n\tA. The other things they make are not selling well.</p>\n<p>\n\tB. Glass manufacturers cannot make enough new bottles.</p>\n<p>\n\tC. They have factories which could be adapted to make it.</p>\n<p>\n\tD. The price of oil keeps changing.</p>\n<p>\n\t<strong>28.</strong> Why aren't all bottles now made of polyester?</p>\n<p>\n\tA. The price of oil and plastic has risen.</p>\n<p>\n\tB. It is not suitable for containing gassy drinks.</p>\n<p>\n\tC. The public like traditional glass bottles.</p>\n<p>\n\tD. Shop-keepers dislike reusable bottles.</p>\n<p>\n\t<strong>29.</strong> Manufacturers think polyester bottles are better than glass bottles because they ______.</p>\n<p>\n\tA. are cheaper</p>\n<p>\n\tB. are more suited to small sizes</p>\n<p>\n\tC. are more exciting to look at</p>\n<p>\n\tD. do not break easily</p>\n<p>\n\t<strong>30.</strong> Plastic containers for holding food in the same way as cans ______.</p>\n<p>\n\tA. have been used for many years</p>\n<p>\n\tB. are an idea that interests the plastics companies</p>\n<p>\n\tC. are possible, but only for hot food</p>\n<p>\n\tD. are the first things being made in the new factories</p>\n<p>\n\t<strong>答案：</strong>26. C 27. A 28. C 29. D 30. B</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p515056/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p515056\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517664/\">幸福研究: 23岁和69岁的人最快乐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518567/\">北京地铁人流拥挤 震惊国外网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518355/\">趣谈英国:英国小王子名字背后的故事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515721/\">魔鬼口语1000句（六十七）：没有恶意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517666/\">中国价值观:《小时代》下的大论战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517614/\">爱笑的姑娘运气好 今天的你要多微笑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518035/\">英国小王子首亮相 “还好长得像妈妈”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518208/\">中美重启投资对话 (有声) 《今日听力精华》</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "暑期英语四级阅读模拟练习每日一练(11)"
 }
]