[
 {
  "date": "2013-07-27 15:00", 
  "link": "http://en.hujiang.com/new/p517595/", 
  "description": "<a href=\"http://en.hujiang.com/new/p517595/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/7b7fbe33d2d94c5182b6423f2fe54670.jpg\" /></p>\n<p>\n\t<strong>U.S.-China EcoPartnerships Program Fact Sheet</strong><strong>美中绿色合作伙伴关系计划简报</strong></p>\n<p>\n\tJuly 10, 20132013年7月10日</p>\n<p>\n\tThe EcoPartnerships program is an innovative manifestation of U.S.-China cooperation on energy and environmental issues. Established under the U.S.-China Ten Year Framework on Energy and Environment Cooperation (TYF), EcoPartnerships establish formal collaboration between U.S. and Chinese stakeholders who work on clean energy and sustainable development. Eighteen partnerships already share best practices on preventing air pollution, mitigating greenhouse gas emissions, protecting water resources, developing technology for electric vehicles, increasing energy efficiency, and safeguarding natural habitats. The designation of this year&rsquo;s six new EcoPartnerships is a prominent element of the U.S.-China Strategic and Economic Dialogue.绿色合作伙伴关系计划以创新的方式体现了美国和中国的能源和环境合作。绿色合作伙伴关系在美中能源与环境合作十年框架下建立，为美国和中国致力于清洁能源和可持续发展的利益相关方确立了正式的相互合作关系。现已有18对伙伴关系在预防空气污染、降低温室气体排放、保护水资源、开发电动汽车技术、提升能效和保护自然栖息地方面共享最佳实务。今年确定的6对新的绿色合作伙伴关系是美中战略与经济对话的一个重要部分。</p>\n<p>\n\tWhat are EcoPartnerships?什么是绿色合作伙伴关系？</p>\n<p>\n\tEcoPartnerships encourage environmental action at the state and local levels, mobilizing investment from the private sector and leveraging limited federal capital to produce meaningful results. EcoPartnerships bring together experts and innovators from U.S. cities, states, companies, universities, and NGOs, and their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/counterpart\" target=\"_blank\">counterparts</a> in China to work together, exchange best practices, and find solutions to local challenges, often producing benefits that will be felt across both societies and may be replicable elsewhere.绿色合作伙伴关系鼓励在国家和地方各级采取环保行动，动员民营部门进行投资并以有限的联邦资金为杠杆取得卓有成效的结果。绿色合作伙伴关系汇聚了美国城市、各州、公司、大学和非政府组织的专家和发明家以及中国有关方面的人士共同努力，交流最佳实务，为应对当地面临的挑战寻求解决方案，往往可以产生对两国社会都有利的惠益，并有可能在其他地区进行复制。</p>\n<p>\n\tEcoPartnerships are sponsored by the U.S. Department of State and leverage significant outside investment in environmental action by our partners. Each dollar of U.S. government investment leverages outside investments manifold.绿色合作伙伴关系由美国国务院发起，动员大量外部资金投资于我们的合作伙伴开展的环保行动。美国政府投资的每一个美元将带动数额成倍的外部投资。</p>\n<p>\n\tThe core of the EcoPartnerships program is the peer-to-peer collaboration that occurs at the partner level, facilitated by a Secretariat in each country. The Secretariats are staffed by subject matter experts, representing a wealth of technical and market expertise, and are supported by Advisory Committees established in each country to select new EcoPartnerships annually.绿色合作伙伴关系计划的核心是在两国秘书处的促进下，在合作伙伴一级展开对等合作。秘书处由具有广泛技术和市场专业背景的行业专家组成，并由两国各自建立的咨询委员会提供支持。委员会负责择定每一年新的绿色合作伙伴。</p>\n<p>\n\tTo date, EcoPartnerships have made important strides, such as finding new sources of energy efficiency for our largest utilities (Duke Energy-ENN), increasing the energy efficiency of our ports (Seattle-Dalian) and creating more sustainable communities (Greensburg-Mianzhu), more accountable greenhouse gas emissions (Center for Climate Strategies-Global Environment Institute), and more environmentally friendly cars (Ohio State-Hefei University).迄今为止，绿色合作伙伴关系已取得重大进展，例如为我们两国最大的公用事业公司杜克能源-新奥集团找到新型高效能源，提升双方港口的能源效率[西雅图港-大连港]，建立更可持续的社区[格林斯堡-绵竹]，促进更负责任的温室气体排放[气候战略中心-全球环境研究所]，以及设计更加节能环保的汽车[俄亥俄州立大学-合肥工业大学]。</p>\n<p>\n\tThis year, six new EcoPartnerships have been chosen:今年已择定6对新的绿色合作伙伴关系：</p>\n<p>\n\tCoca-Cola and the Yangtze River Delta Circular Economy of Technology will form a partnership to research and develop a way to use agricultural waste to produce Coke's plastic bottles. By 2020, the Coca-Cola Company aims to use this PlantBottle technology (already in pilot stage in the United States) for all of its plastic bottles in China, greatly reducing Coke's greenhouse gas emissions. The project is expected to reduce Greenhouse Gas emissions in the United States and China, use previously unused agricultural waste, create jobs for farmers in China and the United States, and bring more sustainable plastic bottles into use around the world.可口可乐公司与长三角循环经济技术研究院将结成伙伴关系，合作研究和开发如何使用农业废弃物生产可乐塑料瓶。到2020年，可口可乐公司计划将这种植物包装瓶技术（在美国已处于试用阶段）用于公司在中国使用的所有塑料瓶，这将显著降低可口可乐的温室气体排放。该项目预计将减少美国和中国的温室气体排放，利用未加利用的农业废弃物，在中国和美国为农民创造就业机会，并使更多可持续性的塑料瓶在全世界范围投入使用。</p>\n<p>\n\tNew York Institute of Technology and Peking University are leading a consortium that includes the International Society for Water Solutions, Wuhan University, and industrial partner HydroQual to develop and deploy tools that enable effective detection, protection, and monitoring of groundwater resources. The aim is to empower communities in arid regions better to site wells that can be utilized in a sustainable fashion and ensure a safe drinking supply.纽约理工学院与北京大学正在主导一项联合研究，开发和推广能够有效检测、保护及监控地下水资源的工具，参加的单位有水解决方案国际学会、武汉大学、行业合作伙伴海卓库尔公司。这项研究旨在使干旱地区的社区能够更好地选择水井位置，以可持续的方式利用水井并确保安全饮水的供应。</p>\n<p>\n\tStony Brook University and Tongji University (Shanghai) will jointly test a suite of cutting-edge <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/landfill\" target=\"_blank\">landfill</a>-gas-to-liquids technologies to produce alternative fuels compatible with existing distribution systems and develop a business case for deploying these resources in viable landfills in both countries. Following pilot demonstrations at a major landfill in China and a major landfill in the United States, the partners will create and share an educational tool and video to empower relevant stakeholder groups to leverage this technology.纽约石溪大学与上海同济大学将联合测试一系列垃圾填埋气液化尖端技术，生产与现有输送系统兼容的替代燃料，并对将这些技术应用于两国可行的垃圾填埋场进行商业论证。双方将分别在中国和美国的一个大型垃圾填埋场进行试点验证，然后制作和分享教学工具及视频，以便让利益相关的团体能够利用这项技术。</p>\n<p>\n\tRaven Ridge Resources and Guizhou International Cooperation Center for Environmental Protection seek to unlock the Chinese market for draining and utilizing coal mine <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/methane\" target=\"_blank\">methane</a>, which can reduce a powerful greenhouse gas, improve mine safety, and provide a source of energy. The work leverages the brand of the EcoPartnerships program to garner the attention and endorsement of local officials and industry to foster several high profile demonstrations.拉文雷治资源公司与贵州环境保护国际合作中心寻求打开中国抽采和利用煤层气的市场。这个项目可减少强效温室气体、改进矿区安全并提供一种新的能源。这项工作可发挥绿色合作伙伴关系这一品牌的杠杆作用，吸引当地官员和产业的关注和支持，以促进多项高规格验证展示活动。</p>\n<p>\n\tNatural Resources Defense Council (NRDC) and Beijing Energy Conservation and Environment Protection Center (BEEC) will partner to address energy efficiency and demand-side management of energy load to make the grid &ldquo;smarter.&rdquo; This partnership will help to synchronize U.S. and Chinese grid policies, developing the pre-conditions for clean energy to integrate into the grid in a more robust way.美国自然资源保护委员会与北京节能环保中心将携手合作，寻求改善能效和能源负载需求管理，促进电网的&ldquo;智能化&rdquo;。这项伙伴关系将有助于让美国和中国的电网政策保持同步，为清洁能源以更有力的方式入网制定先决条件。</p>\n<p>\n\tInstitute for Sustainable Communities (ISC) and National Center for Climate Change Strategy and International Cooperation (NCSC) will form a partnership to establish a network of low-carbon &ldquo;champions,&rdquo; to help translate national-level clean energy policies into local action. Benefits of this EcoPartnership include: synchronizing U.S. and Chinese low-carbon development policies, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aligning\" target=\"_blank\">aligning</a> of Chinese national policy and Chinese local action, reducing greenhouse gas emissions in China, and promoting higher technical capacity for low-carbon development in the United States.美国可持续发展社区协会与中国国家应对气候变化战略研究和国际合作中心将建立伙伴关系，建立低碳&ldquo;先锋&rdquo;网络，协助将国家级的清洁能源政策转化为地方措施。这一对绿色合作伙伴关系的惠益包括：让美国和中国的低碳发展政策保持同步，协调中国国家政策与地方行动，减少中国的温室气体排放，并促进提高美国低碳发展的技术能力。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p517595/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p517595\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518567/\">北京地铁人流拥挤 震惊国外网友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515721/\">魔鬼口语1000句（六十七）：没有恶意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517666/\">中国价值观:《小时代》下的大论战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517664/\">幸福研究: 23岁和69岁的人最快乐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518035/\">英国小王子首亮相 “还好长得像妈妈”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517614/\">爱笑的姑娘运气好 今天的你要多微笑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518637/\">绿色包装的可口可乐阿根廷上市</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518176/\">10个小贴士 让今天的你更感恩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518558/\">不招处女座：星座歧视困扰求职者</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "美中绿色合作伙伴关系计划简报"
 }
]