[
 {
  "date": "2013-10-11 14:28", 
  "link": "http://en.hujiang.com/new/p537868/", 
  "description": "<a href=\"http://en.hujiang.com/new/p537868/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/5c467da2e43444f9ae342d9ae83d08b1.jpg\" /></p>\n<p>\n\t<strong>李克强总理接受东盟国家媒体联合采访<span style=\"line-height: 1.8em;\">Premier Li Keqiang Gives Joint Written Interview to Media from ASEAN Countries</span></strong></p>\n<p>\n\t问：今年是中国与东盟建立战略伙伴关系10周年，您如何评价10年来双方关系取得的成就？中国－东盟关系的发展给双方带来了哪些实实在在的利益？<span style=\"line-height: 1.8em;\">Question: This year marks the 10th anniversary of China-ASEAN strategic partnership. How do you evaluate the achievements of this relationship over the past decade? What tangible benefits has this relationship brought to the two sides?</span></p>\n<p>\n\t答：确实，今年是中国和东盟值得庆贺的一年。10年前，中国率先加入《东南亚友好合作条约》，同东盟建立起&ldquo;面向和平与繁荣的战略伙伴关系&rdquo;，那也是中国首次与地区国家组织建立国际战略伙伴关系，显示了东盟在中国外交中的重要地位。这10年，国际形势风云激荡，世界经济调整发展，中国和东盟抓住了机遇，乘和平与发展的大势而上，开创了合作的&ldquo;黄金十年&rdquo;。<span style=\"line-height: 1.8em;\">Answer: This year is indeed worthy of celebration for China and ASEAN. Ten years ago, China took the lead in acceding to the Treaty of Amity and Cooperation in Southeast Asia (TAC) and established the strategic partnership for peace and prosperity with ASEAN. It was also the first time for China to establish a global strategic partnership with an organization of nations within this region, which highlights the importance of ASEAN on China&rsquo;s diplomatic agenda. Against the backdrop of evolving international situation and growing world economy amid adjustments over the past decade, China and ASEAN have seized the opportunities, advanced with the trend of peace and development, and opened a &ldquo;golden decade&rdquo; of cooperation.</span></p>\n<p>\n\t10年来，中国和东盟坚持战略对话，锲而不舍地不断增进政治互信，在许多重大国际和地区事务上加强相互了解和支持。10年来，中国和东盟不断推进务实合作，建成世界上最大的发展中国家自由贸易区。中国是东盟最大贸易伙伴，东盟是中国第三大贸易伙伴。去年，双方贸易额达到4000多亿美元，是10年前的5倍，相互累计投资超过1000亿美元，是10年前的3倍。10年来，中国和东盟的人文和民间往来更加紧密。去年，双方人员往来达1500万人次，是10年前的4倍，中国成为东盟第二大游客来源地，双方每周往来航班达1000多架次。10年来，中国和东盟始终团结协作、共克时艰。双方在成功抵御亚洲金融危机的基础上又妥善应对了国际金融危机，在应对印度洋海啸、非典、地震等重大自然灾害和疫情中同舟共济，守望相助。Over the past decade, China and ASEAN have stayed committed to strategic dialogue, enhanced political mutual trust, and strengthened mutual understanding and support in many important international and regional affairs. Over the past decade, China and ASEAN have advanced practical cooperation and set up the world&rsquo;s largest free trade area among developing countries. China is now ASEAN&rsquo;s biggest trading partner and ASEAN China&rsquo;s third largest trading partner. Last year, two-way trade exceeded US$400 billion, five times that of ten years ago; mutual investment totaled over US$100 billion, three times that of ten years ago. Over the past decade, China and ASEAN have increased people-to-people and cultural exchanges. Exchange of visits reached 15 million last year, four times that of ten years ago. China has become ASEAN&rsquo;s second largest source of tourists, and over 1,000 flights shuttle between the two sides every week. Over the past decade, China and ASEAN have stood side by side in times of adversity. On the basis of successfully fending off the Asian financial crisis, the two sides properly responded to the international financial crisis, and helped each other in tackling such major natural disasters and epidemics as the Indian Ocean tsunamis, the SARS epidemic and earthquakes.</p>\n<p>\n\t中国－东盟战略伙伴关系之所以取得可喜进展，关键在于它符合双方的根本利益，顺应了地区求和平、谋发展、促合作的时代潮流。只要我们继续坚持正确的方向，坚持相互尊重、平等相待、睦邻友好、互利共赢的原则；只要我们继续致力于维护地区和平与安宁，共同促进区域合作，带动经济发展和民生改善，中国－东盟战略伙伴关系必将百尺竿头更进一步，更好地造福于地区和各国人民。The China-ASEAN strategic partnership has made such good progress as it serves the fundamental interests of both sides and complies with the trend of the times for peace, development and cooperation in the region. As long as we stay on the right course, and uphold the principles of mutual respect, equality, good-neighborliness and mutual benefit, as long as we continue to work together to maintain regional peace and stability, and deepen regional cooperation to drive economic development and improve people&rsquo;s livelihood, the China-ASEAN strategic partnership is bound to make even further progress and bring greater benefits to our region and people of various countries.</p>\n<p>\n\t问：中国－东盟关系走过了&ldquo;黄金十年&rdquo;。您认为，中国－东盟关系的未来着力点和增长点在哪里？Question: China-ASEAN relations have experienced a &ldquo;golden decade&rdquo;. What do you think are the focus and growth areas for this relationship in the future?</p>\n<p>\n\t答：总结过去，面向未来，中国和东盟关系正站在新的历史起点上。我们要继往开来，在&ldquo;黄金十年&rdquo;的基础上，寻求新的战略突破，携手建设更为紧密的中国－东盟命运共同体。为此，我们将提出今后十年中国－东盟宽领域、深层次、高水平合作框架，推动双方合作迈上新台阶，为本地区人民带来更多福祉。Answer: Reviewing past development and looking into the future, we can see that China-ASEAN relationship now stands at a new historical starting point. We need to build on the achievements of the &ldquo;golden decade&rdquo;, explore new strategic breakthroughs, and jointly build a closer China-ASEAN community of common destiny. To this end, we will propose a framework for wide-ranging, deep and high-level cooperation between China and ASEAN in the next decade so as to take our cooperation to a new height and bring more benefits to people in this region.</p>\n<p>\n\t围绕这个合作框架目标，我认为双方应把着力点放在以下几方面：To achieve the goals under this framework of cooperation, I believe we need to focus our efforts in the following areas:</p>\n<p>\n\t一是牢牢把握睦邻友好这条主线。中国愿同东盟国家积极探讨签署睦邻友好合作条约，夯实双方战略互信的政治基础。First, we need to remain committed to building good-neighborly relations. China is ready to actively discuss with ASEAN countries the signing of a treaty on good-neighborliness, friendship and cooperation to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/consolidate\" target=\"_blank\">consolidate</a> the political foundation for our strategic mutual trust.</p>\n<p>\n\t二是加强安全领域交流与合作，完善中国－东盟防长会议机制，在防灾救灾、网络安全、打击跨国犯罪、联合执法等非传统安全领域深化合作。Second, we need to strengthen exchange and cooperation in the security field. We need to improve the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mechanism\" target=\"_blank\">mechanism</a> of ASEAN-China defense ministers&rsquo; meeting and deepen cooperation in disaster prevention and relief, cyber security, combating transnational crimes, joint law <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/enforcement\" target=\"_blank\">enforcement</a> and other non-traditional security fields.</p>\n<p>\n\t三是打造中国－东盟自贸区&ldquo;升级版&rdquo;，在货物贸易、服务贸易、投资合作等领域采取实质性举措，进一步提升贸易投资自由化、便利化水平，实现2020年贸易总额达到1万亿美元的目标。Third, we need to build an &ldquo;upgraded version&rdquo; of the China-ASEAN FTA. We need to take concrete steps in trade in goods, trade in services, investment cooperation and other areas to promote trade and investment liberalization and facilitation and achieve the goal of one trillion US dollars of two-way trade by 2020.</p>\n<p>\n\t四是推进互联互通建设，加强软硬件的联通，中国倡议筹建亚洲基础设施投资银行，优先为东盟一些国家基础设施建设提供融资支持。Fourth, we need to push forward connectivity and step up the linkage between &ldquo;software&rdquo; and &ldquo;hardware&rdquo;. China proposes to establish an Asian infrastructure investment bank and meet, on a priority basis, some ASEAN countries&rsquo; need for financial support in infrastructure building.</p>\n<p>\n\t五是加强金融合作，共同防范新的风险，扩大双边本币互换的规模和范围，增加跨境贸易本币结算试点，强化清迈倡议多边化合作等。Fifth, we need to strengthen financial cooperation to jointly guard against new risks. We need to increase the size and scope of bilateral currency swap, expand the pilot program of settling cross-border trade with local currencies and enhance cooperation on the Chiang Mai Initiative Multilateralization.</p>\n<p>\n\t六是发展海上合作伙伴关系，推动海洋经济尤其是渔业、海上互联互通、海上环保和科研、海上搜救等领域务实合作，共同建设21世纪&ldquo;海上丝绸之路&rdquo;。Sixth, we need to build a maritime cooperation partnership, intensify practical cooperation on marine economy, especially fishery, and in other areas such as maritime connectivity, marine environment protection and scientific research, and maritime search and rescue, and work together to build the Maritime Silk Road of the 21st century.</p>\n<p>\n\t七是密切人文交流，双方共同制定《中国－东盟文化合作行动计划》，促进文教、青年、智库、媒体等领域交流。Seventh, we need to boost cultural exchanges. The two sides should jointly formulate the China-ASEAN Cultural Cooperation Action Plan to facilitate exchanges in culture and education, and between youth, think tanks and the media.</p>\n<a href=\"http://en.hujiang.com/new/p537868/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p537868/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p537868\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537854/\">爱生活：8件点亮心情的日常小事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">今日公开课推荐:创意绘画课堂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537800/\">瑞典科学家发明死亡手表 倒数生命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538050/\">最可爱！萌猫红小胖Snoopy爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538038/\">美国翻拍《流星花园》 选角已确定</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536321/\">讨厌自己的工作 为什么还在坚持？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538102/\">2013诺贝尔文学奖：艾丽斯&bull;芒罗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534638/\">囧研究：爱读书的人都是好恋人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535655/\">25岁前每个人都应该拥有的25件东西</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李克强接受东盟国家媒体联合采访"
 }
]