[
 {
  "date": "2013-10-11 20:40", 
  "link": "http://en.hujiang.com/new/p537715/", 
  "description": "<a href=\"http://en.hujiang.com/new/p537715/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/c28f3691c7e94a819b21b9213f44d7ae.jpg\" /></p>\n<p>\n\tIntroverts are a misunderstood bunch. Compared to extroverts, they think differently, act differently, and even look differently when they interact with people. But there are a lot of misconceptions about what it means to be &ldquo;introverted.&rdquo; Here are 15 of them:我们对内向的人有诸多误会。和外向的人相比，他们的思维方式言行举止甚至和人交往的方式都有着差异。下面我们一起看看对于内向的人我们常常抱有的15大误区吧：</p>\n<p>\n\t<strong>Misconception #1: Introverts are shy.误区1：内向的人都很害羞</strong></p>\n<p>\n\tBeing &ldquo;shy&rdquo; and &ldquo;introverted&rdquo; are two completely different things. Introverts are not necessarily shy or afraid of people. They don&rsquo;t just don&rsquo;t prefer talking for the sake of talking.害羞和内向完全是两个不同的概念。内向的人不一定害羞或是害怕与人打交道。他们只是不喜欢为了说话而说话罢了。</p>\n<p>\n\t<strong>Misconception #2: Introverts are unemotional.误区2：内向的人缺乏感情</strong></p>\n<p>\n\tIntroverts may not show emotion with their facial expressions and gestures, but this doesn&rsquo;t mean they&rsquo;re not interested in what you&rsquo;re saying. Introverts prefer to control their emotions around others and internalize them. Although someone who&rsquo;s introverted may not appear engaged, this is usually not the case.内向的人也许不会靠面部表情或手势来表达自己的情感，但这不意味着他们对你所说的话不感兴趣。内向的人更倾向于在人群中控制自己的情绪，闷在心里。也许外表看起来内向的人有点心不在焉，但实际也许并不是这样哦。</p>\n<p>\n\t<strong>Misconception #3: Introverts don&rsquo;t like working in groups.误区3：内向的人不喜欢团队合作</strong></p>\n<p>\n\tIntroverts often do their best work alone, so co-workers may misunderstand them and think they don&rsquo;t want to partake in group work. While introverts do have a tendency to shut down in larger groups of people when they feel like their voice isn&rsquo;t being heard, introverts excel in small group situations and enjoy working in these types of environments, as long as their opinion is valued.内向的人往往能很好的独立完成任务，同事们就会觉得也许他们不适合团队合作，这可大错特错了。在人堆里，如果别人听不到自己的意见，那么内向的人就会表现得非常安静，在小范围人群中，他们往往会更加突出，只要想法能被肯定，他们也会非常享受这样的工作环境。</p>\n<p>\n\t<strong>Misconception #4: Introverts don&rsquo;t like talking.误区4：内向的人不喜欢说话</strong></p>\n<p>\n\tIt&rsquo;s not that introverts don&rsquo;t like to talk, it&rsquo;s that they prefer to listen before they talk. Introverts choose their words carefully and they think small talk is a waste of time. But, they&rsquo;re more than willing to engage you in a deep conversation about topics they&rsquo;re passionate about.不是内向的人不喜欢说话，而是他们更喜欢倾听罢了。内向的人总是斟词酌句，认为闲聊比较浪费时间。但是一旦遇到感兴趣的话题，他们会更加乐意与你深谈。</p>\n<p>\n\t<strong>Misconception #5: Introverts are scared to look you in the eye.误区5：内向的人不敢看你的眼睛</strong></p>\n<p>\n\tIn general, introverts may not make eye contact with you as much as extroverts. This is because they don&rsquo;t feel the need to partake in social norms and rituals as much as extroverts, not because they&rsquo;re &ldquo;scared.&rdquo;一般说来，内向的人不会像外向的人那样和你进行过多的眼神交流。这是因为他们觉得没有必要去遵守所谓的社交规则和惯例，并不代表他们害羞。</p>\n<p>\n\t<strong>Misconception #6: All introverts are poor public speakers.误区6：所有内向的人都不善于演讲</strong></p>\n<p>\n\tSome introverts may not like speaking in large group settings; however, many introverts are naturally gifted speakers. And, introverts generally spend more time preparing for speeches and presentations rather than &ldquo;flying by the seat of their pants.&rdquo;有些内向的人也许不喜欢在人多的场合发言，然而有些却真的天生就是演说家。内向的人通常会花更多的时间来准备演讲和发言，而不是&ldquo;想到哪说到哪&rdquo;。</p>\n<p>\n\t<strong>Misconception #7: Introverts just want to be left alone.误区7：内向的人喜欢一个人待着</strong></p>\n<p>\n\tWhile it&rsquo;s true that introverts prefer to &ldquo;re-charge&rdquo; with some quiet time reading or reflecting, they also crave human <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/interaction\" target=\"_blank\">interaction</a> and enjoy the company of others.当然，内向的人喜欢在安静地场合靠阅读或反思来再充电，他们也需要人际交往享受别人的陪伴。</p>\n<p>\n\t<strong>Misconception #8: Introverts over-analyze everything.误区8：内向的人什么都要分析一番</strong></p>\n<p>\n\tIntroverts like to analyze situations and consider all possible scenarios before making decisions. Sometimes this can lead to &ldquo;analysis paralysis,&rdquo; but in general, it&rsquo;s a positive trait that allows them to make tough decisions with a rational stream of thought.在做决定之前，内向的人喜欢把所有可能的情况都想到，分析所有的情景。有时这反而会导致&ldquo;分析无力&rdquo;，但通常而言，一番理智分析之后做出艰难决定的方式是值得鼓励的。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/8675808a7e8140da9e65fef6f4173c24.jpg\" /></p>\n<p>\n\t<strong>Misconception #9: Introverts are high strung.误区9：内向的人总是精神紧张</strong></p>\n<p>\n\tThe opposite is actually true. Introverts tend to be much more even-keeled and level than extroverts. They are able to objectively view all scenarios, even during times of stress.说反啦。相比外向的人而言，内向的人更容易平静下来。他们可以客观的看待所有的情况，哪怕是在重压之下。</p>\n<p>\n\t<strong>Misconception #10: Introverts are underachievers.误区10：内向的人都是差生</strong></p>\n<p>\n\tBecause we have such an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/affinity\" target=\"_blank\">affinity</a> for the charismatic, personable, extroverted leader, some people assume that introverts are underachievers compared to extroverts. However, there are millions of successful introverted scientists, artists, physicians, writers, and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/philosophers\" target=\"_blank\">philosophers</a>. Achievement is not necessarily related to personality type.我们总是会对有魅力，有个性外向的领导者所折服，所以很多人认为内向的人比不过外向的。然而，我们有无数性格内向的成功科学家、艺术家、医生、作家和哲学家。成功和性格类型其实没有多大联系。</p>\n<p>\n\t<strong>Misconception #11: Introverts can &ldquo;break out of their shell&rdquo; and become extroverts.误区11：内向的人可以突破自己的壳，成为外向的人</strong></p>\n<p>\n\tIntroversion is an inborn personality type that you can&rsquo;t change. Many people falsely believe that introverts can (or want to) &ldquo;unlearn&rdquo; their quiet, passive tendencies.内向是与生俱来无法改变的个性特征。很多人错误的认为内向的人可以或想要突破他们的安静成为相反的人。</p>\n<p>\n\t<strong>Misconception #12: Introverts are rude.误区12：内向的人都很粗鲁</strong></p>\n<p>\n\tIntroverts get a bad rap because they don&rsquo;t show emotion like extroverts do. This causes people to misunderstand them and mistake their stone-face demeanor for rudeness, which isn&rsquo;t the case.有这个坏名声在于内向的人不会像外向的人那么喜欢展现自己的情绪。这会让人误会，也把他们面无表情解读为粗鲁摆臭脸，其实完全不是这回事。</p>\n<p>\n\t<strong>Misconception #13: Introverts are no fun.误区13：内向的人都很无趣</strong></p>\n<p>\n\tIntroverts are all about having a good time&ndash;they just prefer environments that are quieter and more low-key. They don&rsquo;t mind going to parties, but they prefer to spend time <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/socialize\" target=\"_blank\">socializing</a> in their inner circle of friends.内向的人也很有趣&mdash;&mdash;他们只是喜欢比较安静和低调的环境罢了。他们不介意去参加聚会，只是喜欢和亲近的人在一起度过欢乐时光。</p>\n<p>\n\t<strong>Misconception #14: Introverts don&rsquo;t make good leaders.误区14：内向的人当不好领导</strong></p>\n<p>\n\tIntroverts can be quiet but confident leaders. They are particularly effective at managing extroverts because they&rsquo;re good listeners and don&rsquo;t compete with them.内向的人可以是非常冷静自信的领导。他们可以高效领导外向的人，因为他们是好的倾听者，不会去争抢。</p>\n<p>\n\t<strong>Misconception #15: Extroverts are happier than introverts.误区15：外向的人比内向的人更快乐</strong></p>\n<p>\n\tHappiness has nothing to do with one&rsquo;s personality type. There are happy and unhappy <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/extroverts\" target=\"_blank\">extroverts</a> just like <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/introvert\" target=\"_blank\">introverts</a>. Personality type does not pre-dispose you to be unhappy.快乐和人的个性特征其实并没有关系好么。外向的人里也有快乐和不快乐的，这和内向的人没有区别。个性特征并不会预言你这辈子都不会快乐呀。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p537715/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p537715\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537854/\">爱生活：8件点亮心情的日常小事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538050/\">最可爱！萌猫红小胖Snoopy爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538038/\">美国翻拍《流星花园》 选角已确定</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538102/\">2013诺贝尔文学奖：艾丽斯&bull;芒罗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">今日公开课推荐:创意绘画课堂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535655/\">25岁前每个人都应该拥有的25件东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534892/\">扔掉单词书也能搞定四六级词汇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535968/\">英语名师邱政政：“爱你所做，才能得你所爱”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537800/\">瑞典科学家发明死亡手表 倒数生命</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "关于内向的人们的15个误会"
 }, 
 {
  "date": "2013-10-11 20:40", 
  "link": "http://en.hujiang.com/new/p537704/", 
  "description": "<a href=\"http://en.hujiang.com/new/p537704/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/0e612cc635504e6a879ea9a3acffc0d4.jpg\" /></p>\n<p>\n\t<span style=\"color: #008000;\"><strong>沪江小编：</strong></span>本文是咨询集团CEO兼高管导师罗克珊娜-休尔森对于职场中遭遇失败所做的专业指导。案例是一名项目负责人在组织项目运营时遭遇了失败，领导层不得不半途撤换负责人。休尔森告诉我们&ldquo;重要的是你能从失败中学到什么。如果你表现得足够谦卑，而不是试着把责任推给其他人，人们会原谅你的。&rdquo;并给出了从工作失误的阴影中走出来的六个建议。</p>\n<p>\n\t&nbsp;&quot;We all make mistakes, if we're going to learn anything,&quot; notes Roxana Hewertson, an executive coach who is president and CEO of Highland Consulting Group. &quot;You'll never forget this one, so make the most of it.&quot;Highland咨询集团总裁兼CEO、高管导师罗克珊娜-休尔森说：&ldquo;只要想学东西，我们都会犯错误。失败会让你刻骨铭心，所以一定要充分利用它。&rdquo;</p>\n<p>\n\tThat means putting your ego to the side and &quot;truly understanding what you can learn from it, about yourself, and your business, in every way possible,&quot; she adds. Analyze exactly how and why your plan went off the rails, as calmly and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dispassionately\" target=\"_blank\">dispassionately</a> as you can. Then sit down with your boss, and perhaps the person now in charge of the project, outline why you thought your idea would work, and explain precisely why it didn't.她补充道，这意味着先把自我放到一边，真正&ldquo;理解关于自己，关于公司，你能从中学到哪些东西。&rdquo;尽可能平静、冷静地仔细分析计划失败的原因。然后与上司以及项目目前的负责人坐下来，好好交流一下你为什么认为自己的想法会有效，同时解释一下最终失败的具体原因。</p>\n<p>\n\tIn this difficult conversation, as in so many others, attitude is everything. The wrong tone -- whether <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/whiny\" target=\"_blank\">whiny</a>, angry, or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/defensive\" target=\"_blank\">defensive</a> -- can do way more harm than good to your already <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bruised\" target=\"_blank\">bruised</a> reputation. Hewertson offers six tips for recovering from a flop:这种谈话有些难度，正如在其他谈话中一样，态度决定一切。不恰当的语气，比如烦躁、生气或防御性的语气，对于你已经遭受打击的声誉无疑弊大于利。对于如何走出失败的阴影，休尔森提供了六条建议：</p>\n<p>\n\t<strong>1. Put all your cards on the table. </strong>&quot;Even if you can, don't hide anything about what happened,&quot; Hewertson says. Anything less than total honesty is likely to make people start wondering if the situation is actually worse than it already looks.<strong>1. 把问题摆到台面上。</strong>休尔森说：&ldquo;就算你能隐瞒所发生的事情，也不要这么做。&rdquo;如果不能做到完全诚实，会让人们禁不住怀疑，实际情况是不是比看起来更糟糕。</p>\n<p>\n\t<strong>2. Have a heart-to-heart with your boss. </strong>As noted above, the emphasis here should be on what you've learned from this <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/debacle\" target=\"_blank\">debacle</a>, and about where he or she sees you going from here. If you have a good relationship with your manager, Hewertson recommends asking how he or she recovered from a mistake, at some point in the past. Everyone has made at least one (and often many), and sometimes they'll even tell you how they bounced back from it.<strong>2. 与上司进行坦诚的交流。</strong>如上所述，重点是你从这次灾难性的经历中学到了什么，以及你的上司认为通过此次失败你会有怎样的转变。如果你与公司管理曾关系良好，休尔森建议，询问一下他或她是如何从过去的错误中恢复过来的。每个人至少都犯过一个（通常更多）错误，他们或许会告诉你如何从失败中走出来。</p>\n<p>\n\t<strong>3. Own it. </strong>Whether a setback like this sinks you or not is &quot;not really about the mistake at all,&quot; says Hewertson. &quot;It's about your character and how you deal with it. In most cases, people will forgive an honest mistake if you own up to it.&quot; That takes a willingness to swallow a big gulp of humble pie -- including, Hewertson says, &quot;no excuses, no <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/justification\" target=\"_blank\">justifications</a>, and absolutely no blaming anyone else, even if there were in fact others who contributed to what went wrong&quot;.<strong>3. 勇于承担责任。</strong>休尔森认为，这样的一次挫折会不会让你消沉，关键&ldquo;不在于错误本身，而是你的个性和应对失败的方法。大多数情况下，如果你能主动承认错误，人们会因为你的诚实而原谅你。&rdquo;但这需要有勇气，心甘情愿吞下苦果，包括&ldquo;没有借口，没有辩解，不责怪其他任何人，哪怕事实上有人要为失败负一定责任，&rdquo;休尔森说道。</p>\n<p>\n\t<strong>4. Apologize. </strong>&quot;If there were external, or even internal, customers who were adversely affected by what happened, you need to apologize to each of them. It's best to do this in person, not by email, if you possibly can,&quot; Hewertson says. &quot;Then ask -- don't assume -- what you might be able to do to make it up to them.&quot;<strong>4. 道歉。</strong>休尔森建议：&ldquo;如果已经有外部、甚至内部的客户因为你的失败而受到影响，你应该向他们真诚道歉。最好的方式是亲自去道歉，而不是通过电子邮件。然后询问对方&mdash;&mdash;不要自己设想&mdash;&mdash;你能做些什么来弥补他们的损失。&rdquo;</p>\n<p>\n\t<strong>5. Think about solutions.</strong> Can you help correct the situation in some way? If you haven't already done so, offering to help out the new project leader, in any way you can, would be both considerate and smart.<strong>5. 考虑解决方案。</strong>你能帮助改变当前的情况吗？如果你尚未开始，主动提出你愿意为新项目负责人提供一切可能的帮助或许是明智的做法。</p>\n<p>\n\t<strong>6. Share what you've learned.</strong> It's not <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inconceivable\" target=\"_blank\">inconceivable</a> that someone else might come up with some of the same thoughts you had going in, so &quot;tell others what you learned from this, so they don't have to have the same experience,&quot; Hewertson suggests. If you can write a blog post about it for your company's Intranet, or pen a piece for the company newsletter -- something like the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/anatomy\" target=\"_blank\">anatomy</a>-of-a-good-idea-gone-wrong pieces that turn up so frequently in the business press -- you could save someone else a similar stumble. You'd also be positioning yourself publicly as a risk-taker (although not, in this instance, a successful one), which could boost your &quot;street cred,&quot; as you call it, in unexpected ways.<strong>6. 分享自己从失败中学到的教训。</strong>如果有人产生与你相同的想法，这不足为奇，所以&ldquo;把你从失败中学到的教训与其他人分享，避免他们重蹈你的覆辙，&rdquo;休尔森建议道。如果能在公司局域网内写一篇与此有关的博客文章，或者写一篇公司时讯，比如商业新闻中经常出现的&ldquo;好创意为什么遭遇滑铁卢&rdquo;之类的文章，你便可以帮助其他人避免遭遇类似的失败。你也可以公开把自己定位成一名冒险者（虽然并不成功），这会以一种意想不到的方式提高你所说的&ldquo;民间信誉&rdquo;。</p>\n<p>\n\tOnce you've done all this, don't <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dwell\" target=\"_blank\">dwell</a> on this one failed experiment. It doesn't define you. Move on. &quot;There isn't a successful leader or entrepreneur alive who hasn't screwed up,&quot; says Hewertson. &quot;It's what you learn from this that counts. And, if you show some humility and don't try to shift the blame to anyone else, people want to forgive you.&quot; After all, as your colleagues are no doubt well aware (or should be), the next time somebody drops the ball, it could be one of them.完成上面这些步骤之后，就不要继续沉浸在失败的经历当中了。一次错误不会决定你的未来。振作起来，继续前进。休尔森说：&ldquo;所有成功的领导人或企业家都曾遭遇过失败。重要的是你能从失败中学到什么。如果你表现得足够谦卑，而不是试着把责任推给其他人，人们会原谅你的。&rdquo;毕竟，你的同事们肯定都（或者应该）心知肚明，下一次失败的人可能就是他们自己当中的一员。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p537704/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p537704\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537854/\">爱生活：8件点亮心情的日常小事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538050/\">最可爱！萌猫红小胖Snoopy爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538038/\">美国翻拍《流星花园》 选角已确定</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538102/\">2013诺贝尔文学奖：艾丽斯&bull;芒罗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">今日公开课推荐:创意绘画课堂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535655/\">25岁前每个人都应该拥有的25件东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534892/\">扔掉单词书也能搞定四六级词汇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535968/\">英语名师邱政政：“爱你所做，才能得你所爱”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537800/\">瑞典科学家发明死亡手表 倒数生命</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "职场没有失败:6招走出工作失误阴影"
 }, 
 {
  "date": "2013-10-11 20:40", 
  "link": "http://en.hujiang.com/new/p538175/", 
  "description": "<a href=\"http://en.hujiang.com/new/p538175/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\tOn Saturday, writer Marina Shifrin uploaded an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/epic\" target=\"_blank\">epic</a> video onto YouTube with one simple message for her boss: she quits.周六，女白领Marina Shifrin上传了一个爆点十足的视频到YouTube上，视频只为传达一个信息：老娘不干了。</p>\n<p>\n\tShifrin, 25, previously worked at Next Media <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Animation\" target=\"_blank\">Animation</a>, a Taiwanese animator. In the video, she dances around her office at odd hours of the night while describing exactly why she needs to leave her job.25岁的Shifrin辞职前在一家台湾动画公司工作。视频中，她在凌晨的办公室中大跳热舞，吐露自己为什么要辞职。</p>\n<p>\n\t<strong>&quot;For almost two years I've <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sacrifice\" target=\"_blank\">sacrificed</a> my relationships, time and energy for this job,&quot; she explains. &quot;And my boss only cares about quantity and how many views each video gets. So I figured I'd make ONE video of my own.&quot;&ldquo;在几乎两年的时间里，我为了这份工作牺牲了自己的感情、时间和精力。而我的老板只关心我做了多少视频，每个视频有多少点击量。所以，我决定做一个关于自己的视频。&rdquo;</strong></p>\n<p>\n\tIn a Skype chat with The Huffington Post, Shifrin wrote that the Taiwanese work environment is very different from the American work environment. She got no lunch break and her boss was constantly changing her schedule and responsibilities. After her managers failed to help her, she decided to make the video.在与赫芬顿邮报记者的Skype聊天中，Shifrin表示，台湾的工作环境和美国的很不一样。她没有午休时间，老板还经常改变她的工作时间和职责。在与经理协商无果之后，她决定要做这个辞职舞的视频。</p>\n<p>\n\t&quot;I understood that it was a risk, but I never named the company or my boss and I mean, have you seen my dancing? How can anyone take that seriously,&quot; she said.&ldquo;我知道这么做有一定的风险，但是我从来也没有指名道姓说我的老板和公司。看过我的舞蹈，你就会知道这不能当真啊。&rdquo;</p>\n<p>\n\tShifrin said her first move is to come back to The United States. After that, she plans on looking for jobs at companies that value creativity and their employees.Shifrin表示，她最先要做的就是回美国。然后，她打算找一家重视创意和员工的公司去工作。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>沪江小编：</strong></span>视频中的背景音乐是Kanye West的《Gone》。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p538175/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p538175\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537854/\">爱生活：8件点亮心情的日常小事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538050/\">最可爱！萌猫红小胖Snoopy爆红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538038/\">美国翻拍《流星花园》 选角已确定</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538102/\">2013诺贝尔文学奖：艾丽斯&bull;芒罗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">今日公开课推荐:创意绘画课堂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535655/\">25岁前每个人都应该拥有的25件东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534892/\">扔掉单词书也能搞定四六级词汇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535968/\">英语名师邱政政：“爱你所做，才能得你所爱”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537800/\">瑞典科学家发明死亡手表 倒数生命</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "史上最拽辞职：\"辞职舞\"走红(视频)"
 }
]