[
 {
  "date": "2013-12-21 14:00", 
  "link": "http://www.hjenglish.com/new/p555880/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p555880/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/e594a7d64dc64350a9d52dc4f3d5c898.jpg\" /></p>\n<p>\n\t<strong>跨越千山万水的问候Greetings across Rivers and Mountains</strong></p>\n<p>\n\t&mdash;&mdash;写在第二届中国&mdash;中东欧国家领导人会晤即将举行之际Written on the Occasion of the Meeting of Heads of Government of China and Central and Eastern European Countries</p>\n<p>\n\t中华人民共和国国务院总理 李克强Li Keqiang, Premier of the State Council of the People&rsquo;s Republic of China</p>\n<p>\n\t中国与中东欧国家虽远隔万里，但我们的心是相通的。20多年前，我曾访问一些中东欧国家，留下了深刻印象。11月26日，中国&mdash;中东欧国家领导人会晤和第三届中国&mdash;中东欧经贸论坛开幕式将在布加勒斯特举行，我将出席这两场会议并访问罗马尼亚，期待与16国领导人就未来一段时期各领域合作共商大计，与各界人士深入交流，在即将启程之际，我谨代表中国人民向中东欧国家人民致以亲切问候。Though thousands of miles apart, the hearts of the Chinese people and the people of Central and Eastern European (CEE) countries are linked to each other. My visit to some CEE countries over 20 years ago left a deep impression on me. The Meeting of Heads of Government of China and CEE Countries and the opening ceremony of the Third Economic and Trade Forum between the two sides will be held on Nov 26 in Bucharest. I will attend the two meetings and visit Romania. I look forward to discussing with leaders of the 16 countries plans for future cooperation in all fields and having in-depth exchanges with people from various sectors of these countries. Before embarking on my journey, I wish to extend, on behalf of the Chinese people, cordial greetings to the people of CEE countries.</p>\n<p>\n\t中国与中东欧国家相互尊重、相互支持，结下了深厚的传统友谊。60多年前新中国诞生时，中东欧国家率先承认，开启了彼此友好合作的新篇章。长期以来，无论是遇到自然灾害还是经济困难，我们之间都能及时伸出援手，雪中送炭。这份患难与共的情谊将永远铭刻在中国和中东欧国家人民心中。进入21世纪，中国的改革开放进入新阶段，中东欧国家经济转轨取得积极成效，相互关系在新的历史条件下焕发出新的生机。近年来，我与不少中东欧国家领导人在多个场合经常见面，互致贺电、贺信，建立了良好个人关系。相信我这次访问将加深同16国领导人的相互了解和彼此国家间的合作。With mutual respect and mutual support, China and CEE countries have forged a deep traditional friendship. When the People&rsquo;s Republic of China was founded over 60 years ago, CEE countries were among the first to recognize it, thus starting a new era of friendship and cooperation. Over the years, we have always rendered each other most needed assistance in times of natural disasters and economic difficulties. This profound friendship of sharing weal and woe will be forever cherished in the heart of our people. In the 21st century, China&rsquo;s reform and opening-up has entered a new stage and the economic <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/transition\" target=\"_blank\">transition</a> in CEE countries has produced positive results. Our relations show greater vitality under the new historical conditions. In recent years, leaders of CEE countries and I have met often on numerous occasions, exchanged correspondence of congratulations, and established good personal relations. I am convinced that my visit this time will help deepen the mutual understanding between us and advance cooperation between China and the 16 CEE countries.</p>\n<p>\n\t2012年，中国与中东欧国家贸易额达到500多亿美元，经贸合作已经取得可喜成果。中国向中东欧地区派出了100多个贸易投资促进团，推动了中国与相关国家在食品、机电、新能源等领域的合作。中国已同匈牙利、阿尔巴尼亚等国签署了本币互换协议，为彼此企业融资和结算提供了更多便利。中国与罗马尼亚等国在农作物种植、育种等方面交流卓有成效。中国与中东欧国家基础设施建设合作不断扩大，贝尔格莱德多瑙河大桥项目已成为中国同塞尔维亚友谊的象征。今年7月在重庆举办的中国一中东欧国家地方领导人会议，吸引了各方600多家企业、1000多名代表与会，起到了沟通地方、惠及人民的实效。In 2012, economic cooperation between China and CEE countries delivered encouraging results, with two-way trade surpassing US$50 billion. China sent more than 100 trade and investment promotion missions to the CEE region to promote cooperation with the relevant countries in food, mechanical and electrical products, new energy and other fields. The signing of local currency swap agreements with Hungary and Albania has made financing and trade settlement easier for the companies of the two sides. China has conducted productive exchanges with Romania and other countries in crop plantation and plant breeding, and expanded cooperation with CEE countries in infrastructure development. The Belgrade bridge over the Danube is now a symbol of China-Serbia friendship. The China-CEE countries local leaders&rsquo; meeting held in Chongqing last July attracted the participation of some 600 enterprises and over 1,000 representatives from various countries, giving new impetus to local exchanges and bringing tangible benefits to the people.</p>\n<p>\n\t目前，中国与中东欧国家贸易额仅相当于中欧贸易总额的1/10，扩大彼此务实合作潜力巨大。我们都经受住了国际金融危机以及欧债危机的考验，经济增长总体企稳。我们都属于新兴市场，面临着经济转型创新的共同任务。中国正在实施向西开放战略，企业走出去步伐加快。中东欧国家越来越重视向东开放，不少企业瞄准亚太和中国市场。我们不谋而合，相向而行，经贸合作焕发出旺盛活力，展现出一系列新的增长亮点。As it stands now, trade between China and CEE countries is only equivalent to 1/10 of China-EU trade, and there remains huge potential to be tapped in expanding practical cooperation between the two sides. China and CEE countries have both weathered the storm of the international financial crisis and the European debt crisis, and our economies are both growing steadily. Being emerging markets, we all face the task of achieving economic transition and innovation. China is implementing the strategy of westward opening, and Chinese companies are entering the global markets at a faster pace. Countries in the CEE region are also paying more attention to opening to the east, and many companies are now turning their eyes to the Asia-Pacific and Chinese markets. Such a shared vision has enabled our economic cooperation to thrive and prosper, and has produced new highlights of growth in cooperation.</p>\n<p>\n\t&mdash;&mdash;中东欧国家拥有高品质的肉、奶、酒制品，中国城镇化进程将带动牛羊肉、奶酪及葡萄酒等需求扩大，中东欧将成为中国重要农产品进口来源地，彼此农产品贸易额提高一个数量级没有问题。CEE countries produce meat, dairy and wine products with high quality. China&rsquo;s urbanization will unleash greater demand for beef, lamb, cheese, wine and other products, and the CEE region will be an important source of import of agricultural products for China. It will not be difficult for us to see an exponential growth in agricultural trade.</p>\n<p>\n\t&mdash;&mdash;大多数中东欧国家铁路、公路、港口等交通设施都面临改造更新问题，中国交通运输装备制造业飞速发展，特别是高铁工程建设水平高、设备性能好，总运营里程已超过1万公里，完全有把握高质量承接中东欧各种交通基建项目。Most CEE countries see a need to upgrade and renovate their railway lines, roads, ports and other transportation facilities. China is making rapid progress in the manufacturing of transportation equipment, especially in the field of high-speed railway. We have strong building capacity and high-quality equipment, and the total mileage of high-speed railway under operation in China has by now exceeded 10,000 kilometers. We are fully capable of undertaking transportation infrastructure projects with high quality in CEE countries.</p>\n<p>\n\t&mdash;&mdash;中东欧国家电力设施亟待升级换代，中国火电、水电包括抽水蓄能电站设备制造和安装水平已达到世界标准，核电、风电、光电技术也很成熟，设备加工能力全球一流，性价比高，可成为中东欧国家的理想选择。The power generation facilities in CEE countries are in urgent need of upgrading. China has reached world standards in terms of the manufacturing and installation of facilities used in coal-fired and hydro power stations, including pumped storage power stations. We also have mature technologies and world-class manufacturing capabilities in the development of nuclear, wind and solar energies. The facilities we offer are inexpensive and of high quality, which makes China an ideal choice for CEE countries.</p>\n<p>\n\t&mdash;&mdash;中东欧国家基础设施建设需要资金保障，中方愿与各国协商，灵活用好中国&mdash;中东欧国家合作100亿美元专项贷款，共同支持中东欧大项目建设。中方愿推动与中东欧国家互设金融分支机构，签署更多本币互换和结算协议，为各国企业贸易投资提供更多便利。CEE countries need financing support for the building of infrastructure. China is ready to explore with CEE countries a flexible way to use the US$10 billion special credit line for China-CEE countries cooperation to support major projects in the CEE region. China is willing to work with CEE countries to promote the opening of financial branch institutions in each other&rsquo;s countries, sign more agreements on local currency swap and settlement, and provide more facilitation for the trade and investment activities of our companies.</p>\n<p>\n\t中国与中东欧国家人文交流可谓异彩纷呈。学习汉语、留学中国、欣赏中国艺术在中东欧国家已成为潮流。不少中东欧国家的青年学生踊跃参加&ldquo;汉语桥&rdquo;竞赛活动，并取得了优异成绩。中东欧国家的经典影片、体育表演令中国观众印象深刻。塞尔维亚籍的世界著名网球选手德约科维奇是中国青少年体育爱好者的偶像，被中国球迷亲切称为&ldquo;小德&rdquo;。在&ldquo;中欧信使&rdquo;微博留言板上，一条关于中东欧国家的信息瞬间就可以聚集成千上万的人气。赴中东欧国家观光旅行是中国百姓新的时尚，2012年中国与中东欧国家旅游等人员往来近32万人次，很多人对华沙的肖邦故居、布达佩斯的渔人堡、罗马尼亚的锡纳亚王宫津津乐道，进一步扩大双向旅游已成为彼此共识。中国正与16国商谈建立旅游联合会，为促进双向发展提供服务平台。相信旅游业将成为中国&mdash;中东欧国家人文合作的重要增长点。The cultural and people-to-people exchanges between China and CEE countries cover a wide range of areas. Learning Chinese, studying in China and appreciating Chinese art have become popular trends in CEE countries. Quite a few students from CEE countries have actively participated and excelled in the &ldquo;Chinese Bridge&rdquo; Chinese Proficiency Competition. Classic films and sport performances from CEE countries have deeply impressed Chinese viewers. The world-famous Serbian tennis player Novak Djokovic is an idol of young sports lovers in China and known affectionately as Xiao De among his Chinese fans. There is an account known as China-Europe Messenger on weibo, a popular social network in China. On its message board, news about CEE countries can instantly fetch tens of thousands of hits. Sightseeing in CEE countries is a new fashion among Chinese people. In 2012, nearly 320,000 people, mainly tourists, travelled between China and CEE countries. Many Chinese tourists have been deeply impressed by their visits to the family residence of Frederic Francois Chopin in Warsaw, Fisherman&rsquo;s Bastion (Halaszbastya) in Budapest and Peles Castle in Sinaia, Romania. To further encourage two-way tourism is now the common desire of our two sides. China and the 16 CEE countries are exploring the establishment of a tourism association to serve as a platform in facilitating two-way tourism. Tourism will become a major growth area in the people-to-people exchanges between us.</p>\n<p>\n\t中东欧国家是欧洲大家庭的重要一员。中国坚定支持欧盟一体化进程，希望看到一个更加团结和繁荣的欧洲。中国支持中东欧国家加入欧盟的选择，相信中国&mdash;中东欧国家全面合作不仅有利于双方人民，也必将为中欧关系健康、均衡和持续发展注入新的动力。CEE countries are an important member of the bigger European family. China firmly supports the integration of the European Union and wants to see a Europe that enjoys greater unity and prosperity. China supports the decision of CEE countries to join the European Union. We believe that comprehensive cooperation between China and CEE countries will not only serve the people of both sides but also lend fresh impetus to the sound, balanced and sustained growth of relations between China and Europe.</p>\n<p>\n\t当今世界处于深刻变革之中。中国发展进入新阶段，我们将继续坚定不移地全面深化改革、进一步扩大开放，更好地激发市场活力，创新宏观调控方式，促进经济持续健康发展，打造中国经济升级版，造福于全体人民。The world is undergoing profound changes. As China&rsquo;s development enters a new phase, we will remain committed to comprehensively deepening reform, opening still wider to the outside, further unleashing market vitality, innovating the way of macro regulation, promoting sustained and healthy economic growth, upgrading the Chinese economy, and bringing benefits to the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/entire\" target=\"_blank\">entire</a> Chinese people.</p>\n<p>\n\t中国仍然是一个发展中国家，人均GDP刚刚超过6000美元，与不少中东欧国家相比仍有差距，实现现代化任重道远，同时这也意味着未来发展空间十分广阔。相信随着改革开放不断深入，中国这个拥有13亿人口的巨大市场将为包括中东欧国家在内的世界各国发展带来更多机遇和更大助益。China remains a developing country. Its per capita GDP of just over US$6,000 is lower than that of many CEE countries. There is a long way to go before China achieves modernization. Yet that also represents vast room for development in the coming years. As the country continues to deepen reform and opening-up, China, with its huge market of 1.3 billion people, will bring more opportunities and benefits to the development of CEE countries and other countries in the world.</p>\n<p>\n\t从布达佩斯到华沙再到布加勒斯特，从经贸论坛到领导人会晤，中国&mdash;中东欧国家合作一路走来，留下了坚实的脚印。我相信，我们的合作之路一定会越走越实，越走越宽。我对这次中东欧之行充满期待。From Budapest to Warsaw and now to Bucharest, from the economic and trade forum to the meeting of heads of government, the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cooperation\" target=\"_blank\">cooperation</a> between China and CEE countries has come a long way and left clear footprints. I am confident that our cooperation will continue to be substantiated and expanded. I look forward to my visit to Central and Eastern Europe.</p>\n<p>\n\t祝中东欧各国人民生活更加幸福！I wish the people of CEE countries greater happiness.</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p555880/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p555880\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554390/\">越长大越心酸：帮你成长的10个残酷事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554372/\">功夫熊猫原型是姑娘 美国动物园搞错性别</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555402/\">哈佛学生：不想期末考 谎称学校有炸弹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555483/\">瑞士将公投全民发工资 每人每月1.7万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549981/\">2013囧新闻盘点：囧人囧事Top 10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554397/\">微博辣妈大赛引争议 安能辨我是母女？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555812/\">狗狗翻译器：汪星人你究竟在叫什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552936/\">2013年12月英语四级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555455/\">说起来都是泪：找工作的15个崩溃瞬间</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李克强署名文章：跨越千山万水的问候"
 }, 
 {
  "date": "2013-12-21 14:00", 
  "link": "http://www.hjenglish.com/new/p555500/", 
  "description": "<p>\n\t</p>\n<p>\n\t<span style=\"color: #006400;\"><strong>【引子】</strong></span>在复仇者联盟参与的纽约大战过后，超能力者的存在已成为众人皆知的&ldquo;秘密&rdquo;，心怀不轨的野心家们蠢蠢欲动。资深特工Coulson&ldquo;死而复生&rdquo;，受命于危难，重回神盾局，集结了一支精锐的特工小组：作战和间谍活动的专家Grant Ward，飞行员及武术专家Melinda May，不善与人交往的天才科学家Leo Fitz；生物和化学专家Jemma Simmons和平民骇客Skye。身怀绝技的特工们将互相协作，处理未被列入机密档案的神秘未知的案件，故事中将会出现超级英雄、外星人和超自然现象，当然还有更多精彩刺激的动作特效场面。身怀绝技的特工们能否经受住未知力量的重重考验？让我们拭目以待。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\"><span style=\"color: #006400;\">【词汇篇】</span></strong></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/9f2d39ab3f6342d7a1972fac7b88e3b3.jpg\" /></p>\n<p>\n\t<strong>1. Avenger 复仇者</strong></p>\n<p>\n\t还记得电影《复仇者联盟》的英文名吗？复仇者联盟 The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Avenger\" target=\"_blank\">Avengers</a></p>\n<p>\n\tHe saw himself as a Master of the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Universe\" target=\"_blank\">Universe</a>, an avenger of wrongs.他把自己当成宇宙的统帅，惩治万恶。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/723c5c50502c482f99caa1dc4b862706.jpg\" /></p>\n<p>\n\t<strong>2.&nbsp;Groupie&nbsp;铁杆粉丝，追星族&nbsp;&nbsp;&nbsp; Stalker 跟踪狂</strong></p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Groupie\" target=\"_blank\">Groupie</a>和fan同样指狂热的粉丝，不过groupie比fan疯狂的程度还要再强烈些，特别是指女生哦。</p>\n<p>\n\tIf you are an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/idol\" target=\"_blank\">idol</a>, you will find groupies are really <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/annoying\" target=\"_blank\">annoying</a>.如果你是一个偶像的话，你会觉得那些狂热的粉丝很令人困扰。</p>\n<p>\n\tA real-world <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stalker\" target=\"_blank\">stalker</a> can be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/arrest\" target=\"_blank\">arrested</a> within hours.现实世界里的跟踪者可以在几个小时内就被抓捕。</p>\n<p>\n\t<span style=\"color: #006400;\"><strong>【表达篇】</strong></span></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/032c9ee6311543638ff70e4d249be90d.jpg\" /></p>\n<p>\n\t<strong>1. Things are tight. 手头有点紧。 </strong></p>\n<p>\n\tThings are tight 意思是手里没多少钱，手头有点紧。我们还可以说money is tight，例如：</p>\n<p>\n\tMoney was tight and he needed a job badly. 他手头紧，急需一份工作。</p>\n<p>\n\tAs you know, I run the magazine on a pretty tight <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/budget\" target=\"_blank\">budget</a>. 你知道的，我经营这家杂志社的预算是很紧张的。&nbsp;</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/e54aa092dc06472886235bd248d188a6.jpg\" /></p>\n<p>\n\t<strong>2. They&rsquo;ve pinned down the location of the package. 他们知晓了物件的地址。</strong></p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Pin down\" target=\"_blank\">Pin down</a> 意思是证实，确定。</p>\n<p>\n\tIf we cannot pin down exactly what we are supposed to be managing, how can we manage it? 如果我们都不能确切地知道自己该管理什么，那又怎么去管理呢？</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/1d0b31e976e94c0082a9e71b7b73b8ee.jpg\" /></p>\n<p>\n\t<strong>3. It wasn&rsquo;t that much a stretch. 没有这么夸张啦。<br />\n\t</strong></p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stretch\" target=\"_blank\">stretch</a> 本义是伸展，张开，这里的a stretch的完整说法其实是a stretch of the imagination，拓展你的想象，也就是你想的太夸张了。</p>\n<p>\n\tHer husband was not a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/womanizer\" target=\"_blank\">womanizer</a> by any stretch of the imagination.她的丈夫无论如何想像也不会是个玩弄女性的人。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/8fe0a6bab68e4299b691eb7f1e48ed38.jpg\" /></p>\n<p>\n\t<strong>4. <span style=\"line-height: 1.8em;\">You want me to cross them off？你要我铲除他们吗？</span></strong></p>\n<p>\n\tCross sb./sth. off 一般指的是把某人或某物从名单上划掉，删掉。</p>\n<p>\n\tI crossed the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sweater\" target=\"_blank\">sweater</a> off the list of what I needed to buy.我把卫衣从购物清单里划掉了。</p>\n<p>\n\t也可以引申指除掉某人或某物，就像特工Ward的用法一样。不过，最好要小心点用哦，如果没有像Ward那样练就一身肌肉的话，你很可能就杯具了- -</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/b8a0048f7cdc4ba58b373eb874b3c3f5.jpg\" /></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">5.&nbsp;</span>Red tape<span style=\"line-height: 1.8em;\">&nbsp;繁文缛节</span></strong></p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Red tape\" target=\"_blank\">Red tape</a> 在这里可不是指红色的胶带哦。以前一些欧洲国家的官方文件会用红色的带子围上一圈扎起来，这种做法据说最早可追溯到16世纪，所以现在red tape常用于指代繁琐的形式化的程序。</p>\n<p>\n\tThe little money that was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/available\" target=\"_blank\">available</a> was tied up in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bureaucratic\" target=\"_blank\">bureaucratic</a> red tape.可支配的那点点钱都花在官僚主义的繁文缛节上了。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/eef72c7e7f0141e48770d7fef84a9429.jpg\" /></p>\n<p>\n\t<strong>6. Jump ship 离家出走</strong></p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Jump ship\" target=\"_blank\">Jump ship</a> 原意是指水手弃船潜逃，或者在船开始航行的时候没有及时到岗。引申意指离开，辞职，特别是当生活或工作面临难题的时候。Mike失业，妻子不是想着如何与家人共渡难关，而是抛下年幼的儿子和无助的丈夫离家出走。</p>\n<p>\n\tNone of the workers liked the new policies, so they all jumped ship as soon as other jobs opened up.没有工人喜欢这条新规定，所以一有了其他的工作机会，他们就纷纷跳槽了。</p>\n<p>\n\t本期的《神盾局特工》学习笔记就为您讲解到这儿，究竟Skye会不会接受Coulson给的offer，加入神盾局？而神盾局特工们会抛开Skye&ldquo;涨潮&rdquo;组织成员的身份接纳她吗？下一个代号为&ldquo;0-8-4&rdquo;的任务会遇到什么奇葩的超自然力量？特工们又将面临怎样的危险与挑战？看乐视美剧，学地道英语，欢迎继续关注沪江英语，我们会为您推出更多时尚的、好玩的英语学习资讯～我们下期再见！</p>\n<p>\n\t<strong><span style=\"color: #f00;\"><span style=\"line-height: 1.8em;\">（本文由沪江网携手乐视美剧共同推出，转载请注明出处）</span></span></strong></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p555500/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p555500\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554390/\">越长大越心酸：帮你成长的10个残酷事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554372/\">功夫熊猫原型是姑娘 美国动物园搞错性别</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555402/\">哈佛学生：不想期末考 谎称学校有炸弹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555483/\">瑞士将公投全民发工资 每人每月1.7万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549981/\">2013囧新闻盘点：囧人囧事Top 10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554397/\">微博辣妈大赛引争议 安能辨我是母女？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555812/\">狗狗翻译器：汪星人你究竟在叫什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552936/\">2013年12月英语四级真题及答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555455/\">说起来都是泪：找工作的15个崩溃瞬间</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "看乐视美剧学英语：《神盾局特工》S01E01 学习笔记"
 }
]