[
 {
  "date": "2013-12-21 18:15", 
  "link": "http://www.hjenglish.com/new/p488054/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/5039856228f84aeb93c116012aa601b2.jpg\" /></p>\n<p>\n\t<strong>0-4分</strong>　　</p>\n<p>\n\t<strong>第一篇</strong></p>\n<p>\n\tDear Sir or Madam ,</p>\n<p>\n\tI just read an advertisement in internet about recruitment information. I would like to apply for a position as (加a)Chinese teacher .</p>\n<p>\n\tI understand what should be instruction study of children (不能理解你的意思).My proficiency of(改为proficient) skills, as described in the enclosed resume, are well suited to your requirement. I am a recent graduate of Beijing University with a graduate degree in Depatment of Chinese Launguage and Literature(这里填专业名称).In addition to having taken a broad range of courses, I served as(serve as 后面加职位名称) senior middle school. .</p>\n<p>\n\tI will be happy to meet with you at your convenience and discuss how my education and experience match. Thank you for your consideration.</p>\n<p>\n\tYours sincerely，<br />\n\tLi Ming</p>\n<p>\n\t4分</p>\n<p>\n\t<strong>微点评：</strong>标点符号与后面的单词要空一格。你需要提高英语的表达能力，另外，你对模版也不熟悉，建议你多看一些英语作文，熟悉一下这类作文的写作思路。</p>\n<p>\n\t<strong>第二篇</strong></p>\n<p>\n\tDear sir or madam,</p>\n<p>\n\tI am writting(拼写错误，改为writing) this letter(删除) to apply for a position of(改为as) secretary.</p>\n<p>\n\tI am a student of Beijing University. I will graduate from Business English major in June 2013.Because of my major, I have been studying English all the time. Now I could comunication(改为communicate)with foreigner fluently. Also I was past(改为passed) the test for English Majors-Brand eight. Moreover, I had past(改为passed) national computer test brand three before I enter(加ed) university. I can skilled(改为skillfully) operate the majority of office software(加s).</p>\n<p>\n\tPlease give me a(改为an) interview. Connect me with number 123456.I am looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t2分</p>\n<p>\n\t<strong>微点评：</strong>英语基础比较薄弱，还是建议你多背模版，另外，你的应聘职位最好能与你的专业和工作经历相关。</p>\n<p>\n\t<strong>第三篇</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI just read an advertisement in Guang Ming Daily about a software engineer(表述不清，按照你的表达就成了关于一个软件工程师的广告). I would like to apply for a(改为this) position as I am good at programming and like it(删除).</p>\n<p>\n\tI understand to be an excellent software engineer needed much programming experience(改为one needs much programming experience in order to be an excellent software engineer). My programming skills(去掉s), as described in the enclosed resume, are(改为is) well suited to your software engineer position. I am a recent graduate of undergraduate(这里要填大学) with a bachelor degree in engineer(改为engineering). In addition to having taken a broad range of courses, I served as(加an) engineer at Dong Fang Computer Company where(改为which) designs program for software application.</p>\n<p>\n\tI will be happy to meet with you at your convenience and discuss how my education and experience match. Your prompt attention to my application would be highly appreciated.</p>\n<p>\n\tYours sincerely,<br />\n\tZhang Wei</p>\n<p>\n\t4分</p>\n<p>\n\t<strong>微点评：</strong>要注意控制字数，考研的时候超过20个词扣0.5分，超过50词只给1分辛苦分。你的表达能力急需提高！另外，建议你再复习一下定语从句的知识。</p>\n<p>\n\t<strong>5-7分</strong></p>\n<p>\n\t<strong>第一篇</strong></p>\n<p>\n\tDear sir,(s大写)</p>\n<p>\n\tI just read an advertisement in the newspaper about the recruitment information. I would like to apply for a position as a software engineer.</p>\n<p>\n\tI am a recent graduate of Northwest University with a doctor degree in Computer Science. I understand how to be a successful software engineer. My professional skills, as described in the enclosed resume, are well suited to your requirement. In addition to having taken a broad range of courses, I served as an assistant software engineer at Northwest University for two months.</p>\n<p>\n\tI would be happy to meet you at your convenience and discuss how my education and experience match. Thansfor(改为Thank you for) your consideration.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t7分</p>\n<p>\n\t<strong>微点评：</strong>标点符号与后面的单词空一格。你的作文写的很不错，就是要再细心一点。</p>\n<p>\n\t<strong>第二篇</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI just read an advertisement in yesterday's China Daily about the recruitment of your corporation. I would like to apply for a position as a business manager.</p>\n<p>\n\tI understand that you are longing for highly-qualified(改为high-qualified) individuals who process excellent skills, teamwork spirit and rich experience and I feel that I am competent to meet your requirement. My professional skills, as described in the enclosed resume, are well suit to your expectation. I am a recent graduate of Sun Yet-sen University with a bachorlor's(改为bachelor) degree in Business Administration. In addition to having taken a broad range of courses, I served as a staff assistant at the China telecom, where my practical skills were rapidly cultivated and quickly developed.</p>\n<p>\n\tI will be happy to meet with you at your convenience and discuss how my education and experience match. Thank you for your consideration.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t7分</p>\n<p>\n\t<strong>微点评：</strong>标点符号与后面的单词空一格。要注意控制字数，考研的时候超过20个词扣0.5分，超过50词只给1分辛苦分。作文基本没有什么问题。</p>\n<p>\n\t<strong>第三篇</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am writing to apply for the position of business manager you posted on the newspaper yesterday.</p>\n<p>\n\tTo briefly introduce myself, my name is liMing, a graduate student from XX (这里最好填具体的名词，不要用xx代替)University majoring in business management, and expect graduation this June. The main reason(加s) for my confidence in this position both lies(改为lie) in excellence of academic records and my impressive internship experience in the relevant industry as manager assistant. And my interactive personal skills and teamwork spirits seem appropriate to your advertisement.</p>\n<p>\n\tI would be grateful if you could grant me an interview at your earliest convenience, and here is my cellphone xxx.(cell phone，号码不要用xx代替)</p>\n<p>\n\tSincerely yours,<br />\n\tLiMing</p>\n<p>\n\txx/xx/xxxx(删除)</p>\n<p>\n\t7分</p>\n<p>\n\t<strong>微点评：</strong>作文写得很不错 ，但是要注意标点符号的使用，两句话之间要么有连词，要么就改成句号，不能&ldquo;一逗到底&rdquo;，另外要注意书信的写作格式。</p>\n<p>\n\t<strong>第四篇</strong></p>\n<p>\n\tDear Sir or Madam ,</p>\n<p>\n\tI just read an advertisement in newspaper about music company(改为your company). I would like to apply for a position as a singer.</p>\n<p>\n\tI understand your company need(加s) a singer who has lots of exceperiences(拼写错误，改为experience) .My excellent skills(去掉s),as described in the enclosed resume, are(改为is) well suited to your company. I am a recent graduate of Luo Yang normal university with a master degree in music. In addition to having taken a broad range of courses, I served as a singer at the stage(这里最好填一个公司) where I had acquired practical technique(改为experience).</p>\n<p>\n\tI will be happy to meet with you at your convenience and discuss how my education and experience match. Thank you for your consideration.</p>\n<p>\n\tYours ，<br />\n\tLi Ming</p>\n<p>\n\t6分</p>\n<p>\n\t<strong>微点评：</strong>要注意控制字数，考研的时候超过20个词扣0.5分，超过50词只给1分辛苦分。你要考虑到这封信是给要应聘的公司看的，因此第一句就不能说是看到音乐公司的信息，而是你们公司的信息。另外，要注意主谓一致的问题。</p>\n<p>\n\t<strong>第五篇</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI just read an advertisement on the website of your company about the(加vacant) position of a(改为an) accountant.</p>\n<p>\n\tI understand the business of your company very well. My accounting skills(去掉s),as described in the enclosed resume, are(改为is) well suited to your post(删除) requirement. I am a recent graduate of Peking University with a management(改为bachelor) degree in accounting. In addition to having taken a broad range of courses.(改为逗号) I served as a accounting assistant at Zhalatu Management Consulting Firm where their business is similar to yours.</p>\n<p>\n\tI will be happy to meet with you at your convenience and discuss how my education and experience match. Thank you for your consideration.</p>\n<p>\n\t加Yours sincerely,<br />\n\t加你的名字</p>\n<p>\n\t5分</p>\n<p>\n\t<strong>微点评：</strong>要注意书信的写作格式，另外，还要注意主谓一致等细节问题。</p>\n<p>\n\t<strong>8-10分</strong></p>\n<p>\n\t<strong>第一篇</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI just read an advertisement on the internet about the recruitment information. I would like to apply for a position as a physician.</p>\n<p>\n\tI am a graduate of Peking University with a doctor degree in clinical medicine. I know which(改为what) qualities a doctor should possess and I think I have these qualifications. My specialized skills, as described in the enclosed resume, are well suited to your requirement. I have the confidence to be one of you.</p>\n<p>\n\tI will be happy to meet with you at your convenience and discuss how my education and experience match. Thank you for your consideration.</p>\n<p>\n\tYours sincerely,<br />\n\t加名字</p>\n<p>\n\t8分</p>\n<p>\n\t<strong>微点评：</strong>作文写的很好，但是一定要注意书信的写作格式。另外，which一定要有选项。</p>\n<p>\n\t<strong>第二篇</strong></p>\n<p>\n\tDear Sir or Madam ,</p>\n<p>\n\tI just read an advertisement in a magazine about job searching (加逗号)I would like to apply for a position as a sales manager.</p>\n<p>\n\tI understand efficient marketing strategy .My communication skills(去掉s), as described in the enclosed resume, are(改为is) well suited to your conditions in the advertisement .I am a recent graduate of Beijing University with a bachelor degree in marketing management. In addition to having taken a broad range of courses, I served as a salesman at ABC Company during my spare time.</p>\n<p>\n\tI will be happy to meet with you at your convenience and discuss how my education and experience match. Thank you for your consideration.</p>\n<p>\n\tYours sincerely，<br />\n\tLi Ming</p>\n<p>\n\t8分</p>\n<p>\n\t<strong>微点评：</strong>作文写得很不错，但是要明确一点，要灵活使用模版，因为skill 前面填的是具体的某项能力，所有要用单数，如果是填一个形容词，例如professional，那么就可以用复数了。</p>\n<p>\n\t<strong>第三篇</strong></p>\n<p>\n\tDear Mr. Yu,</p>\n<p>\n\tI just read an advertisement in(改为on) job-hunting website about recruiting some positions of(改为for) your company. I would like to apply for a position as a software engineer.</p>\n<p>\n\tI understand it is essential to master a solid foundation for(改为of) computer science. My professional skills, as described in the enclosed resume, are well suited to your requirement. I am a recent graduate of the(删除) Peking University with a bachelor degree in Computer Science. In addition to having taken a broad range of courses, I served as an intern at a company where I have attained a fair knowledge and experience.</p>\n<p>\n\tI will be happy to meet with you at your convenience and discuss how my education and experience match. Thank you for your consideration.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t8分</p>\n<p>\n\t<strong>微点评：</strong>要注意控制字数，考研的时候超过20个词扣0.5分，超过50词只给1分辛苦分。标点符号与后面的单词空一格。你的作文没有大问题，但是你对介词的使用不太清楚，这说明你的语感还不太好，因此，建议你多读一些英文书籍。</p>\n<p>\n\t<strong>第四篇</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI just read an advertisement in the Medical BBS about the employment information. I would like to apply for a position as an assistant doctor.</p>\n<p>\n\tI understand how to be an eligible assistant. My profession(改为professional) skills, as described in the enclosed resume, are well suited to your requirements. I am a recent graduate of Fudan University with a doctor degree in Medical Imaging. In addition to having taken a broad range of courses, I served as an intern at the affiliated hospital of our university where I mastered the basic medical operation.</p>\n<p>\n\tI will be happy to meet with you at your convenience and discuss how my education and experience match. Thank you for your consideration.</p>\n<p>\n\tYours sincerely,<br />\n\tLiMing</p>\n<p>\n\t9分</p>\n<p>\n\t<strong>微点评：</strong>要注意控制字数，考研的时候超过20个词扣0.5分，超过50词只给1分辛苦分。标点符号与后面的单词空一格。注意词性的选择。</p>\n<p>\n\t<strong>第五篇</strong></p>\n<p>\n\tDear sir, (s要大写)</p>\n<p>\n\tI just read an advertisement in the newspaper about the recruitment information. I would like to apply for a position as a software engineer.</p>\n<p>\n\tI am a recent graduate of Northwest University with a doctor degree in Computer Science. I understand how to be a successful software engineer .My professional skills, as described in the enclosed resume, are well suited to your requirement. In addition to having taken a broad range of courses, I served as an assistant software engineer at Northwest University for two months.</p>\n<p>\n\tI would be happy to meet you at your convenience and discuss how my education and experience match. Thanks for your consideration.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t9分</p>\n<p>\n\t<strong>微点评：</strong>标点符号与后面的单词要空一个格，作文基本没有问题，继续保持！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p488054/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p488054\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554390/\">越长大越心酸：帮你成长的10个残酷事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554372/\">功夫熊猫原型是姑娘 美国动物园搞错性别</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555812/\">狗狗翻译器：汪星人你究竟在叫什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549124/\">英乐合辑：盘点2013欧美洗脑热单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p554352/\">珍爱生活远离干扰：浪费生命的9件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555402/\">哈佛学生：不想期末考 谎称学校有炸弹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549993/\">2013热点回顾：欧美明星大事件</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549981/\">2013囧新闻盘点：囧人囧事Top 10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555006/\">失恋了？11首Taylor Swift歌曲为你疗伤</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研英语写作小作文批改范文：求职信（二）"
 }
]