[
 {
  "date": "2017-08-24 06:00", 
  "link": "http://www.hjenglish.com/new/p1206142/", 
  "description": "<p>\n\t<img height=\"359\" src=\"https://n1image.hjfile.cn/mh/2017/08/22/46936e52333d43f2a60be2f0d7f8a3eb.jpg\" width=\"484\" /></p>\n<p>\n\tHacks to Save You Money While Studying Abroad留学期间帮你省钱<br />\n\tCongratulations! You&rsquo;re heading to study abroad in a great city, jumped through all the paperwork hoops and arrived in a foreign country&rsquo;s airport with just your suitcase and a heady sense of excitement. 恭喜你！你将跳过所有文书工作带着你的行李和满怀的兴奋来到国外的机场去到一个国外的大城市学习。<br />\n\tIn a few months time, you&rsquo;ll have made new friends and gained an invaluable knowledge of a new culture, but you&rsquo;ll also be broke. Like, totally, totally broke. You&rsquo;re not even sure if you can afford the plane ticket home anymore because you&rsquo;ve had to pawn pretty much everything you own. It&rsquo;s that bad.在几个月内，你将交到新的朋友，获得无价的新文化认识，但是你也会觉得受伤。真的真的很受伤。你甚至不确定你是否还能承担的起回家的飞机票，因为你已经典当了你有的的一切。如此的糟糕。</p>\n<p>\n\t<br />\n\tThe euphoria of going on exchange to a new country is something everyone should experience, but it can also be one of the most financially stressful times of your life. You want to see everything and do everything, but it&rsquo;s hard to budget when you&rsquo;re thinking in a strange currency and everything is so shiny and new.去国外学习生活的快乐感是每个人应该有的体验，但是它也是在你人生中经济上最有压力的阶段之一。你想要看所有的一切，做所有的一切，但是当你在想一个陌生的外币并且一切都是那么的崭新和闪闪发亮的时候，预算是那么的难。<br />\n\tSo, before you get to this point of no return, take a quick peek at the list below. By following these suggestions, you might just be able to pull off the perfect, stress-free study abroad experience.因此，在你达到这一点之前，你先快速看下下面的列表。通过遵循下面这些建议，你可能可以获得完美的，毫无压力的留学体验。</p>\n<p>\n\t<br />\n\t1. Save money by opening a local bank account1. 通过开通当地的银行账户来省钱<br />\n\tOne of the worst parts about studying abroad has to be the conversion and ATM fees you pay, just for the privilege of changing your money into a different currency. To work around this, open a local bank account ASAP then take your maximum daily limit out of your home bank and shuttle it straight back into the local bank account at the same ATM. By boosting your local bank account balance, you&rsquo;ll only pay the ATM fees once and you&rsquo;ll be able to spend money in the local currency. When you need more cash, do the same thing instead of just taking out twenty at a time.出国留学最不好的事情之一就是换外币但是ATM要收取费用，仅仅是用你的钱换成不同货币。为了这个，打开你当地的银行ASAP然后从你的家乡银行中取出每天的最大限额的钱然后用同一个ATM机放进当地的银行卡。为了促进你当地的银行卡账户平衡，你只需要支付ATM费用一次而且你可以用当地的货币花钱。当你需要更多的现金时，用相同的方法而不是一次取出20元。</p>\n<p>\n\t<br />\n\t2. Eat local (and healthily)2. 吃在当地（并且健康的）<br />\n\tBefore I went on exchange, my parents warned me about the son of a friend of theirs who had gone to college, eaten only beer and pizza for a few months in a row, and developed scurvy. Yes, the pirate disease! That&rsquo;s what happens when you don&rsquo;t get your fruits and vegetables, folks.在我参加交换生以前，我爸妈警告我，他们朋友的一个儿子去上大学，在连续的好几个月中只喝啤酒和吃披萨，后来得了坏血病。是的，海盗疾病。亲们，在你没吃水果和蔬菜的时候就发生了！<br />\n\tIt&rsquo;s tempting to just stock up on pesto pasta, but you&rsquo;ll do much better if you hit up the local markets. Buy food that is in season and look up some local recipes to find out how people there survive all winter. Then, make enough for leftovers and bring some to school the next day for lunch to save money.人们热衷于囤积蒜香意大利面，但是如果你冲击了当地的市场，你可以做得更好。买当季的食物并且查询当地的食谱来找出在整个冬天当地人是如何生活的。然后，做足够多的饭能第二天带去学校作为午饭来节省钱。</p>\n<p>\n\t<br />\n\t3. The smart way to go out3. 聪明的方式外出<br />\n\tThere&rsquo;s no way you&rsquo;re going to stay home every night just to avoid paying money for a few drinks with your new friends, so be prepared for nights out to be the biggest money sinkhole you&rsquo;ll face. Reduce the amount you spend by doing some research into free museum days, open-air cinemas, street festivals and other cheap events so you can still get your dose of culture without breaking the bank.每个晚上呆在家仅仅是为了避免与新朋友喝一杯花钱是不可能的方式，因此面对晚上出去是最大的消费这个准备吧。通过在免费的博物馆中做些研究，室外电影院，街头庆祝活动而和其他一些便宜的事情来减少花费，这样你仍可以花的不多但是又感受了文化。<br />\n\tAlso, bring your student ID card everywhere and check Groupon or local versions for discounts or other ways to save money. When it comes to nightlife, having a few friends over or doing a picnic under the stars can be a pretty sweet way of avoiding the overpriced nightclubs.当然，你也可以随身带着你的学生证查询你的GROUPON或者当地的折扣宣传或者其他方式省钱。当夜生活来到的时候，和一些新朋友出去或者在星空下野餐是非常甜蜜的方式来避免在酒吧中过度花费。</p>\n<p>\n\t<br />\n\t4. Get a bike4. 骑自行车<br />\n\tYet another reason to be stuck at home, steeped in gloom, is because you can&rsquo;t afford the bus to the city centre. It goes without saying that expensive cab rides weren&rsquo;t designed for broke students, and sometimes even public transport can seem pricey. 你另一个原因困在家里，沉浸在忧郁中，是因为你无法承担去市中心的公交费。不用说昂贵的出租车不是为穷学生设计的，有时甚至公共交通也是昂贵的。<br />\n\tFor a great way to explore the city on your own terms, get a second-hand bike or subscribe to one of the public bike-sharing systems that are cropping up in more and more cities around the world. You&rsquo;ll never have to worry about missing the last train, and you&rsquo;ll have total freedom to explore all the cute side streets you never would have noticed otherwise.为了按照你自己的条件来探索城市的更好方式，就是获得一辆二手自行车或者认购一辆共享单车，共享单车已经在全世界的各个城市越来越多。你永远不要担心错过最后一辆班车，你有完全的自由来探索所有可爱的大街小巷，甚至你以前从没有注意过的地方。</p>\n<p>\n\t<br />\n\t5. Skimp on textbooks5. 在教材上节省<br />\n\tAnother thing that&rsquo;s easy to forget about when planning your time abroad is the money you&rsquo;ll need for textbooks. These costs can add up so look into buying your textbooks second-hand or seeing if you can find them online. Literature majors can rely upon Gutenberg Online, a growing database of books that are too old to be copyrighted and are back in the public domain. Most of the classics are in there and freely accessible.另一个很容易被忘记的事情就是当你打算去国外读书时你将把钱花在教材上。这些花费可能会增加因此买二手教材或者看下是否在网上可以找到它们。文学专业可以依靠Gutenberg网站，一个不断增长的图书数据库因为太老而不能保护版权就回归了公共领域。大量的经典在那儿并且可以免费获得。</p>\n<p>\n\t<br />\n\t6. Make some pocket change6. 赚一些零花钱<br />\n\tIf, despite your best efforts, you&rsquo;re still strapped for cash at the end of the month and your study abroad visa prevents you from working in this country, what can you do? Well, an easy way to make some money on exchange is by tutoring, translating or babysitting on the side. If you don&rsquo;t want to commit to anything that drastic, check out the psychology labs at local universities. They&rsquo;re often looking for participants for studies and will pay you to spend an hour answering a survey or doing some sort of mindless task. A bit of pocket money should keep the wolf at bay for a little longer!假如，尽管你尽了最大的努力，你仍旧在月末钱不够，你出国的留学签证不让你在这个国家工作，你该怎么办呢？好吧，赚点零花钱的一个简单方式，可以通过家教，翻译或者照顾宝宝作为兼职。如果你不想致力于任何极端的事情，那么你可以去当地大学的心里实验室看看。他们经常会找一些为了学习的参与者，花费一个小时回答问卷或者做一些不用动脑子的任务，然后付你钱。一些零花钱应该能让你在一小段时间内勉强维持生计。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1206142/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1206142\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1202463/\">2017年6月四六级查分火热进行中！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177786/\">有声双语美文：决定振作，生活就会焕然一新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1205684/\">Quora精选：牛津大学的学霸是怎么学习的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1206342/\">“奶茶妹妹”章泽天成新晋京东金融董事！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1206163/\">美剧为何让人欲罢不能？多亏了这个技术</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1206071/\">凯特王妃空闲时最爱干啥？说不定你也做过哟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1174062/\">2017年6月英语四级听力原文：试卷一听力篇章3（沪江网校版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1206165/\">音乐＋歌词习语合辑（六）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1194361/\">这些容易混淆的词，可千万别用错（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1205252/\">《权力的游戏》S07E05：东海在望</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "留学期间，如何省钱？"
 }
]