[
 {
  "date": "2013-10-21 09:00", 
  "link": "http://en.hujiang.com/new/p540178/", 
  "description": "<a href=\"http://en.hujiang.com/new/p540178/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/eac5c63bcee34091885bd874e6fd9084.jpg\" /></p>\n<p>\n\tStephen Amell and his wife Cassandra Jean have welcomed a baby gir!Stephen Amell和Cassandra Jean生了一个小闺女！</p>\n<p>\n\t&ldquo;Mavi Alexandra Jean Amell was born on Tuesday afternoon (October 15). Everyone is happy and healthy,&rdquo; the 32-year-old actor&rsquo;s rep said.Stephen经纪人说：&ldquo;Mavi Alexandra Jean Amell是在10月15日周二下午出生的。孩子和母亲都很健康、开心。&rdquo;</p>\n<p>\n\tStephen posted a pic on Facebook and wrote, &ldquo;She came just in time for Amell Wednesdays.&rdquo;Stephen在facebook上发了一张照片，并写道：&ldquo;她果然是赶在星期三生的（《绿箭侠》美国时间每周三播出）。&rdquo;</p>\n<p>\n\tIn June, Stephen and Cassandra announced that they were expecting their first child together.今年6月，Stephen和Casandra宣布他们正在等待他们第一个孩子出世。</p>\n<p>\n\tThe couple tied the knot in December 2012 while on vacation in the Caribbean.这对夫妻于2012年12月在菲律宾度假时结婚。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p540178/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p540178\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537926/\">神探夏洛克不能做男友的9大理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539327/\">好朋友在身边：如何做个真正的朋友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538513/\">一天40分钟打造你的超级记忆力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539780/\">温馨一幕：男子为陌生母女付账单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535763/\">魔鬼口语1000句（80）：磨蹭什么呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539727/\">20个你应该了解的高频英语习语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540036/\">感人短片“证件照”:萝莉拯救世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">考前60天 沪江网校助你强化直达四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "《绿箭侠》男主角生了一个小闺女"
 }, 
 {
  "date": "2013-10-21 09:00", 
  "link": "http://en.hujiang.com/new/p540077/", 
  "description": "<a href=\"http://en.hujiang.com/new/p540077/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/751ea4c1d7894958b86642a9b31c6b29.jpg\" /></p>\n<p>\n\tHappiness all starts within you. You can&rsquo;t search for happiness from the outside world. If you want to be happy, you need to ask yourself these 10 questions every morning.快乐都源于我们自身。你不可能从外在世界去寻求快乐。如果你想要快乐，每天早上你都应该问自己这10个问题。</p>\n<p>\n\t<strong>1. How can I live in alignment with my values and beliefs in life today?今天我应该如何遵从我的价值观和信念？</strong></p>\n<p>\n\tLiving in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/alignment\" target=\"_blank\">alignment</a> with your deepest values and beliefs will ultimately make you happy. Human beings are most happy when they are living their life with how they imagine their life being. Imagine what your life will consist of if you live in alignment with your values and beliefs. Will you be a happier individual? It&rsquo;s about taking action with what you believe in and making the commitment every single day of living out your values.在生活中遵从你最深刻的价值观和信念最终会让你快乐。当人类按照自己设想中的方式去生活时，他们大多数时候都是快乐的。想象一下，如果你遵从自己的价值观和信念去生活，你的生活会由什么组成。你会是一个更快乐的人吗？你需要对自己所相信的事物有所行动，要确保每一天都按照自己的价值观去生活。</p>\n<p>\n\t<strong>2. What can I do today to fulfill my human needs?今天我该如何满足我的需求？</strong></p>\n<p>\n\tThere are 6 human needs that we experience. These 6 human needs consist of certainty, variety, significance, connection & love, growth, and contribution. Take a moment every morning and be clear with what you human needs are. These human needs are what matter to you the most. I know that for me personally, connection & love and contribution are my two highest human needs. I live each and every day in alignment with these two human needs and let me tell you, I am very happy in my life. Reflect and be clear with what your human needs are.我们会经历六种人类需求。这六种需求是由确定性、多样性、重要性、关系与爱、成长以及贡献组成的。每天早上花一些时间，想清楚你的需求是什么。这些需求是对你来说最重要的事情。我明白就我个人来说，关系、爱，以及贡献是我最高的两种人类需求。我每天都遵从这两种需求去生活。而且我可以告诉你们，我的生活非常快乐。想清楚，你的人类需求是什么。</p>\n<p>\n\t<strong>3. Why do I go to work every day?我为什么要每天去上班？</strong></p>\n<p>\n\tDo you know why you go to work every single day? Does it seem like you are constantly stuck in a &ldquo;draining routine&rdquo;? In order for you to be happy, you need to know why you do what you do. What is the reason for you to wake up in the mornings and go to work? You must experience a passion behind your actions. Without passion, it&rsquo;s easy to get stuck in a boring and dull routine. Reach deep within yourself and be clear with why you go to work.你知道为什么你每天都要去上班吗？看上去是不是好像你一直被这种&ldquo;让人枯竭的日程&rdquo;所禁锢？为了让自己快乐，你需要明白你所做的事情的意义。你每天早晨起床去上班的理由是什么？你的行为背后必须要有某种激情。没有了激情，就很容易陷入一种枯燥乏味的日程。深入自己的内心，想清楚你为什么要上班。</p>\n<p>\n\t<strong>4. Am I experiencing happiness from within?现在的我发自内心感受快乐吗？</strong></p>\n<p>\n\tA lot of us fall into the trap of finding happiness from the outside world. Whether it be materialistic possessions or from other people, we must take the time to ask our self this question. Where is happiness coming from in your life? It&rsquo;s important for you to experience happiness from within because you will be constant even when stress and frustration come your way. You will have a solid internal <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/foundation\" target=\"_blank\">foundation</a> from within. No matter what you experience in life, you know that you will be okay. When happiness is rooted from within you, you are more likely to bounce back from stressful situations.我们许多人都掉入了一个陷阱：从外在世界寻找快乐。不管是物质财富还是依赖他人，我们都必须花时间问自己这个问题：你生活中的快乐从哪里来？从自己内心感受快乐非常重要，因为即使压力和沮丧向你袭来，你是不变的个体。你的内心会有一个坚实的内在基础。不管你在生活中经历了什么，你知道你会好起来的。当快乐来源于你的内心时，你会更容易从应激情况中摆脱出来。</p>\n<p>\n\t<strong>5. How can I love my spouse more today?今天我怎样更爱我的另一半？</strong></p>\n<p>\n\tThis question is always used in my marriage. My husband and I wake up in the mornings and ask ourselves this question. It&rsquo;s easy for couples to get stuck in a &ldquo;draining routine,&rdquo; where they forget about doing the little things that express love to their partner. Ask yourself this question every morning and make the time to express love to your partner. This will definitely help rekindle your relationship!在我的婚姻中，我经常问自己这个问题。每天早晨我和我丈夫醒来后都会问自己这个问题。夫妻很容易陷入日益枯竭的生活，他们会忘记做一些小事，向他们的另一半表达自己的爱。每天早晨问自己这个问题，花些时间向你的另一半表达你的爱。这无疑会帮助你们的感情重燃爱火。</p>\n<p>\n\t<strong>6. What is my legacy?我能给这个世界留下什么？</strong></p>\n<p>\n\tTake a moment and reflect upon this question. It&rsquo;s important for you to think long term. What do you want to be remembered by? When you&rsquo;re able to be clear with your legacy, you are more likely to work towards your legacy. I know that for me personally, I want to be remembered as having a meaningful marriage and helping people live a fulfilling and rewarding life. I live with this legacy every single day. Now it&rsquo;s your turn. What&rsquo;s your legacy?花些时间思考这个问题。想的长远一些很重要。你希望被人们记住些什么？当你想清楚了自己想要留下些什么，你就更可能朝着这个目标努力。就我个人来说，我希望人们记住，我拥有一段有意义的婚姻，而且帮助人们过一种充实有益的生活。每一天我都在创造这份遗产。现在轮到你了。你想留下些什么？</p>\n<p>\n\t<strong>7. Am I surrounding myself with positive people?我总是和积极乐观的人相处吗？</strong></p>\n<p>\n\tWhen it comes to your happiness, the people with which you surround yourself will influence you. We are more likely to conform when we are in a group setting. Who are the types of people you hang around with? If you surround yourself with negative people, their negativity will rub off onto you. If you surround yourself with positive people, their energy will rub off onto you. You have the choice of deciding who you&rsquo;re friends with. If you want to be happy, chose your friends wisely.说到你的快乐，你选择和哪些人相处也会直接影响到你。在一个群体中我们更倾向于和大家一致。你总是和哪种人相处？如果你选择和那些消极的人相处，他们的消极情绪也会磨去你的光彩。如果你和积极的人相处，他们的正能量也会传递给你。你可以选择和谁成为朋友。如果你想要快乐，择友一定要明智。</p>\n<p>\n\t<strong>8. Where am I now in comparison to where I want to be?我现在在何处、我又想要去哪里？</strong></p>\n<p>\n\tIt&rsquo;s important for you to always reflect upon where you currently are and where you want to be in life. Being consciously aware that you are working towards your goals will make you happy. Understand that where you are now is only <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/temporarily\" target=\"_blank\">temporarily</a>. You are constantly growing, learning and developing your mind. Take the time to reflect on your life. Where are you now in comparison to where you want to be? Do you know which direction you&rsquo;re heading? If not, what changes do you need to make in order to be in the direction you want to be in?你要时刻认清自己现在的位置以及你想要到达的位置，这是非常重要的。意识到自己正朝着目标努力会让你感到快乐。要明白，你现在的位置只是暂时的。你还在不断成长、学习、发展自己的心智。花些时间思考你的人生。把你现在的位置和你想到达的位置做比较。你知道自己前进的方向吗？如果不知道，你需要作出那些改变，才能让自己朝着想去的方向前进呢？</p>\n<p>\n\t<strong>9. What makes me happy?什么让我快乐？</strong></p>\n<p>\n\tThis is a very simple question but worth talking about. Take a moment to reflect upon what truly makes you happy. I&rsquo;m not talking about materialistic possessions or superficial things, like shopping or buying the latest gadget. I&rsquo;m talking about internal happiness. What speaks to your soul? Focus on feeding your inner being. If you&rsquo;re looking for long term happiness, it all starts from within.这个问题很简单，但是却值得讨论。花些时间，想一想到底是什么让你快乐。我不是说物质财富或是那种肤浅的东西，比如购物或者追逐潮流。我说的是内在的快乐。什么在和你的灵魂对话？把注意力放在满足你的内心。如果你在寻求长久的快乐，那都是源于内在的。</p>\n<p>\n\t<strong>10. How am I making a difference in this world?我能怎样让这个世界有所不同？</strong></p>\n<p>\n\tWe all want to make a difference in this world. Whether it be big or small. Life is about helping others live a better life. Take the time to figure what how you want to make a difference in this world. It can be as small as not littering or as big as becoming the president of the United States. You are in control. You have the option of living a passionately happy life or remaining stuck with where you are. You decide.我们都想影响这个世界，不论是大还是小。生命的意义在于帮助他人过更好的生活。花些时间，想想，你能怎样让这个世界有所不同。小到不乱扔垃圾，大到成为美国总统。你都可以掌控你自己。你可以选择是充满激情地快乐生活，还是继续被困在原地。一切由你决定。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p540077/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p540077\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537926/\">神探夏洛克不能做男友的9大理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539327/\">好朋友在身边：如何做个真正的朋友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538513/\">一天40分钟打造你的超级记忆力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539780/\">温馨一幕：男子为陌生母女付账单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535763/\">魔鬼口语1000句（80）：磨蹭什么呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539727/\">20个你应该了解的高频英语习语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540036/\">感人短片“证件照”:萝莉拯救世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">考前60天 沪江网校助你强化直达四六级！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p105803/\">【教程】手把手教你下载沪江英语资料</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "每天新开始：早上问自己的10个问题"
 }
]