[
 {
  "date": "2013-10-21 18:30", 
  "link": "http://en.hujiang.com/new/p539019/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/80f535c54c464c42931ff658d53e4033.jpg\" /></p>\n<p>\n\t<strong>Directions:</strong> In this section, you are going to read a passage with ten statements attached to it. Each statement contains information given in one of the paragraphs. Identify the paragraph from which the information is derived. You may choose a paragraph more than once. Each paragraph is marked with a letter.</p>\n<p>\n\t<strong>长篇阅读&nbsp;</strong></p>\n<p>\n\t<strong>Definitions of Obesity</strong></p>\n<p>\n\tA) How does one define when a person is considered to be obese and not just somewhat overweight? Height-weight tables give an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/approximate\" target=\"_blank\">approximate</a> guideline as to whether one is simply overweight or has passed into the obese stage.</p>\n<p>\n\tB) The World Health Organization recommends using a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/formula\" target=\"_blank\">formula</a> that takes into account a person's height and weight. The &quot;Body Mass Index&quot; (BMI) is calculated by dividing the person's weight in kilograms by the square of their height in meters, and is thus given in units of kg/m2. A BMI of 18.5-24.9 is considered to be the healthiest. A BMI of between 25 and 29.9 is considered to be overweight, while a BMI of over 30 is considered to be obese.</p>\n<p>\n\tC) However, it is recognized that this definition is limited as it does not take into account such variables as age, gender and ethnic origin, the latter being important as different ethnic groups have very different fat distributions. Another shortcoming is that it is not applicable to certain very muscular people such as athletes and bodybuilders, who can also have artificially high BMIs. Agencies such as the National Cholesterol Education Program (NCEP) in the USA and the International Diabetes Foundation (IDF) are starting to define obesity in adults simply in terms of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/waist\" target=\"_blank\">waist</a> circumference.</p>\n<p>\n\t<strong>Health Effects of Obesity</strong></p>\n<p>\n\tD) Over 2000 years ago, the Greek physician Hippocrates wrote that &quot;persons who are naturally very fat are apt to die earlier than those who are slender&quot;. This observation remains very true today. Obesity has a major impact on a person's physical, social and emotional well-being. It increases the risk of developing diabetes mellitus type 2 (&quot;mature onset diabetes&quot;) and also makes Type 2 diabetes more difficult to control. Thus weight loss improves the levels of blood glucose and blood fats, and reduces blood pressure. The association between obesity and coronary heart disease is also well-known.</p>\n<p>\n\t<strong>Cancer</strong></p>\n<p>\n\tE) Furthermore, in 2001 medical researchers established a link between being overweight and certain forms of cancer, and estimated that nearly 10,000 Britons per year develop cancer as a result of being overweight. This figure was made up of 5,893 women and 3,220 men, with the strongest associations being with breast and colon cancers. However, it is thought that being overweight may also increase the risk of cancer in the reproductive organs for women and in the prostate gland for men.</p>\n<p>\n\tF) The link between breast cancer and nutritional status is thought to be due to the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/steroid\" target=\"_blank\">steroid</a> hormones oestrogen and progesterone, which are produced by the ovaries, and govern a woman's menstrual cycle. Researchers have found that the more a woman eats, or the more sedentary her lifestyle, the higher are the concentrations of progesterone. This link could explain why women from less affluent countries have lower rates of breast cancer. Women from less affluent nations tend to eat less food and to lead lifestyles which involve more daily movement. This lowers their progesterone level, resulting in lower <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/predisposition\" target=\"_blank\">predisposition</a> to breast cancer.</p>\n<p>\n\tG) The Times newspaper, in 2002 reported that obesity was the main avoidable cause of cancer among non-smokers in the Western world!</p>\n<p>\n\t<strong>Aging</strong></p>\n<p>\n\tH) Research published by St Thomas' Hospital, London, UK in 2005 showed a correlation between body fat and aging, to the extent that being obese added 8.8 years to a woman's biological age. The effect was exacerbated by smoking, and a non-overweight woman who smokes 20 cigarettes a day for 20 years added 7.4 years to their biological age. The combination of being obese and a smoker added at least ten years to a woman&rsquo;s biological age, and although the study only involved women, the lead researcher Professor Tim Spector believes the finding would also apply to men.</p>\n<p>\n\tI) The aging effect was determined by measuring the length of telomeres, tiny &quot;caps&quot; on the ends of chromosomes, which help protect the DNA from the ageing process. Indeed, telomeres have been dubbed the &quot;chromosomal clock&quot; because, as an organism ages, they become progressively shorter, and can be used to determine the age of the organism. Beyond a certain point, the telomere becomes so short that it is no longer able to prevent the DNA of the chromosome from falling apart. It is believed that excess body fat, and the chemicals present in tobacco smoke release free radicals which trigger inflammation. Inflammation causes the production of white blood cells which increases the rate of erosion of telomeres.</p>\n<p>\n\t<strong>Dementia</strong></p>\n<p>\n\tJ) Recent research (2005) conducted in the USA shows that obesity in middle age is linked to an increased risk of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dementia\" target=\"_blank\">dementia</a>, with obese people in their 40s being 74% more likely to develop dementia compared to those of normal weight. For those who are merely overweight, the lifetime risk of dementia risk was 35% higher.</p>\n<p>\n\tK) Scientists from the Aging Research Centre at the Karolinska Institute in Sweden have been able to take information such as age, number of years in education, gender, body mass index, blood pressure level, physical activity and genetic factors, assigning each a risk score. They then used this information to devise a predictive test for dementia. This test will enable people at risk, for the first time, to be able to affect lifestyle changes which will reduce their risk of contracting dementia.</p>\n<p>\n\t<strong>Other Problems</strong></p>\n<p>\n\tL) The world-wide upsurge in obesity, particularly in children, is of major economic concern, liable to drain economies. Of further concern is that research conducted in Australia and published in 2006, shows that up to one third of breech pregnancies were undetected by the traditional &quot;palpation&quot; examination, the danger being greatest for those women who are overweight or obese&mdash;a growing proportion of mothers. This means that such women are not getting the treatment required to turn the baby around in time for the birth, and in many cases require an emergency Caesarean section.</p>\n<p>\n\tM) This is a true health-care crisis, far bigger than Severe Acute Respiratory Syndrome (SARS) and ultimately, even bigger than AIDS.</p>\n<p>\n\t<strong>对应题目：</strong></p>\n<p>\n\t1. You can judge whether one is simply overweight or has passed into the obese stage according to the height-weight table.</p>\n<p>\n\t2. Using the &quot;Body Mass Index&quot;to define a person's weight ideal is limited, because it does not takes into account many variables such as age, gender and ethnic origin.</p>\n<p>\n\t3. A person's emotional well-being would be affected by obesity.</p>\n<p>\n\t4. Obesity has something to do with cancer in the prostate gland for man.</p>\n<p>\n\t5. Women from less affluent nations tend to have much less breast cancer.</p>\n<p>\n\t6. A non-overweight woman who smokes 20 cigarettes a day for 20 years added 7.4 years to her biological age.</p>\n<p>\n\t7. The excess body fat, like the chemicals present in tobacco smoke, can lead to inflammation.</p>\n<p>\n\t8. Obese people in middle age run an increased risk of dementia .</p>\n<p>\n\t9. The predictive test for dementia will help people to affect lifestyle changes that will reduce their risk of contracting dementia.</p>\n<p>\n\t10. The world-wide upsurge in obesity, particularly in children, will possibly drain economies.</p>\n<p>\n\t<strong>参考答案：</strong></p>\n<p>\n\t1. A<br />\n\t2. C<br />\n\t3. D<br />\n\t4. E<br />\n\t5. F<br />\n\t6. H<br />\n\t7. I<br />\n\t8. J<br />\n\t9. K<br />\n\t10. L</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p539019/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p539019\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539727/\">20个你应该了解的高频英语习语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535763/\">魔鬼口语1000句（80）：磨蹭什么呢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539327/\">好朋友在身边：如何做个真正的朋友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540077/\">每天新开始：早上问自己的10个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537926/\">神探夏洛克不能做男友的9大理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539741/\">前智能时代：以前等人时做的21件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540177/\">谢耳朵首次携男友公开亮相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539708/\">外媒看中国：来认识下中国的土豪们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538513/\">一天40分钟打造你的超级记忆力</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级长篇阅读段落信息匹配题练习（4）"
 }
]