[
 {
  "date": "2015-07-13 13:35", 
  "link": "http://www.hjenglish.com/new/p738707/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p738707/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/d5b7651d8f9848b2a37ed9e3fad5d561.jpg\" /></p>\n<p>\n\tWriter-turned-director Guo Jingming brings his series of adaptations of his own Shanghai-set romance novels to a close. 郭敬明由作家转行当起了导演，其上海爱情小说改编而成的系列电影终结篇于近日上映。</p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Catfight\" target=\"_blank\">Catfight</a>s, cancer, corporate conspiracies, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cosmetic\" target=\"_blank\">cosmetic</a> surgery: Chinese novelist-turned-filmmaker Guo Jingming has thrown in everything but the kitchen sink in Tiny Times 4.0, the latest and final installment in his tetralogy of adaptations of his novels about the fluctuating friendships among four young women in modern-day Shanghai.女人之间的你争我斗，癌症，商业阴谋，整容手术：中国作家、导演郭敬明在《小时代4》这部电影上可谓投入了所有的元素。《小时代4》作为由其小说改编而成的四部曲之终结篇，讲述了四个生活在魔都上海的女人之间的友谊。</p>\n<p>\n\tJust like his characters, however, Guo seems to have not matured into his new artistic calling: despite being flanked by two &quot;executive directors,&quot; he remains completely at a loss in adapting his material to the constraints of the film medium. He simply doesn't do structure and subtlety, as is evident in the awkwardly reshot and re-edited scenes aimed at reducing the presence of the drug-busted and black-listed actor Kai Ko. 然而就像他的角色一样，郭敬明在其新的艺术事业上似乎还没有成熟起来：尽管有两位&ldquo;执行导演&rdquo;的保驾护航，在影片内容调整上他还是完全迷失了方向。郭敬明做不来电影的结构框架也无法让电影更加精妙，这一点可以在其为了剪掉因吸毒丑闻而被列入黑名单的演员柯震东的戏份而进行部分重新拍摄和剪辑上看得出来。</p>\n<p>\n\tThe myriad cracks in the previous installments have largely been papered over by Guo's near-maximalist representation of material excess. Indifference is not actually an option when confronted with something so over-the-top and in-your-face.在前几部影片中，大量的瑕疵都被郭敬明极尽渲染的物质奢靡所掩盖。如果某一东西数量很多且就摆在你面前，你很难做到视而不见。</p>\n<p>\n\tWhile <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/steadfast\" target=\"_blank\">steadfast</a> Chinese fans will most probably support Guo and his stellar cast to the very end - a loyalty epitomized by the $32.2 million gross it has attained in the country during the first two days after its July 9 opening - the film's takings have been eaten into somewhat by the release of the similarly teen-oriented drama Forever Young.虽然郭敬明的死忠粉大多数会继续支持他和他的明星演员团队，《小时代4》在7月9号开始上映的这两天取得的票房约为3220万美元，其票房被另一正在上映的同类青春题材影片《栀子花开》所瓜分。</p>\n<p>\n\tAnd after the plethora of characters being thrown into the mix in the third film - most of them young hunks bearing the same muscular physique and furrowed-brow expression - the labyrinthine web of relationships poses a near-impenetrable challenge for anyone beyond the diehard.《小时代3》中拥有大量的演员，他们大多都是魅力四射的花美男，一样的体型身高，都爱作皱眉忧郁状。这一次，影片中所编织的复杂的关系网可谓是更加无坚不摧。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/b77da34c7cb046fba9b9154baa5f71b7.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Picking up where the third film left off, 4.0 mostly revolves around the trials of Lily (the&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bankable\" target=\"_blank\">bankable</a><span style=\"line-height: 1.8em;\">&nbsp;Amber Kuo), the once-rich queen bee who finds herself near financial ruin because of the debts left behind by her father. Guo has given Lily the trial of having to combat a newly diagnosed cancer. Too proud to seek solace from anyone around her, Lily sets off a chain of self-destructive events which lead to her&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/estrangement\" target=\"_blank\">estrangement</a><span style=\"line-height: 1.8em;\">&nbsp;from erstwhile best friends Lin Xiao (Mini Yang).</span><span style=\"line-height: 1.8em;\">延续《小时代3》的故事情节，《小时代4》中围绕的是顾里（具有票房号召力的郭采洁所饰），曾经富有的社交女王最后潦倒，因其父亲而背负一身债。郭敬明在这一部影片的设置是，顾里要与新确诊的癌症作斗争。过于骄傲而不愿向身边的人获取安慰的顾里，开始了一系列自我毁灭时的行为，她还疏远了曾经最好的朋友林萧（杨幂所饰）。</span></p>\n<p>\n\tAs Tiny Times soars into its climactic grand finale, tragedies abound as relationships are cast asunder. Lin Xiao's personal and private lives spiral into oblivion in quick succession; the femme fatale of the four, Nan Xiang reveals her true social-climbing colors as she eases her way into the heart of her boss (Vivian Dawson); and Ruby, the jester of the group, recoils from contact with anyone else as she struggles to recover from the disfiguring aftermath of her falling out with her friends.《小时代》系列影片迎来了最后的高潮，大量的悲剧也不可避免，影片中的多数角色最后都四分五裂。林萧的个人私生活在一系列快镜头淡出我们的视线，四人中的妖艳美人南湘揭露了自己不断往上爬的真实角色，她为了获得老板（宫洺）的心而费尽心机铺路，唐宛如，四人中负责搞笑的一个，在其极力想恢复与众人的关系中最后变得不再敢与其他任何几个人联系。</p>\n<p>\n\tProbably more at ease unveiling his intertwining storylines across wide swathes of space in print, Guo struggles to pace his plotlines. Rather than offering a script in which characters are sketched out of small but revealing and symbolic gestures, he has instead hedged his bets on pretty faces striking poses which try and fail to signify sadness. Tiny Times 4.0 is an anti-climax that brings an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/erstwhile\" target=\"_blank\">erstwhile</a> controversial and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cacophonous\" target=\"_blank\">cacophonous</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cinematic\" target=\"_blank\">cinematic</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/juggernaut\" target=\"_blank\">juggernaut</a> to a whimpering close.或许郭敬明更加喜欢通过海报上人物之间的空间站位来揭示其互相交错的故事线以及调整电影的情节主线。郭敬明给我们提供的剧本并没有展示影片角色的揭露性和象征性姿态，反而，他选择大量依靠演员的颜值和华丽的姿势试图向我们表达影片的悲伤色彩。可以说，《小时代4》是反高潮的。把先前几部影片的重重矛盾和不和谐引向了一个呜呜咽咽的哀怨结局。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p738707/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p738707\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738002/\">只会Kiss怎么够？英文中的五种亲吻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738642/\">外媒：科学家警告太阳将在2030年休眠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738470/\">世界最成功者13条忠告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737762/\">双语美文：会思考的鱼（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738639/\">小米成全球第二大可穿戴设备制造商</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738401/\">外媒预测：这3部中国影片今夏将火爆影院！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737341/\">组图：看自然如何装点被遗忘的时光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">CC课堂免费在线学：一大波英语课程来袭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738338/\">菲律宾男孩路灯下读书 励志照片感动网友</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "好莱坞记者报影评：小时代4是不是一坨翔？"
 }
]