[
 {
  "date": "2015-07-14 00:00", 
  "link": "http://www.hjenglish.com/new/p737307/", 
  "description": "<div id=\"cke_pastebin\">\n\t<p align=\"left\">\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201506/0599257ad578408691be5d4fabe25b9b.gif\" /></p>\n\t<p>\n\t\t<strong>讲演人为荷兰农业部长Sharon Dijksma，与上一篇相比，语言比较朴实，句式简单，技巧上内容很少。只是作为一句非英语讲演人，稿件有些用词和逻辑不是特别准确，翻译时要更多考虑语篇的内容，保证理解正确。</strong></p>\n\t<p>\n\t\t<span style=\"line-height: 1.8em;\">For most of history, man has had to fight nature to survive; in this century one is beginning to realize that, in order to survive, he must protect it.　Do we dare to grow smarter today? Do we dare to fish smarter today? </span><u style=\"line-height: 1.8em;\">Are we really willing to stop the moral outcry</u><span style=\"line-height: 1.8em;\"> that still almost one-billion people go to bed hungry every day? Are we really willing to stop the overexploitation of our natural resources, especially ocean fish stocks? You, we, as global leaders, ocean practitioners, businesses, scientists, NGOs, civil society and international organizations, have to find answers to these questions. We are meeting here to discuss protecting the world&rsquo;s oceans, and made climate changes and overfishing. &nbsp;This summit is about sharing experiences, but more over demonstrating how combined action in partnerships for healthier and productive oceans can drive sustainable growth and shared prosperity while preserving our natural resources for future generations.</span><span style=\"line-height: 1.8em;\">在历史上绝大多数时间，人类为了生存与自然作战。在这个世纪，人类开始意识到，为了生存，就必须保护大自然。我们今天能否有勇气在种植业和渔业方面变得更有智慧?仍然有近十亿人每天晚上睡觉时饿着肚子，</span><u style=\"line-height: 1.8em;\">我们是否真的愿意消除这种道德上的谴责呢</u><span style=\"line-height: 1.8em;\">？我们是否真的愿意停止对于自然资源的过度开发，尤其是对海洋渔业储量的过度开发？你和我，作为世界的领袖，海洋事业从业者，商务人士，科学家，非政府组织，民间团体和国际组织，有责任为这些问题找到答案。我们在此开会，讨论世界海洋保护问题，改变气候以及过度捕捞问题。这一峰会旨在交流经验，但更重要的是表达一种态度，即相互合作，共同行动，为更加健康和产量更高的海洋而努力，这样做可以推动可持续发展，共享繁荣，同时能够保护自然资源，惠及世世代代。</span></p>\n\t<p>\n\t\t<span style=\"line-height: 1.8em;\">Let&rsquo;s face the facts. 80% of all life on the planet is found in the ocean. The ocean provides a global life support system that helps regulate climate and supplies half of the planet&rsquo;s oxygen needed for one in every two breaths that we take. Of course food security cannot be sustained without sustainable fisheries. Fish contributes 17 percent of the animal protein consumed by the world&rsquo;s population with demand expected to double in the next twenty years. Currently 3 billion people depend on fish for twenty percent of their average per capita intake of animal protein.</span><u style=\"line-height: 1.8em;\">So healthy seas and oceans are key to rising to our challenge.</u><span style=\"line-height: 1.8em;\"> But three key threats to ocean health &ndash; overfishing, habitat change and pollution. Actions to solve these threats have often been unsuccessful. Moreover, they have contributed to the tensions between growth and conservation, and between private sector interests and equitable benefits for communities.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">我们应该面对现实。地球上百分之八十的生物来自海洋。海洋为全球的生物提供了支持系统，有助于调节气候，并且提供了全球一半的氧气，我们每呼吸两次，就有一次的氧气来自海洋。</span><span style=\"line-height: 1.8em;\">当然，没有可持续发展的渔业，食品安全就无法保证。鱼类为世界人口提供了百分之十七的动物蛋白，未来二十年，这一需要有望加倍。目前有30亿人平均动物蛋白摄入量的百分之二十来自鱼类。</span><u style=\"line-height: 1.8em;\">因此健康的海洋是我们提高产量应对挑战的关键。</u><span style=\"line-height: 1.8em;\">但海洋健康受到三点严重威胁：过度捕捞，生存环境改变以及污染。就解决这些问题采取的行动通常不成功。而且这些行动会导致在增长与保护，小团体利益和社会平等利益之间产生对立。</span><span style=\"line-height: 1.8em;\"></span></p>\n\t<p>\n\t\t<u>So healthy seas and oceans are key to rising to our challenge.</u><u>这句话的英语表达很奇怪，只能大致进行判断。</u></p>\n\t<p>\n\t\tFisheries and aquaculture generate considerable social and economic benefits for hundreds of millions of people around the world. These activities have the potential to increase their contribution to human well-being and growth. But these activities have also inevitable impact on biodiversity and the environment. The health of our planet itself, our health and food security depend on how we treat the blue world. We cannot keep using marine and aquatic resources as if they were endless. And we cannot keep using our oceans as a waste pool. In 1992 in Rio and in 2002 in Johannesburg we agreed on many goals for sustainable fisheries by 2015. We are not even close today. The good news is we are making progress, bad news is if we don&rsquo;t step up our efforts there will be no fish left by 2030. The only way forward is bringing together stakeholders from across the public-private-civil society spheres to co-design solutions that can achieve healthy oceans at the speed and scale necessary to meet the challenges we face.<span style=\"line-height: 1.8em;\">渔业和农业为全世界几亿人创造了巨大的社会与经济利益。农业和渔业生产有望增加对于人类福祉和增长的贡献，但也难以避免地对生物多样性和环境造成影响。地球的健康，人类的健康和食品安全取决于我们如何对待这片蓝色的世界。我们不能继续把海洋资源视为无穷无尽而加以利用。我们不能把海洋当作废物池来使用。在1992年在里约，2002年在约翰内斯堡，我们就2015年可持续渔业发展的很多目标达成一致，但到今天我们差得依然很远。好消息是是我们正在进步，而坏消息则是如果我们不加快努力，2030年就会无鱼可捕。前进的唯一方法就是将公众、私人和社会团休利益攸关方集于一处，共同设计解决方案，以达到必要的速度和规模，维护海洋健康，迎接面对的挑战。</span></p>\n\t<p>\n\t\t<span style=\"line-height: 1.8em;\">How do we turn the tide?&nbsp;</span><span style=\"line-height: 1.8em;\">First of all we should go back to the basics. We should learn from concrete success stories where competing interests can be reconciled in partnerships that can scale up activities that ultimately result in shared prosperity. For sustainable growth in fisheries, we need to reduce the current rate of natural habitat loss and habitat degradation, increase marine protected areas, conserve and restore natural coastal habitats to increase resilience for climate change impacts.</span><span style=\"line-height: 1.8em;\">With these approaches, we also need more selective fishery methods and restrictive measures that are workable and implementable for our fishermen. Fish has no boundaries. To address the threats facing our oceans, global cooperation is needed. Concrete joint actions should be more important than identifying these threats and developing a strategic roadmap for our goal.</span><span style=\"line-height: 1.8em;\">This is very well said,</span><u style=\"line-height: 1.8em;\">&ldquo;If you realize you are only a violin, you can open yourself up to the world by playing your role in the concert.&rdquo; </u><span style=\"line-height: 1.8em;\">With this, I invite you all to join me to save the blue ocean for the world.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">我们如何逆转局面？首先要从基础做起。我们应该学习一些实际的成功案例，这些案例通过建立伙伴关系，调和相互冲突的利益，扩大行动规模，最终导致共同繁荣。为了渔业可持续发展，我们需要降低目前鱼群栖息地的减少以及恶化的速度，扩大海洋保护区的面积，保护并恢复沿岸自然栖息地，以便增加其面对气候改变的抵抗力。</span><span style=\"line-height: 1.8em;\">通过这些方法，我们也需要更多发展选择性捕捞法以及一些限制措施，这些方法和措施要让渔民行之有效，容易操作。鱼群不受国界的限制。为了处理对于海洋的威胁，需要国际合作。采取具体的联合行动要比认定这些威胁和制定我们目标的战略路线图更为重要。有句话说得很好：</span><u style=\"line-height: 1.8em;\">&ldquo;如果你意识到你只是一把小提琴，你就会加入到一场音乐会当中，向世界敞开自己。&rdquo;</u><span style=\"line-height: 1.8em;\">借用这句话，我邀请诸位和我一起，为了世界拯救蓝色的海洋。</span><span style=\"line-height: 1.8em;\"></span></p>\n\t<p>\n\t\t<u>&ldquo;If you realize you are only a violin, you can open yourself up to the world by playing your role in the concert.&rdquo;</u><u>这句话来自卢梭，注意翻译时要把内容关系翻清楚。</u></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p737307/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p737307\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738461/\">别样《小时代》：欧美影视中的姐妹情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738540/\">长得帅的都去摆摊了：世界最帅水果贩走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738449/\">英国人拍视频体验中国高铁：引发全民吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738688/\">万万没想到 BBC总结睡眠的10个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738642/\">外媒：科学家警告太阳将在2030年休眠</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738707/\">好莱坞记者报影评：小时代4是不是一坨翔？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738634/\">想看美剧提高英语？这些错误别再犯了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738643/\">放下手机！让屏奴解放的9张警世图</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738716/\">《神探夏洛克》圣诞篇预告：卷福“直”了！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年5月CATTI一口真题详解 英译汉2"
 }
]