[
 {
  "date": "2014-02-20 17:45", 
  "link": "http://www.hjenglish.com/new/p580882/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p580882/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/0de534d1a3cf46c5b17b4b527532aac1.jpg\" /></p>\n<p>\n\t<strong>Question: </strong>I've been with the same company for 10 years and I'm ready to make a change. All the jobs I see online that I want are asking for a degree. I never went to college. I needed to go to work straight out of high school to help my family. Is there anything I can say in the cover letter or on my resume to convince them to interview me? I'm very hard working and successful. How do I prove my experience is better than the degree?&quot;<strong>问题：</strong>我在一家公司工作10年了，我已经准备好做换一家公司工作了。所有我在网上看到的职位都需要我提供学位证书。我没上过大学。为了贴补家里，我高中毕业后直接就去工作了。我要在求职信或者简历中写什么来说服那些公司面试我呢？我工作极其勤奋且成绩斐然。我该如何证明我的经验远比学历重要的多呢？</p>\n<p>\n\tHumans hire humans. They look for the right combination of three things: personality, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aptitude\" target=\"_blank\">aptitude</a>, and experience. Digital application scanners can't measure the first two. Which means, if you want to off-set the fact you don't have the exact qualifications, you'll need to connect with a human related to the hiring process to show them what you lack in skills you make up for in other ways.招聘的实质是&ldquo;看人&rdquo;。招聘官主要看以下三点是否合适：人品，资质和经验。数字应用检查仪不能测量前两方面。也就是说，如果你想要抵消自己没有学历资质的事实，你需要和招聘相关人员取得联系，并让他们知道你现在缺乏的技能，你可以用其他方面弥补。</p>\n<p>\n\t<strong>Tip #1: Find 5 people on LinkedIn that work at the employer.方法1：在Linkedin上面找5个在你求职公司工作的员工。</strong></p>\n<p>\n\tSee if you are indirectly connected via friends, family and colleagues and ask for an introduction. If not, customize your connection request and see if they'd be willing to speak to you so you can learn more about the company and what it might take to get hired if you don't have the exact skills needed.看看你是否能在LinkedIn通过朋友、家人、同事间接联系上你求职公司的员工，并要求朋友等人给你引见一下。如果不能，就提出加好友的申请，看看对方会不会回话。这样你就可以更加了解这家公司，了解在缺乏公司要求技能的前提下，你该做什么来确保求职成功。</p>\n<p>\n\t<strong>Tip #2: Get involved in more in-person networking groups.方法2：参与网络小组现场活动。</strong></p>\n<p>\n\tJoin local associations. Volunteer to run group networking events. Offer to give a short training or presentation on a subject in your field of expertise. The more you can engage fellow professionals in a way that naturally showcases your knowledge and experience, the more likely you'll get recommended to people who can help you get past the online gatekeepers.加入当地协会。志愿组织网络小组活动。提供有关你专业领域的短期培训或报告。你越多自然而然地向专业同仁展示你的学识和经验，你越可能被那些能够帮你通过网络求职门槛的人士推荐入职。</p>\n<p>\n\t<strong>Step 3: Put together a targeted Career Buddy group.方法3：加入事业伙伴小组。</strong></p>\n<p>\n\tUnlike big job seeker groups that can become more grief support in nature and feel less productive, a Career Buddy group is a collection of 3-5 people at your age/skill level that are looking for work. You meet weekly and spend time reviewing one others connections to determine how you can facilitate introductions for one another. By concentrating your efforts, each member of the group knows they will get some good results. Plus, when the group is smaller, you can really hold each other accountable and help each other stay motivated when dealing with the challenges of not meeting typical job requirements.不同于那些提供苍白无助支持和毫无成效的大型求职组织，事业伙伴小组是由3-5个和你差不多年龄/技能的求职者组成。你们每周相聚，一起回顾小组成员的关系网，看看是否能介绍成员入职。通过你们的努力，每一名小组成员在求职上都将会获得良好结果。另外，在不匹配职位要求的困境下，小组成员越少，成员之间就越能彼此负责，互相扶持，积极主动。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p580882/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p580882\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581801/\">一张相片一段人生 “人在纽约”街拍走红网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581693/\">《绯闻女孩》Queen B 莉顿-梅斯特秘密结婚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p580776/\">美国3岁女童智商爆表 机智到没朋友！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581508/\">看美剧学英语：《纸牌屋》学习笔记S02E01</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581796/\">成功没有捷径 你做好长期奋斗的准备了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581696/\">英国超模卡拉出柜 与《速度与激情》女星热恋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581235/\">英国23岁女子满脸络腮胡 称觉得自己性感</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581366/\">沪江英乐盘点：那些现场超赞的欧美歌手</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581249/\">瑞士空军未护航被劫客机：我们下班了！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "达不到招聘要求 如何进入理想单位?"
 }
]