[
 {
  "date": "2013-06-27 08:45", 
  "link": "http://en.hujiang.com/new/p490042/", 
  "description": "<a href=\"http://en.hujiang.com/new/p490042/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/ea226cb6480b4826a95abedcee4c3142.jpg\" /></p>\n<p>\n\tThere is a new sort of party being thrown by cool people in California. The idea is that you invite your friends and colleagues over, crack open a bottle of wine, blast out a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/groovy\" target=\"_blank\">groovy</a> playlist, then settle down with your laptop to clean up your emails.现在加州的潮人们热衷于召开一种新型派对。其基本模式是，邀请好友以及同事来到自己家中，打开一瓶美酒，播放一个动听的音乐列表，然后大家拿着各自的笔记本电脑安顿下来开始清理电子邮件。</p>\n<p>\n\tThe concept of the &ldquo;inbox zero party&rdquo; comes from Randi Zuckerberg (sister of Mark) and is possibly the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/grim\" target=\"_blank\">grimmest</a> idea for a social gathering ever invented. Even the Tupperware party starts to look a glittering intellectual salon by comparison.&ldquo;收件箱清零派对&rdquo;的创意来自兰迪-扎克伯格（马克-扎克伯格的姐姐），并且很可能是有史以来最糟糕的社交聚会创意。相比之下，即使特百惠派对都开始显得像是闪闪发光的知识分子沙龙。</p>\n<p>\n\tMs Zuckerberg says unread emails weigh on her soul. In that case, the answer isn&rsquo;t a party &ndash; it&rsquo;s to tell her soul to get a grip. There are 2,347 unread messages in my two inboxes and my soul is coping fine. I glance at the emails as they come in, and depending on who they are from and what the subject line says, I open them. Otherwise I tend not to.兰迪-扎克伯格表示，未读的电子邮件会使她的精神产生负担。对于这种情况，解决办法并非开个派对，而是告诉她自己学会控制情绪。现在我的两个电子邮箱中共有2347封未读邮件，而我在精神上并没有感到什么压力。我会在收到邮件时瞟上一眼，根据发件人是谁以及标题栏的内容选择是否阅读邮件。否则的话我倾向于不读邮件。</p>\n<p>\n\tMs Zuckerberg suggests that to get into the party mood all her guests start with a &ldquo;vent about how you hate drowning in email&rdquo;. The trouble with this is that venting about email is even more boring than venting about the weather. Absolutely everyone does it &ndash; even the people who were responsible for giving us email in the first place. Dave Coplin, a &ldquo;chief envisioning officer&rdquo; at Microsoft UK, has just written a book about business being broken, and one of the most broken things is email. We are slaves to it, he <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/moan\" target=\"_blank\">moans</a>.兰迪-扎克伯格称，为了营造派对氛围，她的所有宾客都要把抱怨&ldquo;自己如何讨厌花费大把时间处理电子邮件&rdquo;作为开场白。这种做法的问题在于，抱怨电子邮件甚至比抱怨天气还要无聊。无疑人人都会这么做，包括一开始带给我们电子邮箱的那些人。戴夫-科普林是微软英国公司的&ldquo;首席构想官&rdquo;，他最近刚写了一本关于被瓦解的事物的新书，而电子邮件正是最为破碎的东西之一。他感叹称，我们都是电子邮件的奴隶。</p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/33462?source=984\" target=\"_blank\"><span style=\"color: #f00;\"><strong>时间管理【通关班】教你更多处理邮件的方法，为你挤出更多时间&nbsp;</strong></span></a> &nbsp;<a href=\"http://class.hujiang.com/course/33462?source=984\" target=\"_blank\"><img align=\"absmiddle\" src=\"http://class.yeshj.com/images/ico_voice.gif\" /></a></p>\n<p>\n\tLast week I went to a talk given by a woman on how to do it better. As I listened, I realised that we should all resolve never again to moan about how email drags us under: instead we should remind ourselves of how it allows us to float. Its particular genius is that it allows me to pretend to be super-organised without lifting a finger. 上周我去聆听了一位女士的演讲，主题是如何更好地使用电子邮件。在听演讲的过程中，我意识到我们都应下定决心永远不再抱怨电子邮件是如何占用了我们的时间；正相反，我们应当提醒自己电子邮件是如何使我们能够应付过来。电子邮件最绝的一点在于，它使我们能够不用抬一抬手指就装出一副非常有条理的样子。</p>\n<p>\n\tI have no folders, no system of organisation. That is because I don&rsquo;t need one. The search function is so <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/obliging\" target=\"_blank\">obliging</a> that everything anyone has ever sent me can be left lying around higgledy-piggledy in the cloud and it will locate it again in a jiffy. 我没有在电子邮箱中设立文件夹，也没有用于整理资料的系统。这是因为我没有这个需要。邮箱搜索功能是如此有用，以至于任何人发给过我的任何东西都可以杂乱无章地存放在存储云中，而通过搜索功能又可以一瞬间将其找到。</p>\n<p>\n\tI&rsquo;ve also learnt how to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/filter\" target=\"_blank\">filter</a> messages, and in the past week have delighted in installing a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/draconian\" target=\"_blank\">draconian</a> blocking system. All PRs, all stalkers, almost all group emails and even a couple of colleagues have now been denied access to my inbox. All out-of-office replies and everything from LinkedIn are blocked, so I will never again see messages saying &ldquo;XX has added a new skill!&rdquo;. I even block the daily email from the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/canteen\" target=\"_blank\">canteen</a> telling me that it&rsquo;s toad in the hole and spotted dick on the menu tonight.我还学会了如何过滤信息，并在过去的一周当中很开心地安装了一个严格的屏蔽系统。我的邮箱现在拒收所有公关邮件和骚扰邮件，几乎所有的群发邮件，甚至少数几个同事的邮件。所有&ldquo;不在办公室&rdquo;的回复以及来自LinkedIn的邮件都被屏蔽了，因此我再也不用读到声称&ldquo;某某人又增添了一项新技能！&rdquo;的信息了，我甚至屏蔽了每日来自食堂的邮件，信中通常会告诉我晚餐的菜单包括面托烤香肠以及葡萄干布丁。</p>\n<p>\n\tBetween 15 and 50 messages a day now make it past these filters. To these, I reply when I see fit &ndash; which might be immediately or might be never. The only messages I try to reply to at once are about things to which the answer is no. These are the emails that drag on my soul, and so in order to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inflict\" target=\"_blank\">inflict</a> minimum damage I&rsquo;ve learnt how to say, &ldquo;No thanks&rdquo; at the double. 通过这些过滤设置，我现在每天大约收到15至50封邮件。对于这些邮件，我会在我认为恰当的时候做出回复&mdash;&mdash;我可能立刻回信，也可能永远不会回信。唯一一类我会设法立刻回复的邮件都是关于一些需要我做出否定回应的事。这些邮件会对我的精神造成负担，因此为了尽可能地减小损害，我已经学会了如何尽可能快地回复&ldquo;谢谢，不用了&rdquo;。</p>\n<p>\n\tI realise there is something unseemly in admitting to not drowning in email. It is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tantamount\" target=\"_blank\">tantamount</a> to saying: I&rsquo;m not very important or very popular. Popular and important people have a bigger problem than I do, so much so that some of them have elected to build email life rafts on which they can remain afloat. Having done so, they are keen to tell us about it. 我意识到，承认电子邮件并未占用自己太多时间存在一些不合宜之处。这等于是在说：我既不是很重要，也不是很受欢迎。既受欢迎又很重要的人物在电子邮件上面临的麻烦比我要大得多，以至于他们中的某些人选择建造&ldquo;电子邮件救生筏&rdquo;来保护自己不被电子邮件淹没。在做过了这些事情以后，他们也很乐于和大家谈起。</p>\n<p>\n\tTony Hsieh, chief executive of Zappos, has called his raft &ldquo;Yesterbox&rdquo;, as every day he makes himself tackle the previous day&rsquo;s messages. In a recent blog he explains that the beauty of this system is that the task is always finite &ndash; and he gets a sense of triumph when he&rsquo;s done. When I read about his <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/wheeze\" target=\"_blank\">wheeze</a>, I thought it sounded vaguely familiar. And then I realised I, too, used to wait a day before replying. We all did: it was called the postal system.鞋业零售商Zappos的首席执行官谢家华就把自己的电子邮件救生筏取名为&ldquo;昨日箱&rdquo;，因为他每天都会处理前一天的邮件。在近期的一篇博客中他解释道，这个系统的美妙之处在于，需要处理的任务数量总是有限的&mdash;&mdash;当他完成任务时总是能够获得一种成就感。当我读到他的自白时，我隐约产生了一种似曾相识的感觉。随后我意识到，自己以前也曾等到一天以后方才回复。我们都曾这么做过：这种模式的名称叫做邮政系统。</p>\n<p>\n\tFortunately, I&rsquo;m now one step ahead: now that I&rsquo;m such a whizz at blocking my email I&rsquo;ve added a new filter that rejects everything that says &ldquo;automatic reply&rdquo;. And then, just to be on the safe side, I&rsquo;ve also blocked any message that says &ldquo;Slow is the new Fast&rdquo;. Because it isn&rsquo;t.幸运的是，现在我已经向前迈出了一步：鉴于我已如此擅于为我的邮箱设置屏蔽，我又增加了一项过滤设置，拒收任何包含&ldquo;自动回复&rdquo;的邮件。然后出于安全考虑，我还屏蔽了任何包含&ldquo;慢是新时代的快&rdquo;的邮件。因为事实并非如此。&nbsp;</p>\n<p>\n\t<strong>相关推荐：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p396446/\" target=\"_blank\">邮件不能随便发：什么时候发邮件最好？</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p407475/\" target=\"_blank\">这样发邮件最惹人厌：发邮件时最常犯的三个错误</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p410421/\" target=\"_blank\">写邮件也可以风度翩翩：十种场合在邮件中的礼貌表达</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p425001/\" target=\"_blank\">谷歌招聘官告诉你：什么样的电子邮件我会去看</a></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p490042/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p490042\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497430/\">天使的画笔：英国3岁自闭症女孩展现惊人绘画天赋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497473/\">二十多岁时我们都会犯的错 你中了几枪？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489828/\">你做好准备了吗？结婚前要问自己的6个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497580/\">每日英语学习指南：对世界了解得更广大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497641/\">趣科普：为什么我们会觉得自己的照片很丑？（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497493/\">讨厌尴尬的沉默？10个小贴士做个健谈的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497606/\">《绯闻女孩》女星凯莉-卢瑟福因争夺抚养权正式破产</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488767/\">夏天到了蚊子来了：10大原因你为什么老被蚊子咬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "开派对回复邮件？教你如何高效理电子邮件"
 }
]