[
 {
  "date": "2013-06-27 17:00", 
  "link": "http://en.hujiang.com/new/p487237/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/61cf94b3922740a794c0c7dd79d3533d.jpg\" />&nbsp;&nbsp;</p>\n<p>\n\t<strong>Fiat's agony spreads to workers as 8,100 jobs go</strong></p>\n<p>\n\tTHE giant Mirafiori plant in Turin is the heart of Fiat Auto, the troubled car division of the Fiat group. As the early shift trooped home at 2pm on October 9th, the mood was pessimistic. The workers knew that the bosses were meeting union leaders later that afternoon in Rome to announce 8,100 job cuts across the group's car factories. This is on top of 3,000 job losses announced earlier this year. Workers expect one-third of Mirafiori's 12,000 employees to be gone by next July. Fiat says that all but 500 of the total are temporary lay-offs, to last about a year. But the morose workers passing through Mirafiori's gates doubt that the jobs will ever come back, whatever the firm says about new models and future investment.</p>\n<p>\n\tFiat Auto will lose around ?1 billion ($987m) this year, wiping out profits in other parts of the group, which makes everything from lorries and tractors to robots. Fiat's bosses have been in denial for years about the company's massive over-capacity, the cause of growing losses as sales slumped. Five years ago Fiat Auto made 2.6m cars a year and profits of ?758m. Since then it has recorded a loss in every year bar one. This year it will produce barely 1.9m cars. Its banks forced a restructuring in May, and the chief executive of its Fiat group parent had to resign a few weeks later.</p>\n<p>\n\tThe pain is bad enough in northern Italy, where unemployment is barely 4%, but it will be felt more elsewhere. The Termini Imerese plant in Sicily is to lay off 1,800 workers. Unions say that cuts among suppliers could double the number of people hit. The local official jobless rate is already 18% (though this ignores a lively &quot;informal&quot; economy). This is posing a nasty problem for the government of Silvio Berlusconi, which polled strongly in Sicily but is not inclined to aid troubled firms.</p>\n<p>\n\tFiat's belated willingness to take tough steps to align capacity with demand is down to the group's new boss, Gabriele Galateri, chosen in June to rescue the firm, which is 30% owned by Agnelli family interests. His aim is to restore credibility, arrest the alarming plunge in the company's share price and persuade the banks that he is sorting out the Fiat Auto mess, so as to win their support for a further recapitalisation.</p>\n<p>\n\tClosely watching this Italian drama are bosses of General Motors, owners of 20% of Fiat Auto. The Italians have an option to sell the remaining shares to GM from January 2004. GM, which has its own problems in Europe, is desperate for Fiat Auto to sort itself out before it can be forced to take over. Although the Agnelli family patriarch, the ailing 81-year-old Gianni Agnelli, is opposed to such a sale, most analysts expect that Italy's proudest manufacturing company will end up in American hands.</p>\n<p>\n\t注(1)：本文选自Economist;10/12/2002, p59-59, 3/5p, 1c;<br />\n\t注(2)：本文习题命题模仿1999年真题text 4第3题(1)，2004年真题text 4第2题(2)，2002年真题text 5第3题(3)和text 3第4题(5)，和1998年真题text 2第4题(4);</p>\n<p>\n\t1.The workers in Fiat&rsquo;s plant were pessimistic because_________.<br />\n\t[A] the car division of the Fiat group was in trouble<br />\n\t[B] new models and future investment promised no hope of getting their jobs back<br />\n\t[C] there will be heavy job losses in the giant Mirafiori plant<br />\n\t[D] they were facing the threat of losing their jobs</p>\n<p>\n\t2.We learn from the second paragraph that___________.<br />\n\t[A] the market demand for Fiat cars now is far lower than it was five years ago<br />\n\t[B] Fiat Auto is the only part of the group that is running at a loss<br />\n\t[C] Fiat Auto is selling cars more than they can produce<br />\n\t[D] the cause of Fiat&rsquo;s trouble is the sluggish Italian economy</p>\n<p>\n\t3.According to the text, Fiat&rsquo;s job cuts _____________.<br />\n\t[A] trigger a wave of job cuts in other companies<br />\n\t[B] become a headache of Italian government<br />\n\t[C] double the number of jobless people in northern Italy<br />\n\t[D] force Italian government to aid it</p>\n<p>\n\t4.Which of the following is NOT a measure Fiat Auto took to combat growing losses?<br />\n\t[A] Preventing share price from falling<br />\n\t[B] Laying off workers<br />\n\t[C] Reducing production<br />\n\t[D] Replacement of the boss</p>\n<p>\n\t5.We can draw a conclusion from the last paragraph that___________.<br />\n\t[A] Fiat Auto can hardly solve its own problems<br />\n\t[B] GE will be happy to buy the remaining shares of Fiat Auto<br />\n\t[C] the Agnelli family has a final say to whether Fiat Auto should be sold out<br />\n\t[D] Americans are better at running car campanies</p>\n<p>\n\t<strong>答案：DABAA</strong></p>\n<p>\n\t<strong>篇章剖析</strong></p>\n<p>\n\t本文是一篇说明文，介绍了菲亚特公司因业绩不佳而不得不裁员的情况。文章第一段介绍了菲亚特公司大规模裁员的情况；第二段介绍了菲亚特公司最近几年的亏损情况；第三段说明菲亚特公司裁员对当地的影响；第四段介绍了菲亚特公司所采取的措施；第五段做出结论：菲亚特公司极有可能落入美国人手中。</p>\n<p>\n\t<strong>词汇注释</strong></p>\n<p>\n\tmorose: [mE5rEJs] adj. 坏脾气的；忧郁的<br />\n\tslump: [slQmp] n. (物价)暴跌，跌落<br />\n\tbelated: [bI5leItId] adj. 来得太迟的<br />\n\trecapitalisation: 重新投资<br />\n\tpatriarch：[5peitrB:k] n. 家长，族长，创办人<br />\n\tailing: [5eIlIN] adj. 生病的</p>\n<p>\n\t<strong>难句突破</strong></p>\n<p>\n\tFiat's belated willingness to take tough steps to align capacity with demand is down to the group's new boss, Gabriele Galateri, chosen in June to rescue the firm, which is 30% owned by Agnelli family interests.<br />\n\t主体句式：Fiat&rsquo;s belated willingness ..is down to the group&rsquo;s new boss.<br />\n\t结构分析：这是一个复杂句。主语后面带有一个不定式短语作定于，过去分词chosen所带的短语作了boss的定语，后面还有一个which引导的非限定性定语从句。<br />\n\t句子译文：菲亚特迟迟不愿采取强硬措施使产需一致，直到六月份加布里埃莱&middot;加拉泰雷临危受命，成为集团新任总裁，这种状况才有所改变。</p>\n<p>\n\t<strong>题目分析</strong></p>\n<p>\n\t1. 答案为D，属事实细节题。根据文章第一段第提到，工厂老板将和工会领导就裁员的问题进行会晤，并宣布大批裁员，这是一年之内的第二次大规模裁员。虽然公司许诺大多数人只是暂时被解雇，但工人们怀疑工作是否还会回来。可见，令他们悲观的是自己将被解雇。</p>\n<p>\n\t2. 答案为A，属事实细节题。文章第二段提到菲亚特汽车公司五年前生产260万辆汽车仍然能够盈利，而现在只生产190万辆汽车但仍然面临亏损的局面，可见菲亚特汽车的市场需求比以前下降很多。</p>\n<p>\n\t3. 答案为B，属事实细节题。根据文章第三段，菲亚特裁员将会使地方失业率上升，让不想援助困难公司的贝卢斯科尼政府犯难（pose a nasty problem）。可见菲亚特裁员成了令意大利政府头痛的事情。</p>\n<p>\n\t4. 答案为A，属事实细节题。文中谈到菲亚特汽车公司的问题时，也谈到了相应的措施（尽管没有直接说明），比如裁员，换总裁，减少产量等。防止股价下跌是新任总裁制定的目标。这和措施不能混为一谈。</p>\n<p>\n\t5. 答案为A，属推理判断题。根据文章最后一段，GE希望菲亚特自己把问题解决好，免得由GE接管。然而大多数分析人士认为菲亚特公司最终将落入美国人的手里，也就是说菲亚特的问题已经不是自己能够独立解决的了。</p>\n<p>\n\t<strong>参考译文</strong></p>\n<p>\n\t位于都灵的米拉菲奥里(Mirafiori)大工厂是菲亚特集团下属菲亚特汽车公司的核心部门，该公司最近麻烦不断。10月9日下午2点早班工人下班回家的时候，悲观的情绪笼罩着人们。工人们知道工厂老板将于当天下午晚些时候在罗马会见工会领导人，宣布集团所有工厂范围内裁员8100人。这是继今年早些时候宣布裁员3000人之后的又一次裁员。工人们预计到明年七月，米拉菲奥里工厂的12000名员工中将有三分之一的人丢掉工作。菲亚特说除了500 人外，所有其他人都只是暂时被解雇一年。但闷闷不乐的工人们在走出米拉菲奥里工厂大门时怀疑不论公司把新车型和未来的投资说得如何天花乱坠，工作也不会回来了。</p>\n<p>\n\t菲亚特汽车公司今年将亏损近10亿欧元(合9.87亿美元)，这把集团其它部门的利润全部抵销了，这些部门制造的东西从卡车，拖拉机到机器人应有尽有。菲亚特的老板们多年来一直否认公司产能严重过剩，而这正是销售额下降，损失不断上升的原因。五年前菲亚特汽车公司每年生产260万辆汽车，年利润达到 7.58亿欧元。从那以后，除了一年业绩稍好，其它几年是年年亏损。今年该公司计划只生产190万辆汽车。五月菲亚特公司迫于银行压力进行了结构调整，短短几星期后，菲亚特集团母公司的首席执行官就辞去了职务。</p>\n<p>\n\t意大利北部的失业率虽然只有4%，但这对该地区仍然是一次重创。不过其它地方遭受的打击更为严重。位于西西里的泰尔米尼-伊梅雷塞工厂将要裁员 1800人。工会说供应商的减少可能会使失业人数增加一倍。当地官方统计的失业率已经达到了18%（虽然这个数字忽略了活跃的&ldquo;非正式&rdquo;经济）。这给西尔维奥&middot;贝卢斯科尼政府出了一道难题，他的政府虽然在西西里获得的民意支持很高，但并不打算帮助那些陷入困境的公司。</p>\n<p>\n\t菲亚特迟迟不愿采取强硬措施使产需一致，直到六月份加布里埃莱&middot;加拉泰雷临危受命，成为集团新任总裁，这种状况才有所改变。他肩负拯救这家由阿格里尼家族控股30%的公司的重任。他的目标就是恢复公司信用，阻止公司股价大幅下跌，让银行相信他正在梳理菲亚特汽车公司的这堆乱麻，以便赢得他们的支持，给公司继续投资。</p>\n<p>\n\t通用汽车公司的老板们正密切关注着意大利的局势。该公司持有菲亚特汽车公司20%的股份。从2004年一月起，意大利人就可以把剩余股份卖给通用公司。而通用公司在欧洲的麻烦已经不少，在万不得已接管之前，它巴不得菲亚特汽车公司能够自己把问题解决好。虽然阿格里尼家族的首领，81岁高龄，体弱多病的乔万尼&middot;阿格里尼反对这笔交易，大多数分析家认为意大利人最引以为傲的制造公司将最终落入美国人的手中。</p>\n<p>\n\t<span style=\"color: rgb(255,0,0);\"><strong>注：</strong></span><span style=\"line-height: 1.8em; color: rgb(255,0,0);\">《经济学人》电子版<a href=\"http://www.hjenglish.com/dl/p23676/\" target=\"_blank\">2012年上半年&gt;&gt;</a>&nbsp;<a href=\"http://www.hjenglish.com/dl/p28140/\" target=\"_blank\">2012年下半年&gt;&gt;</a>&nbsp;<a href=\"http://www.hjenglish.com/dl/p23625/\" target=\"_blank\">2011年上半年&gt;&gt;</a>&nbsp;<a href=\"http://www.hjenglish.com/dl/p23626/\" target=\"_blank\">2011年下半年&gt;&gt;</a></span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p487237/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p487237\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497641/\">趣科普：为什么我们会觉得自己的照片很丑？（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497473/\">二十多岁时我们都会犯的错 你中了几枪？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497493/\">讨厌尴尬的沉默？10个小贴士做个健谈的人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489709/\">看电影学管理：经典电影中的领导力启示录</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497430/\">天使的画笔：英国3岁自闭症女孩展现惊人绘画天赋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p497580/\">每日英语学习指南：对世界了解得更广大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489828/\">你做好准备了吗？结婚前要问自己的6个问题</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487208/\">2013暑期雅思五周突围计划-大学篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研英语阅读理解基础阶段练习（十八）"
 }
]