[
 {
  "date": "2016-10-28 09:57", 
  "link": "http://www.hjenglish.com/new/p871708/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p871708/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/24/4f8385ab1750f2100696efaa52b8f732.jpg\" /></p>\n<p>\n\t自决在香港是个&ldquo;伪命题&rdquo;</p>\n<p>\n\tSelf-Determination in Hong Kong Is a Non-Issue</p>\n<p>\n\t驻香港公署特派员 &nbsp;宋哲</p>\n<p>\n\tSong Zhe, Commissioner of the Chinese Foreign Ministry in Hong Kong</p>\n<p>\n\t近来，&ldquo;自决&rdquo;这个话题在香港很热，身边一些朋友也来问我的意见。作为外交官，我想从国际关系和外交的角度讲讲&ldquo;自决&rdquo;的来龙去脉及在香港谈&ldquo;自决&rdquo;的误导性和迷惑性。</p>\n<p>\n\tSome people in Hong Kong lately have been advocating for, or talking about, &ldquo;self-determination.&rdquo; In my view, from the perspective of international relations and diplomacy, their argument is confused and misleading.</p>\n<p>\n\t&ldquo;自决&rdquo;是个有特定涵义的国际法语汇。从其产生到应用的历史看，都涉及到国际关系的理论和实践。从时间段上看，可以简单分为二战前、二战后和冷战结束后几个阶段。&ldquo;自决&rdquo;的精神可追溯到美国&ldquo;独立宣言&rdquo;；在20世纪初，列宁写过一本《论民族自决权》；第一次世界大战后，美国总统威尔逊在其&ldquo;十四点和平原则&rdquo;中提及&ldquo;民族自决权&rdquo;。因此，从起源看，&ldquo;自决&rdquo;指的就是&ldquo;民族自决&rdquo;。</p>\n<p>\n\tIn international law, the term &ldquo;self-determination&rdquo; carries special meaning. Its inception and use concerned, in theory, &ldquo;national self-determination,&rdquo; and can be traced back from the U.S. Declaration of Independence in 1776 to Vladimir Lenin&rsquo;s &ldquo;The Right of Nations to Self-Determination&rdquo; in 1914 and U.S. President Woodrow Wilson&rsquo;s proposed rights of oppressed nations in his Fourteen Points following World War I.</p>\n<p>\n\t二战后，《联合国宪章》、联合国大会《给予殖民地国家和人民独立宣言》、1966年&ldquo;人权两公约&rdquo;等一系列国际法律文件确认了&ldquo;自决权&rdquo;，一批亚洲、非洲等地的殖民地国家获得了独立。因此，从实践看，&ldquo;自决&rdquo;就是殖民地人民争取独立的权利。同时，联合国大会也明确表示，&ldquo;任何旨在部分或全部分裂国家团结和破坏其领土完整的企图都与联合国宪章原则相违背&rdquo;，对自决权加以限制。</p>\n<p>\n\tAfter World War II, a series of international legal documents reaffirmed the &ldquo;right to self-determination.&rdquo; These include the Charter of the United Nations and subsequently the Declaration on the Granting of Independence to Colonial Countries and Peoples, as well as two international covenants on human rights. Thanks in part to these principles, a group of colonial countries in Asia and Africa were able to achieve independence.</p>\n<p>\n\tIn practice, &ldquo;self-determination&rdquo; refers to the rights of people in colonial countries seeking independence. But the U.N. General Assembly also set clear restrictions on this right, declaring that &ldquo;any attempt aimed at the partial or total disruption of the national unity and the territorial integrity of a country is incompatible with the purposes and principles of the Charter of the United Nations.&rdquo;</p>\n<p>\n\t冷战结束前后，&ldquo;自决&rdquo;概念出现滥用和扩大化迹象，与&ldquo;分离&rdquo;混同起来。一些国家的地区以&ldquo;自决&rdquo;为借口提出&ldquo;分离&rdquo;要求，但这些所谓&ldquo;自决&rdquo;要求不具备国际法基础，不被本国大多数人民支持，也未得到国际社会广泛认可。联合国前秘书长吴丹曾表示，联合国&ldquo;不会接受所谓会员国特定区域有权从母国分离的原则&rdquo;。</p>\n<p>\n\tAfter the Cold War, &ldquo;self-determination&rdquo; was increasingly abused and confused with the concept of &ldquo;secession.&rdquo; Certain regions within some countries asked for secession in the name of &ldquo;self-determination.&rdquo; Yet such requests have no legal basis in international law. They neither received the support of the majority of people in the countries concerned nor were widely recognized by the international community.</p>\n<p>\n\t无论意味着&ldquo;独立&rdquo;还是&ldquo;分离&rdquo;，&ldquo;自决&rdquo;都与香港隔着十万八千里远。从历史讲，香港在鸦片战争前一直在中央政府连续有效管辖之下。从法理讲，1997年7月1日中央政府恢复对香港行使主权，国家宪法和基本法明确规定了香港是国家不可分离的一部分。从文化讲，香港与内地同宗同源、血脉相连，同属&ldquo;中华文化&rdquo;。既然从来没有什么&ldquo;香港民族&rdquo;，香港也非外国统治下的殖民地，根本就不存在什么&ldquo;自决&rdquo;问题。</p>\n<p>\n\tRegardless of whether it means &ldquo;independence&rdquo; or &ldquo;secession,&rdquo; &ldquo;self-determination&rdquo; is completely irrelevant to Hong Kong. In historical terms, Hong Kong was under the effective jurisdiction of the Chinese central government, without interruption, before the Opium War. In legal terms, Beijing resumed sovereignty over Hong Kong on July 1, 1997, and it is clearly stated in China&rsquo;s Constitution and Hong Kong&rsquo;s Basic Law that Hong Kong is an inalienable part of China.</p>\n<p>\n\tIn cultural terms, the people of Hong Kong and the mainland share the same origin. Bound by blood ties, they both belong to the Chinese culture. Since there has never existed a Hong Kong nation, and Hong Kong is not a colony under foreign rule, there is no issue of &ldquo;self-determination&rdquo; in Hong Kong.</p>\n<p>\n\t此外，还有两个迷惑性的错误概念与&ldquo;自决&rdquo;相关。一是&ldquo;后2047问题&rdquo;，另一个是&ldquo;民主自决&rdquo;问题。</p>\n<p>\n\tTwo other topics relating to &ldquo;self-determination&rdquo; have also caused confusion. One concerns the &ldquo;post-2047 arrangements,&rdquo; and the other is &ldquo;democratic self-determination.&rdquo;</p>\n<p>\n\t&ldquo;一国两制&rdquo;五十年不变，指的是香港的资本主义制度和生活方式五十年不变，&ldquo;一国&rdquo;则是永远不变。&ldquo;后2047前途&rdquo;应是香港在&ldquo;一国&rdquo;前提下实行什么样的政治、经济和社会制度问题。这属于中央授权的高度自治范畴，根本不存在&ldquo;民主自决&rdquo;问题。</p>\n<p>\n\tAccording to the Basic Law, the &ldquo;one country, two systems&rdquo; principle will remain unchanged for the 50 years following 1997. This means that Hong Kong&rsquo;s lifestyle and capitalist system is to remain in place for a set period. Yet the &ldquo;one country&rdquo; aspect is to remain for good.</p>\n<p>\n\tWhat needs to be discussed regarding the &ldquo;post-2047 arrangements&rdquo; is the kind of political, economic and social system that will be adopted in Hong Kong under the prerequisite of &ldquo;one country.&rdquo; This falls into the purview of a high degree of autonomy mandated by Beijing, not &ldquo;democratic self-determination&rdquo; as has been claimed by some.</p>\n<p>\n\t在英国殖民统治的一百多年里，香港同胞从未享有过当家作主的权利。香港回归祖国后，在&ldquo;一国两制&rdquo;政策安排下，香港同胞才能真正当家作主，实现&ldquo;港人治港&rdquo;、高度自治。这种高度自治，是很多联邦制国家内的联邦主体都不享有的。如香港享有独立的司法终审权，中央政府不在香港征税；而美国的州既无司法终审权，也要向联邦政府缴税。</p>\n<p>\n\tDuring Hong Kong&rsquo;s 150 years under British rule, its people never exercised rights as masters of the city. It was only after the return of Hong Kong to the motherland in 1997 under the &ldquo;one country, two systems&rdquo; principle that Hong Kong began to be administered by its residents with a high degree of autonomy.</p>\n<p>\n\tSuch autonomy is unique and not practiced by subnational units within many federal countries. For example, Hong Kong enjoys the power of final adjudication and pays no taxes to the central government. Even in the U.S., no state is entitled to such a privilege.</p>\n<p>\n\t在这种情况下，如果有人还在香港大谈&ldquo;自决&rdquo;，只有两种可能：或是对&ldquo;自决&rdquo;有模糊或错误认识；或是别有用心，故意偷换概念，混水摸鱼。</p>\n<p>\n\t如果是前者，希望本文能够帮助其澄清认识；如果是后者，只会将香港引向极其危险的未来，损害国家和香港的根本利益，这是注定要失败的。</p>\n<p>\n\tIf someone continues to advocate &ldquo;self-determination&rdquo; in Hong Kong, he or she might not have a correct understanding of the term. To them, I hope this article will help clarify the concept.</p>\n<p>\n\tBut there are also others who are deliberately confusing this concept as a way to stir up trouble. I am afraid that such an attempt will lead Hong Kong onto a dangerous path and undermine the fundamental interests of the country and Hong Kong.</p>\n<p>\n\t对香港而言，当前最紧迫的任务是集中精力发展经济、改善民生，并充分发挥自身优势，找好&ldquo;国家所需、香港所长&rdquo;的结合点，在与国家共同发展中迎来新机遇，而不是炒作一些似是而非、有害无益的错误概念。</p>\n<p>\n\tFor Hong Kong, the most pressing task is to remain focused on improving its economy and livelihood, bringing into full play its advantages. It is our hope that Hong Kong will embrace new opportunities while developing together with the rest of the country. To play up certain erroneous ideas is in no one&rsquo;s interest.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p871708/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p871708\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725820/\">爱上新概念英语的正确方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874615/\">BBC给咱代购取了个洋气的名字：自由零售顾问</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868729/\">unlucky的不同表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874669/\">Quora精选：你见过最奇葩的密码是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857774/\">《生活大爆炸》追剧笔记S10E3：这瓶我请</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874561/\">囧研究：富人“眼中无人”是有科学依据的？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874723/\">有只熊儿子是何种体验？天天有熊抱超暖心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874697/\">最性感数学老师TED演讲【完整视频+字幕】</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）自决在香港是个“伪命题”"
 }, 
 {
  "date": "2016-10-28 09:50", 
  "link": "http://www.hjenglish.com/new/p869577/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p869577/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/22/fbd0c5344d3c2572041c70f8764a1cf3.jpg\" /></p>\n<p>\n\t中印关系大发展 &nbsp;龙象共舞大跨越</p>\n<p>\n\tThe Asian Century Beckons</p>\n<p>\n\t中国驻印度大使 &nbsp;罗照辉</p>\n<p>\n\tLuo Zhaohui, China&rsquo;s ambassador to India</p>\n<p>\n\t我和印度的不解之缘从年轻时就开始了。在北京大学念研究生时，我师从著名梵文学者季羡林先生和常任侠先生，专攻印度文化历史。那时我就梦想有朝一日能去印度。我加入外交部后梦想成真，如愿被派往印度常驻。1993年底离开印度时，我有了新的梦想，那便是有一天能重返印度。23年后作为中国驻印大使重返印度，我的第二个梦想也实现了。</p>\n<p>\n\tI developed a bond with India when I was young. As a postgraduate student in Beijing University, I specialised in Indian culture and history under the renowned Sanskrit scholar, Ji Xianlin and the art history professor, Chang Renxia. Back then, I had a dream &ndash; to visit India. That dream came true when I was posted in Delhi after joining the foreign ministry of China. Upon leaving India in 1993, I had another dream: To return to India one day. Twenty-three years later, I am back in India as the Chinese ambassador and my second dream has come true.</p>\n<p>\n\t回顾过去二十多年，印度和中印关系都实现了大发展、大跨越。和我第一次常驻时相比，印生态环境依然良好，走在德里街头，随处可见猴子、松鼠，还有孔雀。德里市容更整洁，道路更宽敞，新建筑拔地而起。地铁、高速公路更是让我感受到印度日新月异的巨大变化。世界银行数据显示，印度GDP从1993年的2842亿美元跃升至2015年的2.1万亿美元。我对印度这些年取得的成就表示祝贺。</p>\n<p>\n\tLooking back at the past two decades, both India and China-India relations have made great strides. Walking around Delhi, I still come across monkeys, squirrels and peacocks. But the city is cleaner, the streets are wider and Delhi has new buildings. Metros and highways remind people of the profound changes India has undergone. The World Bank&rsquo;s statistics shows that India&rsquo;s GDP grew from $284.2 billion in 1993 to $2.091 trillion in 2015. I congratulate India on the achievements it has made over the years.</p>\n<p>\n\t过去二十多年，中印关系的广度、深度明显提升。两国政治关系明显升温。今年，慕克吉总统成功访华，习近平主席与莫迪总理在塔什干和杭州已两度会晤。中印经贸合作渐入佳境。双边贸易额从1993年的6.76亿美元，增至2015年的750亿美元。两国人文交往与时俱进。去年双方人员往来首次突破一百万。两国已建立11对友好省邦/城市。国际地区问题上的合作高位运行。中印在联合国、金砖国家、上合组织等多边框架内加强协调，在气候变化、全球治理、国际金融机构改革等问题上增加合作，为推动国际秩序朝着更加公正合理的方向发展作出重要贡献。</p>\n<p>\n\tOver the past 20 years, China-India relations have improved in both breadth and depth. There has been a warming of political ties. This year, President Pranab Mukherjee paid a successful visit to China while President Xi Jinping has met Indian Prime Minister Narendra Modi twice, in Tashkent and Hangzhou. China-India business cooperation is booming. The two-way trade has soared from $272 million in 1993 to $75 billion in 2015. People-to-people exchanges exceeded one million for the first time last year, and 11 pairs of sister provinces/cities have been created between the two countries. There is close cooperation between India and China in international and regional affairs, with better coordination under the framework of multilateral regimes including the UN, G20, BRICS and the Shanghai Cooperation Organisation (SCO). Cooperation between the two has also strengthened in issues pertaining to climate change, global governance and reform of international financial institutions. Together we have contributed significantly to the building of a fair and more equitable international order.</p>\n<p>\n\t作为新中国第15任驻印大使，下一步我将同印方各界朋友共同努力，推动中印关系迈上新台阶。</p>\n<p>\n\tAs the 15th ambassador of the People&rsquo;s Republic of China to India, I will work with Indian friends from all walks of life to promote the relationship between the two countries, so that it will live up to its true potential and make even greater strides. I will try to promote the relationship between the two countries in the following ways.</p>\n<p>\n\t第一，保持高层交往势头。两国领导人频密交往，为中印关系发展注入强劲动力。再过几天，习近平主席将赴果阿出席金砖国家领导人第八次会晤。这将是两位领导人上任以来第九次会面，是年内两位第三次见面。两国政府、军队、议会高层应保持经常性交往，充分发挥各种现有机制作用，加强战略沟通，增进相互理解。</p>\n<p>\n\tFirst, keep up the momentum of high-level exchanges. Frequent exchanges between the leaders of both countries have injected dynamism into our ties. President Xi will attend the BRICS leaders&rsquo; meeting in Goa and meet PM Modi in a few days. This will be the ninth meeting between the two leaders since they took office, and the third this year. It is important to maintain regular exchanges between the senior members of the governments and legislatures as well as senior military officials of the two countries, and give full play to the existing mechanisms to enhance strategic communication and increase mutual understanding.</p>\n<p>\n\t第二，加强发展战略对接。中印作为世界上两个最大的发展中国家，发展理念相似，发展战略契合。中国全面深化改革，处在经济转型发展的关键阶段，正推进&ldquo;中国制造2025&rdquo;、&ldquo;互联网+&rdquo;、&ldquo;大众创业、万众创新&rdquo;等规划。印度也处在改革发展的重要时期，莫迪总理提出&ldquo;印度制造&rdquo;、&ldquo;数字印度&rdquo;、&ldquo;智慧城市&rdquo;等倡议。两国应当实现发展战略对接，谋求共同发展。</p>\n<p>\n\tSecond, align our development strategies. As the two largest developing countries, China and India share common ideas and complementary strategies of development. China is at a crucial stage of deepening reform and restructuring its economy comprehensively. We are implementing programmes such as the Made in China 2025, Internet Plus and Mass Innovation and Entrepreneurship. India too is at a critical juncture of reform and development. Prime Minister Modi has undertaken initiatives such as Make in India, Digital India, Smart Cities. We need to align our development strategies.</p>\n<p>\n\t第三，深化经贸合作。我们应积极探讨建立中印区域贸易安排，鼓励开展大项目合作。期待万达、华夏幸福等企业在印投资建设产业新城早日开花结果，促进当地就业，助力印度发展。双方还可加强新能源合作，打造合作新增长点。</p>\n<p>\n\tThird, deepen business cooperation. We may actively explore a China-India regional trading arrangement and encourage cooperation on major projects. We look forward to new industrial cities built by the Wanda Group and China Fortune Land Development Company in India. Such projects will help create jobs and boost India&rsquo;s development. We can work together on new and renewable energy projects.</p>\n<p>\n\t第四，积极推进人文交流。双方可开通更多直航，加强互联互通。继续做好宗教领域交流，安排好印度香客赴神山圣湖朝圣。下个月中国两百人青年团将访印。中国艺术团也将参加德里国际艺术节。</p>\n<p>\n\tFourth, promote people-to-people exchanges. We can start more direct flights to destinations in the two countries. We shall also continue our good work in matters pertaining to religious exchanges, and facilitate the Indian pilgrims who visit Kailash Manasarovar in China&rsquo;s Tibet. Next month, a 200-member Chinese youth delegation will visit India and a Chinese art troupe will take part in the Delhi International Arts Festival.</p>\n<p>\n\t五是加强国际地区领域合作。作为两个发展中大国和新兴市场大国，中印关系已超越双边范畴，双方在亚洲及全球事务中拥有广泛共同利益，面临共同挑战。我们应加强在上合组织中的合作，共同经营好亚洲基础设施开发银行、金砖国家新开发银行，增进在国际和地区事务中的战略沟通和协作，做战略协作的全球伙伴。</p>\n<p>\n\tFifth, enhance international and regional cooperation. As two major developing countries and emerging economies, the scope of China-India relations have gone beyond bilateral matters. We have broad converging interests and face common challenges in Asia and beyond. We need to enhance cooperation in SCO, and work together to ensure the success of the Asian Infrastructure Investment Bank and the BRICS New Development Bank, increase strategic communication and coordination on international and regional affairs and become global partners in matters of strategic coordination.</p>\n<p>\n\t六是妥善管控分歧。作为两个相邻的大国，中印之间在一些问题上存在分歧是正常的。双方要聚焦合作，同时管控好分歧。通过合作缩小分歧，通过解决分歧推动双边关系更加健康发展。</p>\n<p>\n\tSixth, manage differences properly. As two large neighbours, it is natural that China and India do not see eye to eye on every issue. We should focus on cooperation while handling differences properly. We should reduce our differences by expanding the pie of cooperation and work for healthier bilateral relations by addressing differences.</p>\n<p>\n\t中国和印度占世界人口总数超过三分之一。中印关系无疑是当今世界最重要的双边关系之一。1988年12月，拉吉夫&middot;甘地总理实现历史性访华，我当时在外交部亚洲司工作，邓小平会见拉吉夫&middot;甘地说的一句话令我至今记忆犹新，&ldquo;只有中印两国都发展起来了，亚洲世纪才会到来&rdquo;。我对中印关系前景十分乐观，充满期待！</p>\n<p>\n\tChina and India account for a third of the world&rsquo;s population. The relationship between the two countries is one of the most important bilateral relations in the world. When Indian PM Rajiv Gandhi paid a historic visit to China in 1988, I was working in the Asian Department of the Foreign Ministry of China. I still remember what Deng Xiaoping said when he met him, &ldquo;Only when China and India have developed will a real Asian century emerge&rdquo;. I have high hopes and great optimism for the prospects of China-India relations.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p869577/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p869577\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725820/\">爱上新概念英语的正确方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874615/\">BBC给咱代购取了个洋气的名字：自由零售顾问</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868729/\">unlucky的不同表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874669/\">Quora精选：你见过最奇葩的密码是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857774/\">《生活大爆炸》追剧笔记S10E3：这瓶我请</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874561/\">囧研究：富人“眼中无人”是有科学依据的？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874723/\">有只熊儿子是何种体验？天天有熊抱超暖心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874697/\">最性感数学老师TED演讲【完整视频+字幕】</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）中印关系大发展 龙象共舞大跨越"
 }
]