[
 {
  "date": "2016-10-28 16:00", 
  "link": "http://www.hjenglish.com/new/p844788/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p844788/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/06/de3b33c56b789926af71b5640e4aab04.jpg\" /></p>\n<p>\n\tImagine a busy day at work. One of your coworkers walks over to your office and asks for your help &mdash;&nbsp;he is struggling to understand some financial projections. You put aside what you&rsquo;re doing and spend the next 45 minutes helping him sort through the formulas and numbers. He leaves your office with a better understanding of the projections.假使有一天你工作忙得不可开交。你的一名同事走进你的办公室找你帮忙，说有几处财务预测令他费解。于是你放下手头的工作，用接下来的45分钟时间帮他理清了一些公式和数字。他理清楚迷惑后，总算离开了你办公室。</p>\n<p>\n\tHow would you feel after this interaction? Happy that you helped a coworker in need? Worried that this interruption interfered with your own work? Tired because you spent mental energy working through his problem? Most of the published research on helping suggests that you would feel happy and energized. My personal experiences (and, I am guessing, yours) tend to be mixed.这时候你是什么感受呢？会为帮了需要帮助的同事而感到开心？还是担心自己的工作被干扰了？或是因耗费脑力在别人的问题上而感到疲惫不堪？大多公开发表过的相关研究表明，自己在帮助人后会感到喜悦且精力充沛。而我个人的体会（我猜你的也是）却是五味杂陈。</p>\n<p>\n\tIndeed, my recent research suggests that responding to help requests at work is a double-edged sword. On the one hand, helping coworkers in need is energizing and replenishing, particularly when that help is perceived as beneficial to coworkers &mdash;&nbsp;in other words, when you can see that your help has actually made a positive difference. On the other hand, helping coworkers in need drains the helper&rsquo;s cognitive and emotional resources, leaving them too tired and depleted to perform subsequent work tasks.确实，我最近的研究表明应对工作上的求助需求是一把双刃剑。一方面，帮助有需要的同事使人精力充沛，尤其是当你对同事的帮助真的很大时，换句话说，即你看见自己的帮助真的起到了积极作用时。另一方面，帮助他们的同时会耗尽自己的认知和情感资源，导致自己疲劳不堪，以致于没有精力完成后续的工作任务。</p>\n<p>\n\tThese insights are informed by work that my coauthors and I published in the Journal of Applied Psychology. We surveyed 68 managerial and professional employees every day for 15 consecutive workdays. We asked these employees to report how many times they responded to help requests from coworkers that day at work and whether their help had been beneficial to those they helped. We also measured their level of energy throughout the day. We found that, similar to running the first few miles of a long race, responding to one or two help requests was not particularly energy-sapping on a given day for helpers. However, as with running a full marathon, responding to numerous help requests was increasingly depleting for employees. Energy depletion manifests itself as reduced willpower and ability to focus, manage emotions, or persist at difficult tasks. Helping multiple times a day left employees depleted until the next morning, even though they rested that night.我和我的搭档在《应用心理学期刊上》共同发表的文章中提到了这些观点。我们连着在15个工作日内对68位管理职业人员做出了调查。我们要求这些职员告知他们帮助同事的次数以及帮助是否起到了作用。我们同样也测量了他们一整天的精力水平。结果是，在特定的一天内帮一两个小忙并不有损精力，这就和跑长跑开头的几英里一样。然而，就和跑马拉松一样，要帮无数个忙会让人越来越感到精力枯竭。精力枯竭表现为意志力和注意力下降，难以控制情绪或坚持完成难度较大的工作。一天内多次提供帮助会使职员精力透支，即便晚上得到了休息，第二天早上仍恢复不过来。</p>\n<p>\n\tInterestingly, we found that responding to many help requests was particularly problematic for prosocial employees, people who value helping others and who help on a regular basis. Perhaps because helping others is so important to their sense of self, prosocial employees devote more time and cognitive resources to helping others. Thus, the high-quality help that prosocial employees tend to provide seems to come at a higher cost for them &mdash;&nbsp;they feel more depleted and derive less replenishment even when their help is beneficial to coworkers.有趣的是，我们发现多次帮助别人对那些亲社会的职员来说尤其是个问题，他们很看重帮助他人并且这对他们来说是常事。或许是因为帮助他人对他们的自我存在很重要，亲社会的职员会投入更多的时间和认知资源来帮助他人。因此，他们提供高质量的帮助似乎代价惨重。即便他们真正帮到了同事们，自己更多地还是会感到心力交瘁且难以恢复。</p>\n<p>\n\tMy coauthors and I find similar results in another study published in the Academy of Management Journal. We surveyed 82 employees from various organizations multiple times a day for 10 consecutive workdays. We found that daily helping had both positive and negative consequences for helpers. Helping was associated with positive emotions, which then enhanced helpers&rsquo; sense of energy as well as their satisfaction and commitment to&nbsp;work that day. At the same time, helping interfered with helpers&rsquo; own progress at work, depleted their inner resources, and hurt their job satisfaction and commitment. The positive effects of helping were more pronounced for people who are risk seeking, enjoy&nbsp;challenging themselves, and are motivated by the possibility of reward, whereas the negative effects of helping were more pronounced for people who are risk averse, prefer avoiding mistakes, and are motivated by preventing harm.在发表于《管理学院期刊》的一项研究中，我和搭档发现了类似的结果。我们在连续10天内对82位来自不同组织的职员进行每天若干次的调查。发现对提供帮助者来说，每天帮助别人有利有弊。帮助他人会产生积极情绪，这种情绪有助于增加他们的精力、当天的工作满意度和投入度。与此同时，帮助他人又会妨碍帮助者自身的工作，消耗其内在资源，削弱其工作满足感和投入度。对那些敢于冒险、乐于挑战，并受潜在回报的驱使的提供帮助者来说，帮助他人带来的积极作用更为明显；相反，那些不愿冒险、极力避免出错和伤害的提供帮助者来说，其负面的作用则更为明显。</p>\n<h2>\n\tIn light of these novel findings, what are the&nbsp;takeaways for helpers and help-seekers?这些新发现对提供帮助者和寻求帮助者有哪些启示呢？</h2>\n<p>\n\tFirst, it is important to recognize that, in addition to positive effects, helping has negative effects that may persist for hours or days for the helper. In the first study I show that the depleting effects of helping were stronger than the replenishing effects.首先，帮助他人在带来积极影响的同时也会带来消极影响，这种消极因素可能会持续影响提供帮助者几个小时甚至几天，意识到这点至关重要。在之前的研究中我提到过，相比于帮助他人给提供帮助者带来的补充作用，其消耗作用更为显著。Second, on days when helpers feel depleted from helping, they can resort to short-term solutions to restore their energy. For example, research suggests that taking breaks, napping, andand consuming caffeinemay be short-term solutions for depleted helpers.其次，当人们在帮助了他人之后感到精疲力尽时，可以通过临时的解决方法来恢复精力，比如，研究者建议人们可以短暂休息会儿、打个盹儿或者吃点含咖啡因的食品。Third, whereas refusing to help may constitute a social faux pas, agreeing to help at a future and more opportune time for the helper is appropriate. Thus, when possible, helpers may be better served if they help at the end of their workday or workweek, or&nbsp;after they have accomplished important goals of their own.再次，鉴于拒绝提供帮助可能会导致失礼，这时候允诺在未来或者一个更合适的时间点再提供帮助则比较妥当。因此，如果人们是在快下班或快到双休时，或者是在他们已经完成自身的重要任务时给予他人帮助，可能会表现得更好。</p>\n<h2>\n\tHelp-seekers can play an important role in lessening the costs of helping in several ways.而求助者在缩小这一过程产生的代价方面起到重要作用，具体有以下几个方法：</h2>\n<p>\n\tFirst, help-seekers ought to be aware of the harmful effects that responding to help requests has on helpers and should avoid seeking help from the same person multiple times a day.首先，求助者应该意识到回应求助要求对提供帮助者存在负面作用。所以应避免同一天内多次向同一个人寻求帮助。Second, help-seekers may be better served if they search for solutions by first consulting resources such as manuals and websites. Doing so is likely to improve their self-efficacy and learning while safeguarding helpers&rsquo; time and resources.第二，求助者在求助前先搜寻说明书或网站资源会得到更好的帮助。这样做也能提高自我效率和学习能力，同时也顾及了提供帮助者的时间和资源。Third, help-seekers can facilitate the replenishing effects of helping by expressing gratitude and by explaining to helpers how their actions benefited help-seekers&rsquo; work and day. While saying &ldquo;thank you&rdquo; may sound obvious, we&rsquo;re less likely to express thanks at work than anywhere else. Expressed gratitude boosts helpers&rsquo; affective resources and may offset some of the depleting effects of helping.第三，求助者通过对提供帮助者表达感谢并解释自己如何因此受益匪浅，可以使提供帮助者精力得到补充。说声&ldquo;谢谢&rdquo;听起来平淡无奇，然而我们在工作时很少有表达感谢的习惯。表达感谢可以使提供帮助者的情感资源激增，并缓解其筋疲力尽之感。</p>\n<p>\n\tIn sum, providing help is without doubt a critical behavior in every workplace. It is important, however, to remember that it comes with a cost.总之，在任何工作场所，提供帮助无疑都是一种临界行为。然而，帮助他人是要付出代价的，记住这点至关重要。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p844788/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p844788\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725820/\">爱上新概念英语的正确方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874615/\">BBC给咱代购取了个洋气的名字：自由零售顾问</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795774/\">有声美文：为什么失败比成功更重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868729/\">unlucky的不同表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p870721/\">双语食谱：10款简单又健康的早餐单品！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874561/\">囧研究：富人“眼中无人”是有科学依据的？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874723/\">有只熊儿子是何种体验？天天有熊抱超暖心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874697/\">最性感数学老师TED演讲【完整视频+字幕】</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "助人为乐吗？不，研究表明：助人为“累”"
 }, 
 {
  "date": "2016-10-28 16:00", 
  "link": "http://www.hjenglish.com/new/p877985/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/28/463e98c04dfcf21e26a381e81aee1c52.jpg\" /></p>\n<p>\n\t距离考试时间越来越近了，是不是很多小伙伴们变得越来越着急。考研英语怎么能在短时间内提高成绩也会成为各位考生们一直纠结的话题，为大家整理2017考研英语必考短语总结，考研陪跑各位2017考研路。</p>\n<p>\n\t1.to keep your head above water 可以用来形容某人虽然手头比较紧，但还可以勉强维持。</p>\n<p>\n\t2.to be in deep water 的意思是陷入困境。</p>\n<p>\n\t3.a big deal 常被用来形容某人或某个情况、形势非常重要。</p>\n<p>\n\t4.A wild goose chase 字面上的意思是&ldquo;追逐野鹅&rdquo;，形容那种花很多的时间和精力去徒劳的追求某件事情，而这样的追求不是没有方向就是方向错误。</p>\n<p>\n\t5.如果你对艺术、音乐或戏剧特别感兴趣，那么人们可能会把称为一个 a culture vulture 文化狂热分子。</p>\n<p>\n\t6.a flash in the pan 意思是昙花一现，指短时间的走红或暴热。</p>\n<p>\n\t7.a flash of inspiration 就是说一个人头脑里突然冒出一个创新或革新的想法或闪念。</p>\n<p>\n\t8.with flying colours 不是&ldquo;飞起来的颜色&rdquo;，而是表示某人以&ldquo;优异成绩&rdquo;取得成功。</p>\n<p>\n\t9.fly off the handle 的意思是大发脾气，勃然大怒。</p>\n<p>\n\t10.to get a handle on something 的意思是理解、掌握某事。</p>\n<p>\n\t11.once in a blue moon&rsquo; 的意思是千载难逢的，罕见的，难得的。</p>\n<p>\n\t12.the sky is the limit, 意思是没有限制，任何可能性都存在。</p>\n<p>\n\t13.如果有人叫你pull yourself together,意思就是告诉你要控制自己的情绪或行动。</p>\n<p>\n\t14.to pay lip service 意思是说得好听，没有行动，甚至言不由衷。比如你说你支持什么事情，但实际并非如此。</p>\n<p>\n\t15.To give someone some lip 的字面意思是给某人一些嘴唇，但实际表达的意思是顶嘴，出言不逊。</p>\n<p>\n\t16.face (something) head-on 的时候，也就是说我们勇敢面对并处理碰到的问题或困难。</p>\n<p>\n\t例句：Youth unemployment will continue to rise till the government decides to face the&nbsp;chronic lack of good schools head-on.</p>\n<p>\n\t17.如果说某事是 a long shot, 意思是实现此事的机会不大。</p>\n<p>\n\t18如果说一个人在假装地高兴或故作镇定，好像什么事情都没有，就可以说 put on a brave face 即装作若无其事的样子。</p>\n<p>\n\t19.如果你坚持做某事直到 you are blue in the face, 意思就是你花很长时间做一件事情，做到脸都发青了也没用，不会成功。</p>\n<p>\n\t20.当你拿到的是 the lion's share, 这就是说你得到的那一份是最大的。</p>\n<p>\n\t21.get to grips with 的意思是认认真真地处理碰到的难题。</p>\n<p>\n\t例句：The government is having trouble getting to grips with the problem of rising unemployment.</p>\n<p>\n\t22.to flip out 意思是由于震惊而失控暴怒。</p>\n<p>\n\t例句：The flight was cancelled and lots of passengers started flipping out at the airline staff.</p>\n<p>\n\t23.The flip side 是另一个意思，表示反面，特别指物体或论点的负面，不利面。</p>\n<p>\n\t例句：The Olympics is a great event; on the flip side it's very expensive to host.</p>\n<p>\n\t24.In deep water 是另一个英语短语，意思是你遇到了麻烦，很可能是棘手的大麻烦。</p>\n<p>\n\t25.当你看到一个杯子里有半杯水，你会说这个杯子是 half full 还是 half empty 呢?你的选择将显示你的性格取向和世界观。如果你说 the glass is half full, 那么你就是个乐观主义者；如果你选择 the glass is half empty, 那你应该是个相对比较悲观的人。</p>\n<p>\n\t26.当我们形容某人有 a second wind 的时候，这就是说他们恢复了精力，再次崛起或继续做什么事情。</p>\n<p>\n\t例句：Observers said Barack Obama was judged to have lost the first Presidential debate with Republican challenger Mitt Romney, but got a second wind in the second and third debate.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p877985/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p877985\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725820/\">爱上新概念英语的正确方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874615/\">BBC给咱代购取了个洋气的名字：自由零售顾问</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795774/\">有声美文：为什么失败比成功更重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868729/\">unlucky的不同表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p870721/\">双语食谱：10款简单又健康的早餐单品！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874561/\">囧研究：富人“眼中无人”是有科学依据的？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874723/\">有只熊儿子是何种体验？天天有熊抱超暖心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874697/\">最性感数学老师TED演讲【完整视频+字幕】</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研英语必背短语"
 }
]