[
 {
  "date": "2016-10-28 20:52", 
  "link": "http://www.hjenglish.com/new/p878438/", 
  "description": "<p>\n\t话题一：二胎<br />\n\t参考范文：<br />\n\tChina has decided to end its decades-long one-child policy. All couples are allowed to have two children. This decision has aroused much chatter&mdash;whether it is high time that China should carry out the universal two-child policy or not. As far as I am concerned, this policy is in line with China&rsquo;s domestic situations.<br />\n\tSpeaking from a macro perspective, this policy is a timely adjustment to China&rsquo;s changing situations. The aging population has been posing a threat to the sustainable and healthy development of China. This policy will optimize the demographic structure, increase the labor force, ease the pressure of aging population and ensure the sustainable and healthy development of the economy and society.<br />\n\tSpeaking from a micro one, as the odds of having a weak elderly parent and all the attendant need for physical and financial assistance have jumped many times in just one generation, this policy will bring about many benefits to the family in the long run. In spite of the fact that child rearing is anything less than an easy task, the disadvantages, such as temporarily economic burden, seem to be pale compared with the benefits. The second child, at least, will accompany his or her sibling and in the future, they will share the responsibility to support and care for their old parents.<br />\n\t话题二：Directions: Self-help TVaveling<br />\n\t1.越来越多大学生选择&ldquo;自助游&rdquo;，原因是&hellip;<br />\n\t2.也会带来一些问题<br />\n\t3.你的看法<br />\n\t【参考范文】<br />\n\tSelf-help Traveling<br />\n\tMore and more college students choose self-help trayelijig rather than arranged tours when they plan to travel. The reason inay be that by ananging the route, booking cheaper hotels and taking cheaper transportation means by themselves, they can save a lot of money.<br />\n\tConvenient and economical as self-help traveling sounds, it still has some potential problems Perhaps the most important one is the safety hazard. Being alone without a group or a tour guide, a traveler may be helpless in face of danger, i.e. robbery, wild animal attacks, etc. In addition, they are more Eikely to be at risk of getting lost when traveling alone in a strange city or in the remote countryside.<br />\n\tIn my view, self-help traveling can be exciting and challenging which is worth trying. However, before setting out alone on a tour, travelers should make good preparations. Besides, they should hear security in mind all the time and keep ia touch with their friends or relatives. By doing soa they can enjoy the pleasure of exploring a strange city safe and sound.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p878438/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p878438\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725820/\">爱上新概念英语的正确方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795774/\">有声美文：为什么失败比成功更重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874615/\">BBC给咱代购取了个洋气的名字：自由零售顾问</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p870721/\">双语食谱：10款简单又健康的早餐单品！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p870862/\">整天宅家，脑子发霉！“宅”用英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p874697/\">最性感数学老师TED演讲【完整视频+字幕】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p868729/\">unlucky的不同表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805666/\">论提升托福写作速度的正确方法</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语六级参考范文：二胎和自助游现象分析"
 }
]