[
 {
  "date": "2013-07-18 09:00", 
  "link": "http://en.hujiang.com/new/p516636/", 
  "description": "<a href=\"http://en.hujiang.com/new/p516636/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/d0d1ef47cdce4a22b3ff7f369965c14b.jpg\" /></p>\n<p>\n\tJuly is here, which starts the second half of 2013. If you&rsquo;re anything like me, you&rsquo;re probably wondering where the last six months went so quickly. New Year&rsquo;s Resolutions might well be a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hazy\" target=\"_blank\">hazy</a> memory from days gone by, but it&rsquo;s not too late to take back control of 2013 and make it a truly awesome year.眼下已是7月，2013年下半年已经开始了。也许你和我有一样的感觉，你可能在想过去的六个月一溜烟似的跑哪儿了。随着时间流逝，新年愿景似乎成了一段模糊不清的记忆，但现在并不晚，我们仍可以重新掌控2013年，使之成为真正辉煌的一年。</p>\n<p>\n\t<strong>1. Set Some Goals设立目标</strong></p>\n<p>\n\tGoals might not sound that awesome, but they are a great way of sticking to your priorities. With just under six months to go until 2014, now is the time to take those &lsquo;someday&rsquo; goals and turn them into &lsquo;today&rsquo; goals. Whenever you create goals in any context, it&rsquo;s important to make sure they&rsquo;re SMART: specific, measurable, achievable (and attractive), realistic and timed.目标虽没那么宏伟，但它们却是一种好方法，让人们养成优先处理首要任务的习惯。到2014年还有不到6个月时间，现在是时候把这些&ldquo;将来的目标&rdquo;化为&ldquo;今天的目标&rdquo;。不管你是在什么情景下设立目标，重要的是要确保它们符合SMART准则：明确性（specific）、可衡量性（measurable）、可达成性（achievable）、可行性（realistic）、时限性（timed）。</p>\n<p>\n\tFor example, &ldquo;Read more&rdquo; is a goal, but it&rsquo;s not a very helpful goal. &ldquo;Read 10 new books by the end of December 2013&Prime;, on the other hand, is smart. It&rsquo;s specific (all the details are there), measurable (when you put down the 10th book, you&rsquo;ve met your goal), achievable and attractive (if you enjoy reading books), realistic (10 books in five months is two books per month) and timed (it has a deadline).比如说，如果你的目标是&ldquo;多阅读&rdquo;，那这个目标没什么用；&ldquo;到2013年12月底阅读10本新书&rdquo; 就是一个符合SMART准则的目标。它具备明确性（有所有的细节）、可衡量性（当你读完第10本书时，你就达成目标了）、可达成性（如果你喜爱阅读）、可行性（5个月10本书，相当于每个月2本），和时限性（有截止日）。</p>\n<p>\n\tSix months might seem like a long time, but remember how fast the first half of this year went. Set no more than two or three goals for the next few months to give yourself the best chance of fulfilling them.六个月时间看起来像是很长，但请别忘了上半年是怎么飞逝而过的。在接下来的几个月时间里设定两三个目标，给自己一次实现它们的机会。</p>\n<p>\n\t<strong>2. Try something new, just for fun尝试一些新东西，只为兴趣</strong></p>\n<p>\n\tWhat is life for if not for its rich experiences? Many of us include new hobbies or activities in our annual plans. Yet, as the year progresses, we often get stuck in ruts and routines.如果没有丰富的经历，那么生活是什么？很多人的年度计划里都含有新的爱好和活动。然而随着时间流逝，我们常常陷在自己的日常琐事里。</p>\n<p>\n\tMake the second half of 2013 awesome by shaking things up. Try out that dance class you&rsquo;ve been eyeing up, join a book club, or make a commitment to take a walk somewhere different each month. Choose something that will encourage you to break your current weekly routine and introduce variety into your life.为了让2013年下半年过得精彩，我们需要重新梳理。试着去报个舞蹈班，加入书友俱乐部，或是每个月出门去不同的地方散步。选择一些能帮你打破目前繁琐沉闷的生活惯例的活动，带入很多新鲜事物进入你的生活。</p>\n<p>\n\t<strong>3. Educate yourself自我教育</strong></p>\n<p>\n\tAs well as shaking up your weekly routine, taking time out to learn a new skill can also help <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unleash\" target=\"_blank\">unleash</a> your creativity and open up a wealth of new possibilities.除了重新规划你的一周生活外，抽点时间学习一门新技能也能帮你释放创造力，打开无限可能性。</p>\n<p>\n\tMany of us have new skills we&rsquo;d like to try, such as learning a new language, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rekindle\" target=\"_blank\">rekindling</a> childhood hobbies, or taking classes in a new skill we&rsquo;ve always wanted to learn. The most common reason for not doing this is a lack of time, so try limiting activities like TV and Facebook and give yourself the gift of education instead.很多人拥有我们想要尝试的新技能，比如说学习一门新语言，重新点燃儿时的爱好，参加我们一直想学习的新技能的课程。不去做的最大的一个原因是我们没有时间，那么试着限制某些活动的时间，比如减少看电视的时间，减少刷Facebook的时间，给自己一次受教育的机会。</p>\n<p>\n\tIf you&rsquo;re stuck for ideas, take a look at evening courses offered by your local community college: you never know what might catch your eye.如果你想不出来做什么，看看由当地社区大学提供的夜校课程，说不定你会有所收获。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/2c81d139cea94bc49e3d914270c9c48c.jpg\" /></p>\n<p>\n\t<strong>4. Start keeping a journal开始写日志</strong></p>\n<p>\n\tJournaling has a number of benefits. Not only will it help you plan your next five to six months and stay more conscious of what&rsquo;s really important to you, but it&rsquo;s a great way of keeping a record of everything you do.写日志有许多好处。它不仅帮你对接下来的五六个月时间做了一份计划，让你意识到对你来说什么是真正重要的事情，此外也是一种记录你的所作所为的方式。</p>\n<p>\n\tThe act of journaling in itself can help keep us focused on our intention to make the second half of 2013 awesome. Reading back over previous journaling notes can also reveal things to us about ourselves that we didn&rsquo;t previously realize.日志就使我们把精力集中，让2013年下半年过得更精彩。重新阅读之前写下的日志，日志可以向我们透露我们之前没有意识到的关于自身的问题。</p>\n<p>\n\tThrough journaling, we have space and time to explore our goals, ambitions and desires, both for the remainder of this year and beyond. We have a private space to express our deepest hopes, fears and dreams, and an opportunity to reflect on any obstacles that might get in the way of an awesome 2013.通过写日志，我们有空间和时间去探索我们的目标、志向和渴望，它们都提醒着我们今年或是未来的努力方向。我们拥有一个私人空间来表达我们最深处的希望、恐惧和梦想。它也是一种机会，它能反馈出在下半年中我们可能遇到的困难。</p>\n<p>\n\t<strong>5. Focus on what&rsquo;s working专注当前着手的事情</strong></p>\n<p>\n\tPerhaps the first half of 2013 felt like your best six months yet, perhaps you feel like the next five months are a chance for 2013 to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/redeem\" target=\"_blank\">redeem</a> itself. Whatever the case, taking time each day to focus on what&rsquo;s working right now will help you develop a deeper appreciation for all the good things that are happening for you this year.也许2013的上半年感觉像是最好的六个月时间，也许你感觉接下去的五个月时间是兑现2013年承诺的时候了。不管是哪种情况，每天抽出时间关注眼前在忙碌的事，这会培养你的感恩之心，对所有今年发生的好事表示感谢。</p>\n<p>\n\tOne way of doing this is to keep a gratitude log, writing down five to ten things you appreciate or feel grateful for at the end of each day.有一种方法能做到这一点，就是写感恩日志，也就是在一天结束时，写下5到10件让你感恩和充满感谢的事。</p>\n<p>\n\tSometimes, we don&rsquo;t truly appreciate everything we&rsquo;ve done and experienced until we have a chance to reflect back on how the last few months have gone. Without a written record of our day-to-day or week-to-week experiences, we tend to dwell on the more memorable challenges of the past, rather than things that went well or things we felt proud of.有时，我们不会真心地对我们做过的和经历的事充满感激，直到我们有了一次回想过去几个月是怎么过去的机会。如果没有书面记录下我们每一天或是每一周的经历，我们就常常会沉湎在过去的记忆中，而不是关注发展顺利以及让我们引以为傲的事情上。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p516636/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p516636\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516214/\">可爱萌态尽显：一只给自己梳妆打扮的兔子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516242/\">乌克兰奇葩“芭比母女” 全家都是整形控</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499759/\">活到老学到老：6种技巧让你有效率地学</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516073/\">愿在天堂安好：Cory Monteith最值得被记忆的五首歌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487989/\">魔鬼口语1000句（六十三）：杀鸡焉用宰牛刀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515900/\">新概念学习我最懂：学习方法大搜集！【有奖征文】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：BBC迷你剧十大经典推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487986/\">魔鬼口语1000句（六十二）：巧妇难为无米之炊</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年已过一半 剩下的半年你计划怎么过？"
 }, 
 {
  "date": "2013-07-18 09:00", 
  "link": "http://en.hujiang.com/new/p515524/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/c8c0bf0a25474d86a9e8f63a2f5a8a5e.jpg\" /></p>\n<p>\n\tWant to get on your boss's good side and do better at work? One way is to understand her <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perspective\" target=\"_blank\">perspective</a>, and the perspective of a manager can be very different from yours as an employee. Here are eight things your boss probably wishes you knew.你想要讨老板的欢心让你的工作扶摇直上吗？一个办法就是去了解老板的期望。但是老板对你的期望可能和你自己以为的相差甚远。以下八件事就是老板希望你能知道的。</p>\n<p>\n\t<strong>1. Bring solutions, not just problems. </strong>If you just bring your manager problems, she has to solve them, but think how much more <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/valuable\" target=\"_blank\">valuable</a> you'd be (and how much time you'd save her) if instead, you brought <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/propose\" target=\"_blank\">proposed</a> solutions. Even if your manager wants to respond differently, having a proposal to react to is easier than having to start figuring it out from <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scratch\" target=\"_blank\">scratch</a>.<strong>1.带来解决方案，而不仅仅带来问题。</strong>假如你只是给你的经理带来问题，她就需要去解决它们，但你想象一下，假如你带来的是已经想好的解决方案，你该会变得多有用（给她也节省了多少时间啊）。即使你的经理想要一些不同的答案，有现成的方案来供她选择也比从一团乱麻中理出头绪要简单得多。</p>\n<p>\n\t<strong>2. Everything has a trade-off. </strong>When you're responsible for only one piece of the pie, it's easy to think that solutions are obvious. But when you're responsible for the whole pie, it gets far more complicated; decisions that seem easy for you may require a trade-off somewhere else. For instance, you might not understand why your manager won't approve your request for new software. But approving your request might mean that she has to cut her budget somewhere else, plus explain to a different employee why she can't have the training course she requested.<strong>2.每件事都有代价。</strong>当你只是对事情的一部分负责时，很明显想出解决的方案是很容易的。但假如你需要对整件事情负责呢？事情就变得复杂起来：那些对你来说看起来很容易的决定往往需要你付出些代价。比如说，你或许无法理解为什么你的经理不能同意你对于新软件的要求，然而假如同意了你的要求或许就意味着她要在别的地方减少预算，为此还要向另一位员工解释为什么她没能得到她所要求的培训课程。</p>\n<p>\n\t<strong>3. Your attitude matters almost as much as your work. </strong>Managing a team can be exhausting, and it's significantly harder when a team member is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/resistant\" target=\"_blank\">resistant</a> to feedback, difficult to work with or just plain unpleasant. Even if your work is good, many good managers will refuse to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tolerate\" target=\"_blank\">tolerate</a> poor attitudes, and you could find yourself without a job or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hamper\" target=\"_blank\">hampered</a> significantly in your current one.<span style=\"font-size: 14px; line-height: 1.8em;\"></span><strong style=\"font-size: 14px; line-height: 1.8em;\">3.你的态度和你的工作表现几乎一样重要。</strong><span style=\"font-size: 14px; line-height: 1.8em;\">管理一个团队可能会非常累人，而当其中的一位团队成员拒绝作出反馈、难以共事又或是总是抱怨不满时，事情就会变得更加困难。即使你的工作表现很好，但很多优秀的经理仍然不会容忍你糟糕的态度，你甚至会因此丢掉工作或是在现在的工作中受到极大的阻碍。</span></p>\n<p>\n\t<strong>4. If we say yes to you, we'd have to say yes to others. </strong>It might be just fine for you to work from home two days a week, but not for the whole department to do it. And if your manager allows you, it's likely that others will want to also. Managers can make exceptions for individuals, but in many cases, it will cause <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/morale\" target=\"_blank\">morale</a> problems or even <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prompt\" target=\"_blank\">prompt</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/accusation\" target=\"_blank\">accusations</a> of treating one group differently than another. <span style=\"font-size: 14px; line-height: 1.8em;\"></span><strong style=\"font-size: 14px; line-height: 1.8em;\">4.假如我们为你破例，或许我们也不得不对别人破例。</strong><span style=\"font-size: 14px; line-height: 1.8em;\">对你来说每周从家里来工作两天或许正好，但并不意味着全部门的人都适合。而假如你的经理容许了你这么做，非常可能会有其他人也想要这样。经理们可以为一个人破例，但在许多案例中，这会对士气造成影响，甚至还会导致有关歧视的投诉。</span></p>\n<p>\n\t<strong>5. Feedback is meant to help you. </strong>Really. It can <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sting\" target=\"_blank\">sting</a> to hear what you're not doing well enough, but imagine if your manager never bothered to tell you: You wouldn't progress in your career or get merit raises, and you might wonder why others were getting better assignments and promotions while you were passed over. Managers (most of them, anyway) don't give feedback to make you feel bad or put you down; they do it because they want you to do well at your work &ndash; both for the company's sake and your own.<strong>5.给你反馈是为了帮助你。</strong>确实，听到老板说你在工作中做得不够好确实挺难受的，但想象一下你的经理这样告诉你吧：你永远不会在你的工作上有什么进步，也不会得到福利的提升。而你或许会想，为什么其他人可以得到更好的任务和升职机会，而你却总被忽视。经理们（当然不是所有的）不会为了让你难过而给你反馈，他们之所以给你反馈是因为他们希望你在工作上做得更好。&mdash;&mdash;这既是为了公司的利益也是为了你自己。</p>\n<p>\n\t<strong>6. Taking ownership is huge.</strong> It might be fine to merely execute a project that someone gives you. But it's far better when you can truly own the work &ndash; meaning that you're the one driving it forward, obsessing over it, spotting problems before they arise and addressing them and generally taking the same sort of responsibility for it. Approaching your work like this can be what takes you from a B-player to an A-player and can pay off <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dramatically\" target=\"_blank\">dramatically</a> in the course of your career.<strong>6.要有主人翁的意识。</strong>或许仅仅去执行一件他人交给你的任务是很不错的。但如果你能够真正地成为工作的主人，那就更好了。拥有主人翁意识意味着你是那个驱动着工作前进、为了工作魂牵梦绕、不停地发现问题，解决问题，并且负起责任的那个人。像这样对待你的工作能让你从优秀变为卓越，也会为你的职业生涯带来巨大的收益。</p>\n<p>\n\t<strong>7. We expect you to be a grown-up. </strong>That means that we expect you to try to find the answer yourself before asking us for help, to resolve your own <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/interpersonal\" target=\"_blank\">interpersonal</a> issues with co-workers, to have a work <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ethic\" target=\"_blank\">ethic</a> that means your work doesn't change when we're not around, to avoid causing drama in the workplace and to otherwise behave like a professional adult who doesn't need to be told to do these things.<strong>7.我们希望你能成长。</strong>这意味着我们希望你能够在来询问我们的帮助之前自己去找到问题的答案，自己去解决和同事之间的人际关系问题，能够拥有一种职业道德，即使我们不在你身边也不会影响你的工作态度，能够避免在办公室惹麻烦，能够表现得像个不需要被指派任务的专业的成年人。</p>\n<p>\n\t<strong>8. We want you to ask for help when you need it. </strong>Most managers do want to hear when you're struggling, whether it's with a particular problem on a project, a difficult client or an overwhelming workload. Don't hide your problems in the hopes that they won't be noticed &ndash; speak up when you're struggling and ask for advice. Good managers will welcome it.<strong>8.我们希望当你需要帮助的时候能提出来。</strong>大部分经理都希望知道你何时陷入了麻烦，不管是因为某个项目中的某个特定问题，还是因为一个难缠的客户，或是因为工作量过多。不要总是把你的问题藏起来希望它们不会被察觉到。&mdash;&mdash;当你遇到困难时勇敢地说出来，并且寻求别人的建议。好的经理会很欢迎你这么做的。</p>\n<p>\n\t<strong>相关推荐：</strong></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p471809/\" target=\"_blank\">好老板坏老板：盘点极品老板的9种荒唐观念</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p485686/\" target=\"_blank\">老板为什么不喜欢你？10件最让老板光火的事</a></p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p489433/\" target=\"_blank\">你是人才吗：7大技能让你成为老板眼里的人才</a></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p515524/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p515524\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516214/\">可爱萌态尽显：一只给自己梳妆打扮的兔子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516242/\">乌克兰奇葩“芭比母女” 全家都是整形控</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499759/\">活到老学到老：6种技巧让你有效率地学</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516073/\">愿在天堂安好：Cory Monteith最值得被记忆的五首歌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487989/\">魔鬼口语1000句（六十三）：杀鸡焉用宰牛刀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515900/\">新概念学习我最懂：学习方法大搜集！【有奖征文】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：BBC迷你剧十大经典推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487986/\">魔鬼口语1000句（六十二）：巧妇难为无米之炊</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "老板的心里话：老板希望你明白的8个道理"
 }, 
 {
  "date": "2013-07-18 09:00", 
  "link": "http://en.hujiang.com/new/p515002/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/6b5490b0930949238b15c49e075ff373.jpg\" /></p>\n<p>\n\t<strong>垒球的特征及如何去欣赏垒球比赛</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">There are people in Italy who can&rsquo;t stand soccer. Not all Canadians love hockey. A similar situation exists in America, where there are those individuals you may be one of them who yawn or even&nbsp;</span><span style=\"line-height: 1.8em;\">frown when somebody mentions baseball. 『Baseball to them means boring hours watching grown men in funny tight outfits standing around in a field staring away while very little of anything happens.』① They tell you it&rsquo;s a game better suited to the 19th century, slow, quiet, gentlemanly. These are the same people you may be one of them who love football because there&rsquo;s the sport that glorifies &ldquo;the hit&rdquo;.</span></p>\n<p>\n\tBy contrast, baseball seems abstract, cool, silent, still.</p>\n<p>\n\tOn TV the game is fractured into a dozen perspectives, replays, closeups. The geometry of the game, however, is essential to understanding it. You will contemplate the game from one point as a painter does his subject; you may, of course, project yourself into the game. It is in this projection that the game affords so much space and time for involvement. The TV won&rsquo;t do it for you.</p>\n<p>\n\tTake, for example, the third baseman. You sit behind the third base dugout and you watch him watching home plate. His legs are apart, knees flexed. His arms hang loose. He does a lot of this. The skeptic still cannot think of any other sports so still, so passive. 『But watch what happens every time the pitcher throws: the third baseman goes up on his toes, flexes his arms or bring the glove to a point in front of him, takes a step right or left, backward or forward, perhaps he glances across the field to check his first baseman&rsquo;s position.』② Suppose the pitch is a ball. &ldquo;Nothing happened,&rdquo; you say. &ldquo;I could have had my eyes closed.&rdquo;</p>\n<p>\n\tThe skeptic and the innocent must play the game. And this involvement in the stands is no more intellectual than listening to music is. Watch the third baseman. Smooth the dirt in front of you with one foot; smooth the pocket in your glove; watch the eyes of the batter, the speed of the bat, the sound of horsehide on wood. If football is a symphony of movement and theatre, baseball is chamber music, a spacious interlocking of notes, chores and responses.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>1.</strong> The passage is mainly concerned with ______.</span></p>\n<p>\n\tA. the different tastes of people for sports</p>\n<p>\n\tB. the different characteristics of sports</p>\n<p>\n\tC. the attraction of football</p>\n<p>\n\tD. the attraction of baseball</p>\n<p>\n\t<strong>2.</strong> Those who don&rsquo;t like baseball may complain that ______.</p>\n<p>\n\tA. it is only to the taste of the old</p>\n<p>\n\tB. it involves fewer players than football</p>\n<p>\n\tC. it is not exciting enough</p>\n<p>\n\tD. it is pretentious and looks funny</p>\n<p>\n\t<strong>3.</strong> The author admits that ______.</p>\n<p>\n\tA. baseball is too peaceful for the young</p>\n<p>\n\tB. baseball may seem boring when watched on TV</p>\n<p>\n\tC. football is more attracting than baseball&nbsp;</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">D. baseball is more interesting than football</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>4.</strong> By stating &ldquo;I could have had my eyes closed. &rdquo; the author means (4th paragraph last sentence): 　 </span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">A. The third baseman would rather sleep than play the game.</span></p>\n<p>\n\tB. Even if the third baseman closed his eyes a moment ago, it could make no different to the result. 　</p>\n<p>\n\tC. The third baseman is so good at baseball that he could finish the game with eyes closed all the time and do his work well.</p>\n<p>\n\tD. The consequent was too bad he could not bear to see it.</p>\n<p>\n\t<strong>5.</strong> We can safely conclude that the author ______.</p>\n<p>\n\tA. likes football &nbsp; &nbsp; &nbsp; &nbsp; B. hates football</p>\n<p>\n\tC. hates baseball &nbsp; &nbsp; &nbsp;D. likes baseball</p>\n<p>\n\t<b>词汇与短语</b></p>\n<p>\n\t1. dugout n.　棒球场边供球员休息的地方</p>\n<p>\n\t2. pitcher n.　投手</p>\n<p>\n\t3. symphony n.　交响乐</p>\n<p>\n\t4. chamber n.　室内 　　</p>\n<p>\n\t5. contemplate vt.沉思，注视</p>\n<p>\n\t<strong>长难句解析</strong></p>\n<p>\n\t①【解析】此句的主干是&ldquo;Baseball&hellip;means&hellip;watching&hellip;&rdquo;，其中&ldquo;in funny tight outfits&rdquo;用来修饰&ldquo;grown men&rdquo;,&ldquo;standing&hellip;&rdquo;和&ldquo;staring&rdquo;用来做&ldquo;grown men&rdquo;的定语。 【译文】对于他们来说，棒球就是在无聊的几个小时中几个身着紧身衣的大人伫立在场地周围没事可做地东张西望。</p>\n<p>\n\t②【解析】这是一个复合句，&ldquo;goes up&hellip;&rdquo;，&ldquo;flexes&hellip;&rdquo;&ldquo;takes&hellip;&rdquo;，&ldquo;glances&hellip;&rdquo;做&ldquo;the third baseman&rdquo;的并列谓语。 【译文】但每当投球手掷出球的那一瞬间，你再看吧，三垒运动员脚尖点地，屈臂或把接球手套直指前方，左右移动步伐，或前或后，或许他还要越过场地盯着一垒球手的动作。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">答案与详解</span></strong></p>\n<p>\n\t<strong>【短文大意】</strong>本文主要讲述垒球的特征及欣赏。</p>\n<p>\n\t1. D 主旨题。文章第一段简述了人们对垒球所持的偏见&mdash;&mdash;认为它毫无活力、从容和缓，不像橄榄球那样(禁止)迭起、令人激动。文章的第二、三、四、五段探讨了垒球的根本特征及欣赏角度，文章的最后一句话用一个比喻概括了垒球的魅力：&ldquo;如果橄榄球是一曲交响乐的话，那么，垒球中所表现出来的运动恰似一曲优美的室内乐。&rdquo;可见，本文主要探讨的是垒球的特点及其欣赏。 A不对，第一段也确实提到了不同观众对不同运动形式的偏好，但这只是用以引出对垒球的特征及欣赏的讨论。</p>\n<p>\n\t2. C 细节题。文章第一段指出：许多人不喜欢垒球，一提起垒球这些人就打哈欠甚至皱眉头。对他们来说，看垒球意味着眼巴巴地观望着身着运动装(outfit)的人呆立在球场上，东瞧瞧西望望，很少有什么(激动人心的)事发生&mdash;&mdash;没意思透了。他们认为这样的运动更适合上个世纪的人的口味，不像橄榄球那样充满活力。 A意为：&ldquo;它只适合老年人的口味。&rdquo;注意：原文说的是适合上个世纪的人的口味，二者意味不一样。 D意为：&ldquo;它矫揉造作、滑稽可笑。&rdquo;这与说它gentlemanly(具有绅士风度，矜持，即：没有冲撞或拼抢)不一样。</p>\n<p>\n\t3. B 推断题。第三段指出，在电视上，垒球运动被切换成不同角度的画面，而且不断地使用重放、特写等电视制作技术，这破坏了该运动的整体运动感，使观众无法将自己投入(project)到运动中去，以体会到这种寓动于静的运动之美。电视做不到这一点(The TV won&rsquo;t do it for you)，因此，电视上的垒球比赛看上去(seems)孤孤单单、冷冷清清、沉沉静静、慢慢腾腾。C、D不对，作者仅指出了不同运动有不同运动的特征，并未说哪种运动优于哪种。参阅文章最后一句。</p>\n<p>\n\t4. B 推断题。第四段整个都在描述垒球场上的一个场景：拿三垒的运动员假设对方全投出好球，作好了一切准备，但是对方投出的并不是好球。所以在那时候他的准备做不做都不会影响比赛结果。他说本来可以闭上眼睛，意思就是B项所写的。A、C、D都不符合作者的意图。这道题需要完整地了解第四段内容才能作好选择。</p>\n<p>\n\t5. D 推断题。在本文中，作者主要探讨了垒球的特征及欣赏，作者着重指出的是：只有根据垒球的特征来欣赏它，才能体会到它的魅力。在他看来，观察到垒球比赛中运动员的各种动作、垒球位之间的关系等是欣赏它的关键(第三段第二句)。只有从整体来把握它，才能看到每一个小的动作、每一个眼神乃至于&ldquo;静止&rdquo;的意义，也只有这样，才能全身心地投入比赛中，欣赏到它的魅力。可见，作者对垒球有很深的理解而且非常喜爱垒球。主要参考第三、四、五段。</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p515002/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p515002\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516214/\">可爱萌态尽显：一只给自己梳妆打扮的兔子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516242/\">乌克兰奇葩“芭比母女” 全家都是整形控</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p499759/\">活到老学到老：6种技巧让你有效率地学</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516073/\">愿在天堂安好：Cory Monteith最值得被记忆的五首歌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487989/\">魔鬼口语1000句（六十三）：杀鸡焉用宰牛刀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p515900/\">新概念学习我最懂：学习方法大搜集！【有奖征文】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：BBC迷你剧十大经典推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487986/\">魔鬼口语1000句（六十二）：巧妇难为无米之炊</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "暑期英语四级阅读模拟练习每日一练(02)"
 }
]