[
 {
  "date": "2015-04-08 15:00", 
  "link": "http://www.hjenglish.com/new/p195385/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201111/3_副本91060.jpg\" /></p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/140580/\" target=\"_blank\">IBT阅读</a>中的表格题是新题型，同时在IBT听力部分也出现了。与听力部分不同的是，IBT阅读部分的表格题既包括了对全文重点内容的发问又包括了对全文主题和结论发问。它们以对比表格和总结表格的形式出现。相对于听力表格题来说，阅读部分的难度系数更大一些。在<a href=\"http://class.hujiang.com/course/140580/\" target=\"_blank\">IBT阅读</a>的3篇文章中有两个此类问题，且通常是文章最后一道题目，为2分。&nbsp;</p>\n<p>\n\t<strong>一、表格题分为两大类：总结表格题和对比表格题。</strong></p>\n<p>\n\t<strong>1、总结表格题</strong></p>\n<p>\n\t相对而言，总结表格题的出现频率要高于对比表格题，这是由它们自身特点，出题方式和原文是否具备对比对照关系这三方面的因素决定的。</p>\n<p>\n\t<strong>2、题的出题模式有两种：&nbsp;<br />\n\t</strong></p>\n<p>\n\t一种是针对全文内容出题，答案由全文的主题，细节和重点支持段落的概述三部分组成。另外一种是针对文章中的重点支持性段落出题，答案由这些重点支持性段落主题，段落结论，以及重点支持性例子的概述三部分组成。这里我们重点看第一种出题模式。</p>\n<p>\n\t我们来看一个例子：</p>\n<p>\n\tThe Atlantic Cod Fishery</p>\n<p>\n\tOff the northeastern shore of North America, from the island of Newfoundland in Canada south to new England in the United States, there is a series of shallow areas called banks. Several large banks off Newfoundland are together called Grand Banks, huge shoals on the edge of North American continental shelf, where the warm waters of the Gulf Stream meet the cold waters of Labrador Current. As the currents brush each other, they stir up mineral from the ocean floor, providing nutrients for plankton and tiny shrimp-like creatures called krill, which feed on the plankton. Herring and other small fish rise to the surface to eat the krill. Groundfish, such as the Atlantic cod, live in the ocean&rsquo;s bottom layer, congregating in the shallow waters where they prey on krill and small fish. This rich environment has produced cod by the millions and once had a greater density of cod than anywhere else on Earth.</p>\n<p>\n\tBeginning in the eleventh century, boats from the ports of north western Europe arrived to fish the Grand Banks. For the next eight centuries, the entire Newfoundland economy taking fish back to European markets. Cod laid out to dry on wooden &ldquo;flakes&rdquo; was a common sight in the fishing villages dotting the coast. Settlers in the region used to think the only sea creature worth talking about was cod, and in the local speech the word &ldquo;fish&rdquo; became synonymous with cod. Newfoundland&rsquo;s national dish was a pudding whose main ingredient was cod.&nbsp;</p>\n<p>\n\tBy the nineteenth century, the Newfoundland fishery was largely controlled by merchants based in the capital at St. John&rsquo;s. They marketed the catch supplied by the fishers working out of more than 600 villages around the long coastline. In return, the merchants provided fishing equipment, clothing, and all the food that could not be grown in the island&rsquo;s thin, rocky soil. This system kept the fishers in a continuous state of debt and dependence on the merchants.</p>\n<p>\n\tUntil the twentieth century, fishers believed in the cod&rsquo;s ability to replenish itself and thought that overfishing was impossible. However, Newfoundland&rsquo;s cod fishery began to show signs of trouble during the 1930s, when cod failed to support the fishers and thousands were unemployed. The slump lasted for the next few decades. Then when an international agreement decided to build up the modern Grand Banks fleet and make fishing a viable economic base for Newfoundland again. All of Newfoundland&rsquo;s seafood companies were merged into one conglomerate. By the 1980s, the conglomerate was prospering, and cod were commanding excellent prices in the market. Consequently, there was a significant increase in the number of fishers and fish-processing plant workers.</p>\n<p>\n\tHowever, while the offshore fishery was prospering, the inshore fishermen found their catches dropping off. In 1992, the Canadian government responded by closing the Grand Banks to groundfishing. Newfoundland&rsquo;s cod fishing and processing industries were shut down in a bid to let the vanishing stocks recover. The moratorium was extended in 1994, when all of the Atlantic cod fisheries in Canada were closed, except for one in Nova Scotia, and strict quotas were placed on other species of groundfish. Canada&rsquo;s cod fishing industry collapsed, and around 40,000 fishers and other industry workers were put out of work.&nbsp;</p>\n<p>\n\tAtlantic cod stocks had once been so plentiful that early explorers joked about walking on the backs of the teeming fish. Today, cod stocks are at historically low levels and show no signs of imminent recovery, even after drastic conservation measures and severely limited fishing. Fishermen often blame the diminishing stocks on seals, which prey on cod and other species, but scientists believe that decades of overfishing are to blame. Studies on fish populations have shown that cod disappeared from Newfoundland at the same time that stocks started rebuilding in Norway, raising the possibility that the cod had migrated. Still, no one can predict whether and when the cod will return to the Grand Banks.&nbsp;</p>\n<p>\n\tAn introductory sentence for a brief summary of the passage is provided below. Complete the summary by selecting the THREE answer choices that express the most important ideas that are not presented in the passage or are minor ideas in the passage. This question is worth 2 points</p>\n<p>\n\tThe Atlantic cod fishery has shaped Newfoundland&rsquo;s economy for centuries.&nbsp;</p>\n<p>\n\t1、Cod fishing was so successful that few people considered the possibility of overfishing until fish stocks fell.</p>\n<p>\n\t2、Despite severe limits on fishing, cod stocks remain at low levels and show few signs of recovery.</p>\n<p>\n\t3、The Canadian government tried to diversity Newfoundland&rsquo;s economy in the 1980s</p>\n<p>\n\tAnswer Choices</p>\n<p>\n\t（1）Atlantic cod stocks were once plentiful in the rich environment around the Grand Banks.</p>\n<p>\n\t（2）The Atlantic cod is a groundfish that preys on herring and small fish that eat krill.&nbsp;</p>\n<p>\n\t（3）Cod fishing was so successful that few people considered the possibility of overfishing until fish stocks fell.&nbsp;</p>\n<p>\n\t（4）The Canadian government tried to diversity Newfoundland&rsquo;s economy in the 1980s.</p>\n<p>\n\t（5）Despite severe limits on fishing, cod stocks remain at low levels and show few signs of recovery.&nbsp;</p>\n<p>\n\t（6）Newfoundland exports millions of dollars worth of crab and other shellfish every year.&nbsp;</p>\n<p>\n\t解题基本思路：首先确定这个题目属于总结表格题，其主题为The Atlantic cod fishery has shaped Newfoundland&rsquo;s economy for centuries.（鳕鱼渔业带动了纽芬兰经济发展已经有好几个世纪。）后面三个分论点的内容都是围绕这个论点展开：因为渔业的发达人们忽略了过度捕杀来的问题；尽管采取各种限制捕杀政策，鳕鱼的库存还是不断减少而其数量也没有回升的迹象；加拿大政府从20世纪80年代开始想办法来繁荣纽芬兰的经济。通过对上面这些句子和主题的分析，我们已经可以猜出文章的主要内容，人们的过度捕杀导致自己的经济来源-鳕鱼数量不断减少。根据这个理解然后看答案。根据文章内容，我们知道选项 A ,C, E与文章的内容和题目表格内容相符合。其中B内容在文章中有，但是不符合，D的内容也是正确的，但是与E相比，E更合适，而F 直接排除掉。</p>\n<p>\n\t<strong>3、总结表格题做题三大步骤：</strong></p>\n<p>\n\t判断题目类型（全文型还是段落型）--------------根据题目类型找主题、细节和支持性段落/事例--------采用排除法找出正确答案。</p>\n<p>\n\t<strong>4、对比表格题&nbsp;</strong></p>\n<p>\n\t对比表格题都会有明确的对比项，也就是在文章中几个不同事物之间相对比。</p>\n<p>\n\t这类型的题目相对于总结表格题来说简单。只要按照文章题目的要求，返回原文去找和要求意思相近的答案就可以了。其具体解题方法和总结表格题相同，所以这里就不赘述了。</p>\n<p>\n\t总之，判断题目类型（总结表格题和对比表格题）--------------根据题目类型找主题、细节和支持性段落/事例--------采用排除法找出正确答案是解决这类问题的最佳策略。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p195385/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p195385\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726104/\">跟着10步走 英音脱口而出！1</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726116/\">英国网民票选：史上最难发音的10个单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726122/\">Quora精选 外国人眼中5个最美英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726142/\">再见飞人 刘翔发微博宣布因伤退役</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726133/\">李彦宏博鳌对话盖茨 他才该编进英语教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726093/\">速度与激情 刘翔职业生涯十大瞬间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726076/\">一张图告诉你：画家最偏爱什么颜色？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726078/\">震惊！《吸血鬼日记》女主宣布退出第七季</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p444000/\">为什么要读名著：阅读经典名著能锻炼大脑！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "IBT阅读表格题目的解决策略"
 }
]