[
 {
  "date": "2016-04-14 17:24", 
  "link": "http://www.hjenglish.com/new/p773250/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/8674055e07114eb4a5fbe9beea311de9.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2016年4月23日专四开考，小编特为考生准备了10篇考前密押新题型作文，这是目前市面上唯一的新题型押题作文，希望助广大考生一臂之力。话说公务员是大势啊，好多孩纸都争先恐后的奔赴公务员考试，下面一篇就是根据&ldquo;公务员热&rdquo;话题出的押题作文。</span></p>\n<p>\n\t<strong style=\"line-height: 25.2px;\">押题3 让&ldquo;公务员热&rdquo;降温</strong></p>\n<p>\n\t<strong>题目要求：</strong></p>\n<p>\n\tEvery year millions of candidates attend the National Civil Servant Exam, some of whom even take it as their lifelong career to attend the exam every year in the hope of passing the exam and becoming a civil servant. The most sought-after position may attract nearly 10,000 applicants. The &ldquo;craze for the Civil Servant Exam&rdquo; has been fiercely debated in recent years. Should university graduates zealously pursue government posts? Read carefully the opinions from both sides and write your response in about 200 words, in which you should first summarize briefly the opinions from both sides and give your views on the issue.</p>\n<p>\n\t<em><strong>Marks will be awarded for content relevance, content sufficiency, organization and language quality. Failure to follow the above instructions may result in a loss of marks.</strong></em></p>\n<p>\n\t<strong>YES</strong><em><strong><br />\n\t</strong></em>It is undeniable that the post of civil servant is an appealing job, for government posts are relatively stable, with fine income and welfare. If one becomes a civil servant, many troublesome problems, such as accommodation and medical care can be solved with some favorable policies. Also, the workload is modest compared with other jobs. So being a civil servant is attractive for many university students and they can hardly abandon this opportunity.</p>\n<p>\n\tThe expansion of college enrollment and the fierce competition among university graduates have led to the increasing pressure of job hunting. For many students who are not quite certain of what they want to do in the future, taking the Civil Servant Exam is a good try. The whole process is the same as applying for jobs in private sections. Through the exam, university graduates can get a practice for the future career, and the result sometimes is not so important.</p>\n<p>\n\t<strong>NO</strong></p>\n<p>\n\tThe craze of university students attending the Civil Servant Exam is, to a large extent, due to the advantages of government posts. But actually, the government post today is not as favorable as it used to be. Being a civil servant is stable, but on the other hand, also lacks creativity and freshness. Its salary is on the average level, and is no match for that in some private sections. University graduates, at their 20s, should exert themselves and strive for a bright future. Blindly following the crowd to pursue government posts is not a good choice.</p>\n<p>\n\tIt is wrong that some university students equate success with a government post. In order to get a government post, students sometimes have to choose jobs that are not even related to their majors. It is a waste and is not worth getting such a post at the cost of one&rsquo;s specialties and professional knowledge.</p>\n<p>\n\t<strong>&nbsp;审题思路:</strong></p>\n<p>\n\t本题讨论公务员考试热。在具体行文方面，考生可首先简要概述正方观点，即参加公务员考试是有益的；然后概述反方观点，即应当遏制公务员考试的热潮。然后给出自己的观点：不能盲目地参加考试，要结合自身情况，并重点阐述理由。最后总结全文。</p>\n<p>\n\t<strong>高分范文：</strong></p>\n<p>\n\t<strong>Curbing the Craze for Government Posts</strong></p>\n<p>\n\tOur society is experiencing a craze for the Civil Servant Exam in recent years, which makes becoming a civil servant a popular mindset in society. Two opposite voices emerge, providing different views on career planning. Some think the government post should be pursued, for it provides an appealing job with stability, fine income, secure welfare yet relatively moderate workload. Others are against the zealous pursuit of government posts because it is not as favorable as it was before.<br />\n\tAs far as I am concerned, university graduates should not pursue government posts zealously. Firstly, career planning should be based on one&rsquo;s ambition and specialty rather than some short-sighted interests like the stability of a job. Graduates are young; they are in a crucial period of striving for a better future. And the government also needs loyal and responsible employees instead of those who only seek for self-interests. Secondly, stable as it is, the government post lacks creativity and freshness. Besides, some positions have less mobility and prospect of promotion, and the salary is on the average level, not so encouraging compared with that in some private sectors. Thirdly, the conception of equating a government post with success is apt to mislead graduates to choose government positions even irrelevant to their majors, causing the waste of human resources.</p>\n<p>\n\tIn conclusion, university graduates should pursue the government posts in a proper manner. The stability and welfare of a job are important, but they should not be the only elements we take into account.</p>\n<p style=\"line-height: 25.2px;\">\n\t<strong>相关推荐：</strong></p>\n<p style=\"line-height: 25.2px;\">\n\t<a href=\"http://www.hjenglish.com/new/p772951/\" target=\"_blank\">专四必看系列：考前作文密押（一）</a></p>\n<p style=\"line-height: 25.2px;\">\n\t<a href=\"http://www.hjenglish.com/new/p773083/\" target=\"_blank\">专四必看系列：考前作文密押（二）</a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p773250/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p773250\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772858/\">为让国民学好英语 日本的英语教材已经拼了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773021/\">陈坤雅致豪宅曝光：名人大腕的家都什么样？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773008/\">CNN记者北京体验24小时无现金生存：爽歪歪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772931/\">外媒评HBO史上最好20部美剧：第1竟然是……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772880/\">去印度就这么穿！凯特王妃访印造型大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772582/\">自测：你有多少小心机？以下9条说中几个？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773101/\">联合国首次公开遴选秘书长：下一任会是谁？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772552/\">13个哈利波特冷知识 看完你给罗琳跪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773024/\">除了“No, thanks” ，你还会怎样说拒绝？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771959/\">测试：选种喜欢的花吧！你的性格我也知道哦</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "专四必看系列：考前作文密押（三)"
 }
]