[
 {
  "date": "2013-10-28 15:42", 
  "link": "http://en.hujiang.com/new/p541781/", 
  "description": "<a href=\"http://en.hujiang.com/new/p541781/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/7581024493094deb8f63b67a311a9ac9.jpg\" /></p>\n<p>\n\tNew claims emerged last night over the extent that US intelligence agencies have been monitoring the mobile phone of Angela Merkel. The allegations were made after German secret service officials were already preparing to travel to Washington to seek explanations into the alleged <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/surveillance\" target=\"_blank\">surveillance</a> of its chancellor.据上周五有关消息称，美国中情局一直在监听德国总理安吉拉&middot;默克尔的手机。消息发布时，德国秘密情报官员已经准备启程前往华盛顿，要求美国当局对监听一事作出解释。</p>\n<p>\n\tA report in Der Spiegel said Merkel's mobile number had been listed by the NSA's Special Collection Service (SCS) since 2002 and may have been monitored for more than 10 years. It was still on the list weeks before President Barack Obama visited Berlin in June.据德国《明镜周刊》报道，默克尔的手机号码自2002年起就被收录进了美国国家安全局的特别监控名单之中，而且可能数十年来一直被监听。直到今年6月奥巴马访问德国时，该号码仍未从国安局的监控中删除。</p>\n<p>\n\tIn an SCS document cited by the magazine, the agency said it had a &quot;not legally registered spying branch&quot; in the US embassy in Berlin, the exposure of which would lead to &quot;grave damage for the relations of the United States to another government&quot;.《明镜周刊》登载了一份美国国家安全局的文件，文件中显示，美国国家安全局在位于柏林的美国大使馆内安装有&ldquo;未合法等级的监控装置&rdquo;，如果这个监控装置被发现，可能导致&ldquo;美国政府和对方政府关系的严重破裂&rdquo;。</p>\n<p>\n\tFrom there, NSA and CIA staff were tapping communication in Berlin's government district with high-tech surveillance. Quoting a secret document from 2010, Der Spiegel said such branches existed in about 80 locations around the world, including Paris, Madrid, Rome, Prague, Geneva and Frankfurt. Merkel's spokesman and the White House declined to comment on the report.通过这一装置，美国国家安全局和中央情报局能够对德国政府地区的交流信息进行高科技监控。《明镜周刊》引用一份2010年的秘密文件称，全球有80处的位置设有这样的监听装置，包括巴黎、马德里、罗马、布拉格、日内瓦和法兰克福等。默克尔的发言人和白宫发言人拒绝对这一报道作出评价。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/daaa52b3787248c6bd01f2fbd174afe1.jpg\" /></p>\n<p>\n\tMeanwhile several thousand people marched to the US Capitol in Washington yesterday to protest against the NSA's spying programme and to demand a limit to the surveillance. Some of them held banners in support of Edward Snowden, the former CIA contractor who revealed the extent of the NSA's activities.同时在美国首都华盛顿，数千人举行游行示威活动来抵制国家安全局的监听行径，呼吁将监控行为控制在一定的范围之内。一些示威者举起了支持爱德华&middot;斯诺登的标语，斯诺登曾受雇于中情局，后披露了一些国家安全局的行径。</p>\n<p>\n\t<strong><a href=\"http://www.hjenglish.com/zt/snowden/\" target=\"_blank\">相关阅读：斯诺登和美国棱镜门事件&gt;&gt;&gt;</a></strong></p>\n<p>\n\tGermany and Brazil are spearheading efforts at the UN to protect the privacy of electronic communications. <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diplomat\" target=\"_blank\">Diplomats</a> from the two countries, which have both been targeted by the NSA, are leading efforts by a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/coalition\" target=\"_blank\">coalition</a> of nations to draft a UN general assembly resolution calling for the right to privacy on the internet. Although non-binding, the resolution would be one of the strongest condemnations of US snooping to date.德国和巴西是联合国里呼吁保护电子通讯安全最首当其冲的两个国家。两国的外交官员都是美国国家安全局的监控对象，他们正带头联合多个国家，起草一份联合国大会决议，呼吁尊重网络隐私权。虽然这一决议并不具有制裁力，但它将成为至今为止对美国政府监听行径的最强烈谴责。</p>\n<p>\n\tGermany and France demanded on Thursday that the Americans agree to new transatlantic rules on intelligence and security service behaviour by the end of the year. Merkel added that she wanted action from Obama, not just apologetic words.德国和法国政府于上周四对美国政府提出要求，要求其最迟于年底必须同意就国家情报和秘密监控方面的新国际协议。默克尔还称，她希望看到奥巴马的实际行动，而不仅仅是道歉声明。</p>\n<p>\n\tDefending the NSA's actions, the US administration has insisted that it is necessary to intercept vast amounts of electronic data to effectively fight terrorism, but the White House has said it is examining countries' concerns as part of an ongoing review of how the US gathers intelligence.美国政府也为国家安全局的监听行为做出了辩护，称为了对抗恐怖主义，对大量的电子信息进行拦截控制是有必要的。同时美国白宫称，有信息监察制度的国家将会对美国监控信息的方法进行探索和学习。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p541781/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p541781\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540517/\">《老友记》吃货Joey 教会我们的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486821/\">胖子可以怪工作:什么职业最易长胖?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540717/\">10大原因告诉你 你其实很有魅力！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540458/\">双11\"心动拾课\"：精品公开课抢先看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540558/\">公开课:外教Bobby万圣节口语狂欢夜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535765/\">魔鬼口语1000句（81）：散发着自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538040/\">魔鬼口语1000句（83）：她脾气不好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p529741/\">为什么有效率的人在周日工作？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540758/\">趣记录：美国教授跑马拉松织围巾</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "德媒：美国监听默克尔电话超10年"
 }
]