[
 {
  "date": "2016-08-09 10:17", 
  "link": "http://www.hjenglish.com/new/p804249/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p804249/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/08/48a51f55ca160de60a847af76f96c1e0.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">[c</span><span style=\"line-height: 1.8em;\">n]</span><strong style=\"line-height: 1.8em;\">杨洁篪国务委员在中非合作论坛约翰内斯堡峰会成果落实协调人会议开幕式上宣读的习近平主席贺信并发表的主旨讲话</strong><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">President Xi Jinping&rsquo;s Congratulatory Message and State Councilor Yang Jiechi&rsquo;s Keynote Speech to the Opening Ceremony of the Coordinators&rsquo; Meeting on the Implementation of the Follow-up Actions of the Johannesburg Summit of the Forum on China-Africa Cooperation</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t2016年7月29日，北京Beijing, 29 July 2016</p>\n<p>\n\t尊敬的非盟轮值主席国乍得外长法基阁下，中非合作论坛共同主席国南非外长马沙巴内阁下，王毅部长、高虎城部长，各位部长、各位代表、各位使节，女士们，先生们，朋友们：Your Excellency Moussa Faki Mahamat, Foreign Minister of Chad as Chair of the African Union,Your Excellency Maite Nkoana-Mashabane, Foreign Minister of South Africa as Co-chair of FOCAC,Minister of Foreign Affairs Wang Yi,Minister of Commerce Gao Hucheng,Ministers, Delegates and Excellencies,Ladies and Gentlemen,Friends,</p>\n<p>\n\t现在，我荣幸地宣读中国国家主席习近平致中非合作论坛约翰内斯堡峰会成果落实协调人会议的贺信，习近平主席的贺信内容如下：It is my privilege to read to you Chinese President Xi Jinping&rsquo;s congratulatory message to the Coordinators&rsquo; Meeting on the Implementation of the Follow-up Actions of the Johannesburg Summit of the Forum on China-Africa Cooperation (FOCAC). The message reads:</p>\n<p>\n\t值此中非合作论坛约翰内斯堡峰会成果落实协调人会议召开之际，我代表中国政府和人民，并以我个人的名义，向会议的召开表示热烈的祝贺！向出席会议的非洲各国代表和嘉宾表示诚挚的欢迎！&ldquo;On the occasion of the opening of the Coordinators&rsquo; Meeting on the Implementation of the Follow-up Actions of the FOCAC Johannesburg Summit, I would like to express, on behalf of the Chinese government and people and in my own name, warm congratulations and sincere welcome to the delegates and guests from African countries.</p>\n<p>\n\t去年12月，中非合作论坛约翰内斯堡峰会开启了中非合作共赢、共同发展的新时代，在中非关系发展进程中具有里程碑意义。我同非洲领导人深入沟通、共谋合作，一致决定将中非关系提升为全面战略合作伙伴关系，提出未来3年中非重点实施&ldquo;十大合作计划&rdquo;，共同绘就了中非合作共赢、共同发展的新蓝图。The Johannesburg Summit last December opened a new era of win-win cooperation and common development between China and Africa, and marked a milestone in the history of China-Africa relations. African leaders and I had an in-depth discussion on our cooperation, upgraded the China-Africa relationship to a comprehensive strategic and cooperative partnership, put forward ten cooperation plans for the next three years, and drew a new blueprint of win-win cooperation and common development for China and Africa.</p>\n<p>\n\t我高兴地看到，半年多来，中非双方紧密协作，克服全球经济低迷的不利影响，就落实论坛峰会成果达成一系列共识，取得了看得见、摸得着的成果，展现出中非合作发展的勃勃生机。I am pleased that over the past six months, China and Africa worked together to overcome the negative impact of the sluggish world economy, reached consensus on jointly implementing the outcomes of the summit, and achieved tangible results in our cooperation. This helped to invigorate China-Africa cooperative development.</p>\n<p>\n\t这次协调人会议，既是中非双方推动落实中非领导人共识和论坛峰会成果所采取的一次重要行动，也是助力中非合作发展的一项重大举措。这次会议的召开再次向世人表明，无论国际形势如何变化，中非致力于团结、合作、共赢的决心坚定不移，中国对非洲和平与发展事业的支持坚定不移。当前，全球经济依然低迷，中非双方推动经济发展，既面临机遇，也面临挑战，应该肩并肩、手挽手一起前进。兄弟同心，其利断金。这次会议的召开正当其时，希望中非双方通过这次协调人会议，交流思想、对接思路、凝聚共识、促进合作，汇聚智慧和力量，有力促进中非各领域友好合作，让峰会成果更快更好惠及中非24亿人民。This coordinators&rsquo; meeting is an important step taken by China and Africa to implement the consensus of Chinese and African leaders and the outcomes of the FOCAC Summit. It is a significant measure to boost China-Africa cooperative development. The meeting demonstrates to the world once again that no matter how the international landscape may change, the resolve of China and Africa to pursue unity and win-win cooperation will never change, and China&rsquo;s support for Africa&rsquo;s peace and development will never change. The weak performance of the world economy brings both opportunities and challenges to the economic development of China and Africa. We must stand shoulder to shoulder and march forward hand in hand. As a Chinese saying goes, &ldquo;unity of two brothers gives them the strength to cut through metal.&rdquo; I hope that at this opportune meeting, the two sides will exchange views, compare notes, build consensus and promote cooperation. By pooling wisdom and strength, and advancing China-Africa friendship and cooperation across the board, we will see to it that the summit outcomes will benefit the 2.4 billion people of China and Africa in a more expeditious and equitable manner.</p>\n<p>\n\t中国高度重视发展中非关系，将继续秉持真实亲诚对非政策理念和正确义利观，以扎扎实实的行动落实峰会成果，不断丰富和发展中非全面战略合作伙伴关系。China values China-Africa relations. We will continue to act on the principles of sincerity, practical results, affinity and good faith, uphold the values of friendship, justice and shared interests, take solid steps to implement the outcomes of the FOCAC Summit, and further enrich and grow the China-Africa comprehensive strategic and cooperative partnership.</p>\n<p>\n\t祝协调人会议取得圆满成功。I wish the coordinators&rsquo; meeting a complete success.&rdquo;</p>\n<p>\n\t女士们，先生们，朋友们，Ladies and Gentlemen,Friends,</p>\n<p>\n\t中国和非洲一向是好朋友、好伙伴、好兄弟。&ldquo;有朋自远方来，不亦乐乎&rdquo;。首先，我谨代表中国政府和人民对远道而来的各位非洲朋友、各位非洲兄弟表示最诚挚的欢迎！对本次中非合作论坛约翰内斯堡峰会成果落实协调人会议召开表示热烈祝贺！China and Africa have always been good friends, good partners and good brothers. As a famous Chinese saying goes, &ldquo;What a great delight to receive friends from afar!&rdquo; On behalf of the Chinese government and people, I would like to extend the most sincere welcome to the African brothers and sisters coming from afar, and express hearty congratulations on the opening of the Coordinators&rsquo; Meeting on the Implementation of the Follow-up Actions of the FOCAC Johannesburg Summit.</p>\n<p>\n\t去年12月，中非双方本着&ldquo;共商、共建、共享&rdquo;的论坛精神，共同举办了一届&ldquo;完美、非凡&rdquo;的中非合作论坛约翰内斯堡峰会。这是一次具有里程碑意义的盛会，中国国家主席习近平全面、系统地阐述了中国对非政策新思想新理念，宣布将中非关系提升为全面战略合作伙伴关系，进一步做强和夯实中非政治上平等互信、经济上合作共赢、文明上交流互鉴、安全上守望相助、国际事务中团结协作&ldquo;五大支柱&rdquo;；提出未来3年中非重点实施以工业化和农业现代化为牵引的&ldquo;十大合作计划&rdquo;，并为此提供600亿美元资金支持。中非领导人共同绘就了中非合作发展的新蓝图，开启了中非合作共赢、共同发展的新时代。Last December, in the spirit of wide consultation, joint contribution and shared benefits, China and Africa jointly organized a &ldquo;perfect and extraordinary&rdquo; FOCAC Summit in Johannesburg. At the landmark gathering, President Xi Jinping gave a comprehensive and systematic account of China&rsquo;s new thinking and new approach regarding relations with Africa, announced the elevation of the China-Africa relationship to a comprehensive strategic and cooperative partnership, and called for strengthening and consolidating the five pillars of China-Africa relations, namely political equality and mutual trust, win-win economic cooperation, mutually enriching cultural exchanges, mutual security assistance, and solidarity and coordination in international affairs. He also proposed ten cooperation plans for the next three years with a focus on helping Africa achieve industrialization and agricultural modernization, and pledged US$60 billion of financial support. This new blueprint of cooperative development drawn by Chinese and African leaders will usher in a new era of win-win cooperation and common development for the two sides.</p>\n<p>\n\t女士们，先生们，Ladies and Gentlemen,</p>\n<p>\n\t中国人讲，&ldquo;一分部署，九分落实&rdquo;。今年是落实论坛峰会成果的开局之年，争取峰会成果早落地，让中非人民多受益，是中非双方的共同期待。我们高兴地看到，已有30多个非洲国家成立了落实峰会成果内部协调机制，确定了部级协调人，有些国家还由总统或总理亲自挂帅。We Chinese often say that planning contributes 10% to the success of an undertaking while 90% of success lies in implementation. In this first year after the Johannesburg Summit, it is our shared expectation to see the early implementation of its outcomes so as to deliver more benefits to the Chinese and African people. We are delighted to see that over 30 African countries have established internal coordination mechanisms and designated ministerial-level coordinators to implement the outcomes. Presidents and Prime Ministers of several countries have even taken on the responsibility themselves.</p>\n<p>\n\t峰会闭幕半年多来，中非双方行动迅速，措施得力，峰会成果落实已取得重大进展，成果令人鼓舞。高层互访和各领域人员交流与合作显著增加，经济、金融、人文、安全和国际事务等各领域友好互利合作富有成果，给中非人民带来了看得见、摸得着的实惠。昨天，中非双方共同签署了一大批合作协议，加上峰会闭幕以来双方签署的各类协议，据不完全统计，共有243项合作协议，涉及总金额达507亿美元，其中，中国企业对非直接投资和商业贷款超过460亿美元，占协议总金额的91%。中非互利合作出现了生机勃勃的喜人景象，也充分体现了平等互利、高效务实的中非合作论坛本质与特征，显示了中非友好互利合作的巨大潜力和光明前景。In the six months since the Johannesburg Summit, China and Africa have adopted swift and effective actions to implement the outcomes, and have made major, gratifying progress. High-level visits and personnel exchanges and cooperation have increased notably in this regard, and friendly and win-win cooperation in economic, financial, cultural and security sectors and in international affairs has been fruitful, bringing real benefits to the Chinese and African people. Yesterday, the two sides signed a number of cooperation agreements. Combined with those signed since last December, there have been 243 agreements worth US$50.7 billion, including US$46 billion of Chinese direct investment in and commercial loans to Africa, accounting for 91% of the total value of the agreements. To our delight, the mutually beneficial cooperation between China and Africa is full of vigor and vitality. It has lived up to FOCAC&rsquo;s commitment to equality, mutual benefit, efficiency and practical results, and points to the vast potential and great prospects of friendly and win-win cooperation between China and Africa.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">中方此时倡议举办这次峰会成果落实协调人会议，目的就是要通过全面梳理峰会成果落实情况，对接思路、凝聚共识、直面挑战、破解难题、交流经验、促进合作，汇聚中非团结协作的智慧和力量，为推进峰会成果落实工作加油鼓劲。中非合作发展迎来了新的历史性机遇</span><span style=\"line-height: 1.8em;\">。</span><span style=\"line-height: 1.8em;\">The purpose of China initiating the coordinators&rsquo; meeting at this time is, by taking stock of the delivery of summit outcomes, to align our thinking, build consensus, overcome challenges and difficulties, share experience and promote cooperation, so that we can pool the wisdom and strength of both sides and give a leg up to the implementation work. This will present a new historic opportunity for the cooperative development of China and Africa.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们高兴地看到，中非合作共赢、共同发展已成为中非双方共同的目标追求。今天，中非100多名部级官员齐聚北京，共谋合作发展大计，会议的规模、规格和成果均远超预期。我相信，本次协调人会议将为推动中非落实峰会成果注入强劲动力，让中非和世界人民看到中非合作发展的广阔前景。</span><span style=\"line-height: 1.8em;\">We are glad to see that both sides are committed to win-win cooperation and common development. Today, over 100 Chinese and African ministerial-level officials are gathering in Beijing to discuss cooperation and development. The meeting has far exceeded our expectations in terms of the size and level of participation as well as the number of deliverables. I have no doubt that this meeting will lend strong impetus to the delivery of summit outcomes and help the people of China, Africa and the whole world see the vast prospects of our cooperation and development.</span></p>\n<a href=\"http://www.hjenglish.com/new/p804249/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p804249/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p804249\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803814/\">外媒怒赞宁泽涛 奥运最美好的男性肉体们来了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798531/\">掌握双语对大脑有啥好处？多到你想不到哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804197/\">霍顿黑孙杨 孙杨霸气回应1500米 你丫没戏！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804214/\">中国游泳队行走表情包傅园慧 洪荒之力已圈粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799021/\">七夕节大虐狗：世界上最浪漫的结婚誓言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795333/\">《权力的游戏》只有真爱粉才懂得痛，中了几条</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803875/\">领导人夫妇今昔照对比 风雨相携哪对变化最大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803418/\">里约奥运会最美的10位女运动员 辣！透！了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797380/\">世界英文拼字季军不会英文？真的假的……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803342/\">澳大利亚代表队 大概是里约奥运最大的倒霉蛋</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）杨洁篪在约翰内斯堡峰会成果落实协调人会议开幕式上讲话"
 }, 
 {
  "date": "2016-08-09 10:16", 
  "link": "http://www.hjenglish.com/new/p804243/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p804243/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/08/effbd1b7f8959178278d6641365386fd.jpg\" /></p>\n<p>\n\t<strong>中非合作论坛约翰内斯堡峰会成果落实协调人会议联合声明</strong><strong>Joint Statement of Coordinators&rsquo; Meeting of the Implementation of the Follow-up Actions of the Johannesburg Summit of the Forum on China-Africa Cooperation (FOCAC)</strong></p>\n<p>\n\t2016年7月29日，北京Beijing, 29 July 2016</p>\n<p>\n\t为共同推动落实中非合作论坛约翰内斯堡峰会成果，并为落实《中非合作论坛&mdash;约翰内斯堡行动计划（2016-2018年）》提供新的动力，中华人民共和国和51个非洲国家及非盟委员会负责论坛峰会成果落实的协调人于2016年7月29日在北京举行会议。In order to jointly push forward the implementation of the follow-up actions of the Johannesburg Summit of the FOCAC, and provide new driving force for the implementation of the Forum on China-Africa Cooperation Johannesburg Action Plan (2016-2018), Coordinators from the People&rsquo;s Republic of China, 51 African countries and the African Union Commission held a meeting of Coordinators in Beijing on 29 July 2016.</p>\n<p>\n\t中非双方回顾了2015年12月4日至5日在南非举行的中非合作论坛约翰内斯堡峰会，以及峰会后在论坛框架下开展多边、双边落实峰会成果合作的进展情况，就加强协调配合，深入推进论坛峰会成果落实工作，促进中非合作共赢、共同发展等议题进行了广泛、深入的讨论，达成以下共识：Both sides recalled the Johannesburg Summit of the FOCAC convened in South Africa from 4 to 5 December 2015, as well as post-Summit progress made in bilateral and multilateral cooperation to implement the Summit outcomes under the framework of the FOCAC. Both sides went through intense and comprehensive discussions on topics of strengthening coordination, intensifying efforts on further implementation of follow-up actions of the Johannesburg Summit, and promoting China-Africa win-win cooperation for common development, and reached the following consensus:</p>\n<p>\n\t一、双方高度赞赏中非合作论坛约翰内斯堡峰会取得巨大成功。充分肯定峰会的丰硕成果和重大意义，高度评价中华人民共和国主席习近平在峰会上阐述的，受到非洲国家元首和政府首脑支持的中国对非政策新思想新理念和宣布的对非合作新举措，重申将紧密团结，共同致力于全面落实约翰内斯堡峰会成果，发展政治上平等互信、经济上合作共赢、文明上交流互鉴、安全上守望相助、国际事务中团结协作的中非全面战略合作伙伴关系。1. Both sides highly acclaimed the great success of the Johannesburg Summit of FOCAC, fully appreciated its fruitful results and great significance, and spoke highly of the new concepts and new thinking of China&rsquo;s policy to Africa and new measures for China-Africa cooperation articulated by President Xi Jinping, with the support of African Heads of State and Government, during the Johannesburg Summit. Both sides reiterated their commitments to working closely together to fully implement the outcomes of the Johannesburg Summit and develop the comprehensive strategic and cooperative partnership featuring political equality and mutual trust, win-win economic cooperation, mutually enriching inter-civilization exchanges, mutual assistance in security, and solidarity and coordination in international affairs.</p>\n<p>\n\t二、双方高度评价中非合作论坛约翰内斯堡峰会成果落实工作取得积极进展，对中国和南非作为共同主席国倡议并成功举办本次论坛峰会成果落实协调人会议表示赞赏。非方积极评价中方重信守诺、言出必行，中方充分肯定非方为落实峰会成果所作不懈努力。双方高兴地看到，中非自峰会以来已达成一大批重要合作协议，成果显著。重申将携手努力，通过双方在产业对接、技术转移、人力资源开发等方面合作，促进非洲加快工业化和农业现代化，以中非产业对接和产能合作为重点，继续安全有序有效地推进落实中非&ldquo;十大合作计划&rdquo;及《中非合作论坛&mdash;约翰内斯堡行动计划（2016&mdash;2018年）》各项后续行动。2. Both sides highly acclaimed the rapid progress achieved on the follow-up actions of the Johannesburg Summit of the FOCAC, as well as the success of the Coordinators&rsquo; Meeting initialized by the co-chairs of the FOCAC, China and South Africa. The African side appreciated the fact that China has kept its promises and suited the action to the word. China fully appreciated the constant efforts the African side has made in the implementation work of the Johannesburg Summit. Both sides were pleased to notice that, China and Africa have reached a great deal of cooperation agreements and made remarkable achievements after the Johannesburg Summit of FOCAC. Both sides reaffirmed their readiness to make joint efforts to promote industrialization and agricultural modernization in Africa through industry alignment, transfer of technology and human resources capacity development cooperation, focus on industry alignment and production capacity cooperation between China and Africa, and continue to push forward the implementation of the follow-up actions of the Ten Cooperation Plans and the Forum on China-Africa Cooperation Johannesburg Action Plan (2016-2018) in a safe, orderly and efficient way.</p>\n<p>\n\t三、双方加强合作思路对接并一致认为，推进落实论坛峰会成果，促进中非合作发展，应始终秉持真实亲诚的政策理念和正确义利观及以下五大合作理念，相向而行。3. Both sides enhanced the exchange of views on cooperation and agreed to adhere to the principles of sincerity, practical results, affinity and good faith and uphold the values of friendship, justice and shared interests, as well as the following FIVE cooperative concepts and make joint efforts for the implementation of the outcomes of the Johannesburg Summit of the FOCAC and promote China-Africa cooperation on development:</p>\n<p>\n\t&mdash;&mdash;坚持共同发展的理念。把中国和平发展同非洲自主可持续发展紧密结合起来，共同把非洲丰富的自然和人力资源优势转化为惠及人民群众的发展成果，支持非洲加快工业化和经济多元化发展，实现中非合作共赢、共同发展。&ndash; Adhering to the concept of common development. Both sides will combine the peaceful development of China with the self-sustainable development of Africa, jointly translate the advantages of Africa&rsquo;s natural and human resources into development outcomes that will benefit the people, to support Africa to accelerate the development of industrialization and diversification of economy, so as to realize win-win cooperation for common development between China and Africa.</p>\n<p>\n\t&mdash;&mdash;坚持集约发展的理念。双方将坚持把基础设施建设同产业园区、经济特区建设同谋划、共推进，实现基础设施建设和产业发展良性互促；坚持以项目经济社会效益为导向，确保合作项目的经济社会效益和自主可持续发展，避免给非洲带来债务风险和财政负担。非方赞赏中方倡议通过先行先试树立中非合作发展的典范，积累经验，发挥示范和引领作用，带动中非全面合作发展。&ndash; Adhering to the concept of intensive development. Both sides agree to combine the construction of infrastructure projects with the development of industrial parks and special economic zones, so as to achieve sound interaction and mutual benefit between infrastructure projects and industrial development. Both sides will not only seek economic and social benefits of the projects themselves, but also focus on the self-sustainable development of Africa, and try our best to avoid risks of debt and financial burden for Africa. The African side highly appreciated the initiative made by China to kick off pioneering work in the demonstration countries and accumulate successful experience to guide comprehensive cooperation between China and Africa.</p>\n<p>\n\t&mdash;&mdash;坚持绿色发展的理念。注重生态环境保护，加强生态文明合作，依法同步推进经济合作发展和当地环境与野生动植物保护，确保中非合作不以牺牲当地生态环境和长远利益为代价。<span style=\"line-height: 1.8em;\">&ndash; Adhering to the concept of green development. Both sides will focus on the protection of eco-environment and strengthen cooperation on eco-civilization. Both sides will simultaneously promote economic cooperation and protection of local environment and wild lives according to laws, so as to ensure that China-Africa cooperation will never be pursued at the expense of local eco-system and long-term interests.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&mdash;&mdash;坚持安全发展的理念。加强和平与安全合作，标本兼治、综合施策，全面提升非洲维和、维稳、反恐和执法能力，共同为中非合作发展营造和维护持久和平与安全环境，保障投资合作者的人身安全和正当合法权益。</span><span style=\"line-height: 1.8em;\">&ndash; Adhering to the concept of safe development. Both sides will enhance cooperation on peace and security and take comprehensive measures to tackle both the symptoms and root causes of the security problems, and improve the capability of maintaining peace and stability, counter-terrorism and law enforcement, thus creating and safeguarding lasting peaceful and secure environments for China-Africa cooperation on development and ensure the protection of personal safety and legal interests of investors.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&mdash;&mdash;坚持开放发展的理念。支持非洲实现和平、稳定、发展，符合世界各国人民共同的利益，也是国际社会共同的责任。中非将秉持开放包容、合作共赢的理念，欢迎国际社会共同为实现非洲持久和平与可持续发展作出新的更大贡献。</span><span style=\"line-height: 1.8em;\">&ndash; Adhering to the concept of open development. Supporting Africa to achieve peace, stability and development is in conformity with common interests of the world people and is the shared responsibility of the international community. Both sides will uphold the concepts of openness, inclusiveness and win-win cooperation and welcome the international community to make more contributions to the realization of lasting peace and sustainable development in Africa.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">四、双方呼吁国际社会加大对非洲和平、安全和发展问题的关注和投入，敦促发达国家切实兑现在资金援助、技术转让和能力建设等方面的承诺，切实支持非洲国家解决当前和平、安全和发展所面临的困难和挑战。</span><span style=\"line-height: 1.8em;\">4. Both sides called on the international community to pay greater attention to and increase the investment for peace, security and development in Africa, and urged developed countries to honor their commitments to provide aid, transfer technologies and support capacity building of African countries and earnestly support African countries to tackle the current difficulties and challenges in peace, security and development affairs.</span></p>\n<p>\n\t五、非方赞赏中方致力于发展中非全面战略合作伙伴关系，对中方相关部门为成功组织此次务实并富有成果的协调人会议所付出的努力表示感谢。<span style=\"line-height: 1.8em;\">5. The African side acclaimed China&rsquo;s commitment to developing the China-Africa comprehensive strategic and cooperative partnership, and expressed its gratitude for the efforts of relevant Chinese departments to successfully arrange this pragmatic and fruitful Coordinators&rsquo; Meeting.&nbsp;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p804243/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p804243\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803814/\">外媒怒赞宁泽涛 奥运最美好的男性肉体们来了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798531/\">掌握双语对大脑有啥好处？多到你想不到哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804197/\">霍顿黑孙杨 孙杨霸气回应1500米 你丫没戏！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p804214/\">中国游泳队行走表情包傅园慧 洪荒之力已圈粉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799021/\">七夕节大虐狗：世界上最浪漫的结婚誓言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p795333/\">《权力的游戏》只有真爱粉才懂得痛，中了几条</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803875/\">领导人夫妇今昔照对比 风雨相携哪对变化最大</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803418/\">里约奥运会最美的10位女运动员 辣！透！了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797380/\">世界英文拼字季军不会英文？真的假的……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803342/\">澳大利亚代表队 大概是里约奥运最大的倒霉蛋</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）中非合作论坛约翰内斯堡峰会成果落实协调人会议联合声明"
 }
]