[
 {
  "date": "2014-05-31 15:00", 
  "link": "http://www.hjenglish.com/new/p617105/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p617105/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/74b10fb729fe4419ab1e2ee5b33179d6.jpg\" style=\"height: 306px; width: 460px;\" /></p>\n<p>\n\tMessage on Africa Day非洲日致辞</p>\n<p>\n\tNew York, 25 May 20142014年5月25日</p>\n<p>\n\tTransformation, growth, dynamism, progress and partnership: these concepts are central to the African Union&rsquo;s narrative as it embarks on the second half of its first centennial. I am confident that the AU&rsquo;s vision, &ldquo;Agenda 2063,&rdquo; can succeed.变革、增长、活力、进步与伙伴关系：此乃非洲联盟在迈进其成立后第一个世纪下半叶之际所做论述的核心概念。我相信，非盟&ldquo;2063年议程&rdquo;的愿景能够实现。</p>\n<p>\n\tAgriculture and food security &ndash; the theme of this year&rsquo;s Africa Day &ndash; will be critical. More countries are investing in agriculture, while donors have pledged to increase funding and technical assistance. I am especially alarmed by the high risk of famine in South Sudan, where the lack of a genuine cessation of hostilities may cause farmers to miss the planting season.今年非洲日的农业和粮食安全主题将至关重要。越来越多的国家正投资于农业，而捐助方已承诺增加资金和技术援助。我尤其对南苏丹发生饥荒的高风险感到震惊，那里敌对行动无法真正停止，可能导致农民错过播种季节。</p>\n<p>\n\tMy Zero Hunger Challenge initiative aims to scale up efforts to eliminate hunger through sustainable agriculture and food systems. The observance of 2014 as the International Year of Family Farming aims to mobilize support for smallholder farmers, especially women, who contribute so much to Africa&rsquo;s food security.我的&ldquo;零饥饿挑战&rdquo;倡议旨在扩大努力，通过可持续农业和各种粮食体系消除饥饿。在2014年纪念国际家庭农业年的目的，是调动对小农、尤其是妇女的支持，他们为非洲的粮食安全做出巨大的贡献。</p>\n<p>\n\tAt the same time, we must do more to unleash the full potential of Africa&rsquo;s agricultural sector, which employs two out of every three Africans. By processing commodities and using other means to add value, we can help develop rural areas, create jobs and empower people while ensuring food security.同时，我们必须再接再厉，释放出非洲农业部门的全部潜力，每三个非洲人中就有两个受雇于该部门。通过加工商品和使用其他手段来增加价值，我们可以帮助农村地区的发展，创造就业机会并增强人们的权能，同时确保粮食安全。</p>\n<p>\n\tI encourage Africa&rsquo;s leaders and their partners to advance these aims. The United Nations will continue to accelerate our push to reach the Millennium Development Goals and to ensure that Africa&rsquo;s priorities, as expressed in the Common African Position, are reflected in the post-2015 development agenda.我鼓励非洲领导人及其伙伴们推进这些目标。联合国将继续加快推动实现千年发展目标，并确保非洲共同立场所言明的非洲优先事项反映在2015年后发展议程中。</p>\n<p>\n\tI also call on Africa&rsquo;s leaders to participate in the Climate Summit I will convene in September to galvanize action toward a meaningful new climate agreement. Africa is among the regions most vulnerable to the effects of climate change, and I fully support the continent&rsquo;s leaders as they engage on this critical issue.我还呼吁非洲领导人参加我将于9月召开的气候峰会，其目的是激发行动以达成有实际意义的新气候协议。非洲是最容易受到气候变化影响的区域之一，我完全支持该大陆领导人在这一关键问题上互动协作。</p>\n<p>\n\tAfrica Day is also a moment to reaffirm commitment to the continent&rsquo;s women and young people. I express my solidarity with the families of the kidnapped schoolgirls in Borno State, Nigeria, along with the country&rsquo;s Government and people, and pledge to work for their safe return.非洲日也是再次对该大陆上的妇女和年轻人做出承诺的时机。我对尼日利亚博尔诺州被绑架女学生的家人以及该国政府和人民表示声援，并保证着力使她们平安归来。</p>\n<p>\n\tAfrica is achieving admirable growth, but social and economic inequalities are on the increase. Greater equity presents a common challenge to the continent as a whole and can help foster peace and stability. Conflict prevention and the peaceful settlement of disputes through dialogue and mediation are critical to realizing the goal to end all wars in Africa by 2020.非洲正取得令人钦佩的增长，但社会和经济不平等现象正在扩大。实现更大的平等既给整个非洲大陆带来共同的挑战，又可帮助促进和平与稳定。通过对话和调解而预防冲突与和平解决争端，是实现到2020年结束非洲所有战争的目标的关键所在。</p>\n<p>\n\tThe United Nations will maintain a strong partnership with the African Union as we pursue peace, sustainable development, democracy and human rights. On this Africa Day, let us pledge to continue standing with the people and leaders of Africa as they advance on a path to a more peaceful, prosperous and sustainable future.联合国将与非洲联盟保持紧密的伙伴关系，追求和平、可持续发展、民主和人权。值此非洲日，让我们承诺继续与非洲人民和领导人站在一起，支持他们在通往更和平、更繁荣和更可持续的未来的道路上向前迈进。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p617105/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p617105\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617151/\">发型影响年龄：中分老7岁 右分年轻5岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617156/\">谷歌犯强迫症换新Logo：99%的人都没发现！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616971/\">为什么打喷嚏时老外总说“Bless you”？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613640/\">手机上轻松学《新概念英语》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616952/\">凯特王妃走光照遭德国小报曝光 王室震怒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615086/\">当爱成往事：分手时10句最烂的台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617110/\">福布斯2014百强女性榜单：默克尔蝉联榜首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616955/\">太无聊！美国男子爱潜入大学生宿舍挠人脚心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617218/\">外媒看中国：湖南农民发明载人旅行箱</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "联合国秘书长潘基文2014年非洲日致辞"
 }
]