[
 {
  "date": "2015-01-06 16:54", 
  "link": "http://www.hjenglish.com/new/p713651/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p713651/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201412/4fa74475c94045b985ecac621b694ad2.jpg\" /></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"></span><strong style=\"font-size: 14px; line-height: 1.8em;\">Once you know them better</strong><span style=\"font-size: 14px; line-height: 1.8em;\"></span><strong style=\"font-size: 14px; line-height: 1.8em;\">一旦你更加了解他们了</strong><span style=\"font-size: 14px; line-height: 1.8em;\"></span></p>\n<p>\n\tNow that you&rsquo;ve gotten to know each other a little better, it&rsquo;s time to really let them know how you feel.现在你已经更加了解他们了，是时候开始真正的让他们知道你是什么感觉了。</p>\n<p>\n\t<strong>1. &ldquo;I don&rsquo;t know why, but I feel like I&rsquo;ve known you my whole life.&rdquo;</strong><strong>1.&ldquo;不知道为什么，但是我觉得在遇到你之前我就认识你了。&rdquo;</strong></p>\n<p>\n\tThis line will let the other person know that you feel like you have a special connection to them and make them feel all warm and fuzzy inside.这句话会让其他人知道，你觉得你同他们之间有着特殊的联系，这也会让他们感觉很温馨很舒适。</p>\n<p>\n\t<strong>2. &ldquo;I had a dream about you last night&hellip;&rdquo;</strong><strong>2.&ldquo;我昨晚做了一个关于你的梦...&rdquo;</strong><br />\n\tIf you tell them that you had a dream about them then you are basically telling them that you have been thinking about them a lot. It will also make the other person extremely interested as they will start to wonder how they appeared in your dream. Dreams are very powerful and mysterious, so you want them to know that they are a part of your dreaming experience. The expression &lsquo;Man/Woman of my dreams&rsquo; isn&rsquo;t around for no reason! You can make up pretty much anything after this; eg &ldquo;I had a dream about you last night&hellip; we were alone on a beach drinking wine and looking up at the stars&hellip;&rdquo;如果你告诉他们你梦到他们了，那么你基本上是在告诉他们你经常会想到他们。这也会让其他人极度感兴趣，因为他们会开始想像他们是怎么出现在你的梦中的。梦是很强大很奇特的，所以你应该让他们知道他们是你梦中的一部分。这个表达&lsquo;我的梦中情人&rsquo;不是没有理由的！你可以编造很多事情，例如&ldquo;我昨晚梦见你了...我们单独在沙滩上喝酒看星星...&rdquo;</p>\n<p>\n\t<strong>3. &ldquo;Would you like to go out sometime?&rdquo;</strong><strong>3.&ldquo;什么时候一起出去约会吧？&rdquo;</strong><br />\n\tSo you&rsquo;ve gotten this far. You&rsquo;ve introduced yourself and gotten to know them a bit and let them know very subtly that you have a crush on them. Now comes the real test, do they like you also? Do they want to go out on a date with you? There&rsquo;s only one way to find out and that is to ask. If you are not successful and they turn you down, oh well, there are plenty more fish in the sea. If they say yes then congratulations, you can stop playing games with them and start being yourself.所以你已经到这一步了。你已经介绍你自己，也有些了解他们了，让他们微妙的感觉到你喜欢他们。现在真正的考验来了，他们也喜欢你吗？他们愿意跟你约会吗？只有一种方式知道答案，那就是去问。如果你没有成功，他们拒绝你了，嗯好的，天涯何处无芳草。如果他们答应了，那么，恭喜你，你可以不用再和他们玩这些搭讪的花招，而是展示真实的自己就好。</p>\n<p>\n\t<strong>Some additional chat up lines</strong><strong>一些额外的搭讪语</strong><br />\n\tWhereas the list above is more about phrases that will help you get to know somebody, this list is more about chat up lines which you would be more likely to use on a night out at a bar or club.鉴于上面的例子大多都是帮助你了解某人的句子，那么下面的例子大多都是搭讪语，你更加可能在酒吧或俱乐部的夜晚使用。</p>\n<p>\n\t<strong>WARNING: Use with caution.</strong> More often than not these are just cheesy and will send people running in the other direction, but you never know, they might see the humor in it.警告：请小心使用。通常这些都是俗气的，会让人们理解成其它意思，但是你永远也不知道，他们也许会发现其中的幽默。</p>\n<p>\n\tSorry can I use your phone? I need to call heaven and tell them an angel is missing.抱歉，我可以用下你的电话吗？我要给上帝打个电话，告诉他们有个天使弄丢了。</p>\n<p>\n\tAre you a camera? Because every time I look at you, I smile.你是照相机吗？为什么每次看到你，我就笑了。</p>\n<p>\n\tDo you believe in love at first sight, or should I walk by again?你相信一见钟情吗，或者我该再次从你身旁走过一次（意指：再次证明自己爱上你了）？</p>\n<p>\n\tDid it hurt when you fell from heaven?你从天堂降落人间时，有受伤吗？</p>\n<p>\n\tCan I borrow a kiss? I promise I&rsquo;ll give it back.我能借个吻吗？我发誓我会还的。</p>\n<p>\n\tI&rsquo;m new in town. Could you give me directions to your apartment?我刚来到这个镇。你能告诉我去你家的路吗？&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p713651/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p713651\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714376/\">赖床有理 优秀人才平均睡眠8.5小时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713797/\">外媒看中国 快递员都忙哭了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p712711/\">内心深处的英语，原来梦一直在！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714354/\">外媒看中国 这些有才的电影中译名</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561941/\">2015多读点书：新年的13个读书目标</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714254/\">还我胸器 如果欧美影视和武媚娘同命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714359/\">奥巴马打苍蝇 入选白宫年度照片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714374/\">2015冬春最IN搭配 穿出欧美范</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714232/\">BBC总结天才养成6条攻略</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "能借个吻吗？好感升温时常用搭讪口语"
 }, 
 {
  "date": "2015-01-06 16:33", 
  "link": "http://www.hjenglish.com/new/p714583/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p714583/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p align=\"center\">\n\t<strong>外交部发言人华春莹例行记者会（2015</strong><strong>年1</strong><strong>月5</strong><strong>日）</strong></p>\n<p align=\"center\">\n\t<strong>Foreign Ministry Spokesperson Hua Chunying&rsquo;s Regular Press Conference on January 5, 2015</strong></p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>俄罗斯、白俄罗斯、哈萨克斯坦等国建立的欧亚经济联盟1月1日正式启动。中方对此有何评论？</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Q:&nbsp;</strong>The Eurasian Economic Union initiated by Russia, Belarus and Kazakhstan was officially launched on January 1. What is China&rsquo;s comment on that?</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>答：</strong>欧亚经济联盟成员国均是中国友好邻邦，中方尊重相关方推动区域经济合作所作的努力，支持各国在优势互补、利益共享基础上寻求共同发展。中方也愿同欧亚经济联盟开展合作，共同促进地区和平、稳定与发展。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>A:&nbsp;</strong>All member states of the Eurasian Economic Union are friendly neighbors of China. The Chinese side respects efforts by parties concerned to advance regional economic cooperation and supports their pursuit for common development by drawing on each other&rsquo;s strength and sharing interests. The Chinese side is also willing to carry out cooperation with the Eurasian Economic Union and work hand in hand for regional peace, stability and development.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>据报道，1月2日，美国总统奥巴马签署行政命令，决定就索尼影业公司遭网络攻击事对与朝鲜政府和劳动党有关的个人和实体实施制裁。中方做何评论？中方对此是否支持？</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Q:&nbsp;</strong>US President Barack Obama signed on January 2 an executive order authorizing the imposition of sanctions against individuals and entities having connections with the government of the DPRK and the Workers&rsquo; Party of Korea in response to the recent cyber attack against Sony Pictures Entertainment. What is China&rsquo;s comment on that? Does the Chinese side support it?</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>答：</strong>我们注意到有关情况。目前朝鲜半岛相对稳定的局势来之不易，有关当事方都应慎重行事，避免采取可能导致局势恶化升级的措施，共同致力于维护半岛和平稳定。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>A:&nbsp;</strong>We have taken note of that. The relatively stable situation on the Korean Peninsula does not come easily. All parties concerned should act cautiously, avoid taking measures that may escalate the situation and stay united in safeguarding peace and stability of the Peninsula.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t关于网络安全问题，中方已多次强调，反对任何形式的网络攻击，不允许任何国家或个人利用中国基础设施或在中国境内从事网络攻击等非法活动。如发现有上述行为，将依法严肃处理。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tOn the issue of cyber security, the Chinese side has repeatedly expressed its opposition to all forms of cyber attacks and prohibition of illegal activities including cyber attacks conducted by any country or individual in China or with the use of China&rsquo;s facilities. Such activities, if caught, will be handled in strict accordance with law.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>1日，日本天皇发表新年致辞称，今年是二战结束70周年，日本应借此机会充分学习&ldquo;九一八事变&rdquo;以来的战争历史，思考今后应成为怎样的国家。同日，日本首相安倍称，日本战后在对战争进行深刻反省的同时，作为自由、民主国家，坚持走和平发展道路，为世界和平与繁荣贡献了力量。中方对此有何评论？</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Q:&nbsp;</strong>The Japanese Emperor released his &ldquo;New Year Thoughts&rdquo; on January 1, in which he said it is important for Japan to take the 70th anniversary of the end of WWII as an opportunity to learn from the history of this war starting with the September 18 Incident and consider the future of the country. On the same day, Japanese Prime Minister Shinzo Abe said that Japan as a free and democratic country sticking to the path of peaceful development has contributed to post-war peace and prosperity of the world while reflecting upon WWII. What is China&rsquo;s comment on that?</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>答：</strong>我们注意到日本领导人有关表态。日本只有诚实面对过去，才能真实拥有未来。希望日方言行一致，切实正确认识和对待侵略历史，恪守迄今在历史问题上作出的郑重表态和承诺，深刻汲取历史教训，走和平发展道路，为地区和平稳定与发展发挥建设性作用。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>A:&nbsp;</strong>We have noted relevant remarks made by Japanese leaders. Only by facing up to the past, can Japan embrace the future. It is hoped that the Japanese side can live up to its words, view and deal with the history of aggression correctly and earnestly, stay true to the solemn statement and commitment it has made on historical issues, learn hard lessons from history, follow the path of peaceful development and work constructively for peace, stability and development of the region.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>目前，关于亚洲航空公司QZ8501失事客机搜救工作仍在进行。中方参与搜救情况有没有进一步消息？</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Q:&nbsp;</strong>The search for the missing AirAsia flight QZ8501 is still ongoing. Can you update us on China&rsquo;s engagement in the search and rescue work?</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>答：</strong>根据印尼方搜救任务需求，中国国家民航局专家今日将携专业设备赶赴印尼政府指定海域协助搜寻失事客机黑匣子。中国海上搜救中心已协调交通运输部所属专业救捞船出发赶赴相关海域参与搜寻工作。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>A:</strong>&nbsp;In light of the need of the Indonesian side in its search and rescue mission, experts with professional devices from the Civil Aviation Administration of China will head to the waters designated by the Indonesian government to help search for the black box of the missing aircraft. Chinese Marine Search and Rescue Center has mobilized salvage ships of China&rsquo;s Ministry of Transport to join the search and rescue efforts in relevant waters.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>据报道，上个月，一名朝鲜逃兵在中国吉林省延边州非法越境枪杀4名中国边民。请证实。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Q:</strong>&nbsp;Last month, an escaped soldier from the DPRK shot dead four Chinese citizens in a village near the border of China and the DPRK in Yanbian, Jilin province. Please confirm that.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>答：</strong>中方已向朝方提出交涉。中国公安部门正依法处理该案。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>A:</strong>&nbsp;China has lodged representations with the DPRK side. China&rsquo;s Public Security Department is now processing the case in accordance with law.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>据报道，台&ldquo;驻美经文处&rdquo;1月1日举行元旦升旗仪式。中方对此有何评论？</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Q:</strong>&nbsp;The Taipei Economic and Cultural Representative Office in the US held a flag-raising ceremony on the New Year&rsquo;s Day. What is China&rsquo;s comment on that?</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>答：</strong>我们坚决反对台湾当局驻美机构举行所谓&ldquo;升旗&rdquo;仪式，并已向美方提出严正交涉。中方要求美方恪守一个中国政策和中美三个联合公报原则，慎重妥善处理涉台问题，防止此类事情再次发生。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>A:&nbsp;</strong>We are resolutely opposed to the so-called flag-raising ceremony staged by Taiwan&rsquo;s office in the US, and have lodged solemn representations with the American side. The Chinese side requests the American side to adhere to the one-China policy and the principles established by the three China-US joint communiqu&eacute;s, act with discretion when dealing with Taiwan-related issues and avoid the recurrence of similar incident.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>据报道，中印双方1日在中印边界西段地区举行了新年庆祝活动，表达了共同维护边境地区和平的友好意愿。请证实并介绍有关情况。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Q:&nbsp;</strong>It is reported that Chinese and Indian border troops in the western section of the China-India boundary celebrated the New Year together on January 1, expressing their goodwill of jointly safeguarding peace of the border areas. Please confirm and give us more details.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>答：</strong>近年来，中印双方就维护边境地区的和平与安宁建立了一系列合作及沟通机制。总的看，相关合作及沟通是卓有成效的，中印边境地区保持了总体和平安宁的局面。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>A:&nbsp;</strong>Over recent years, China and India have established a host of mechanisms for cooperation and communication in safeguarding peace and tranquility in the border areas. Generally speaking, relevant cooperation and communication is effective, which helps maintain overall peace and tranquility in the border areas between China and India.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t据我了解，有关活动是双方按照已达成的协议举行的新年庆祝活动，双方互相表达了对新的一年的美好祝愿。这对增进中印双方边防人员的交流与互信具有积极的意义，也充分显示出双方维护和巩固两国边境地区和平稳定的决心和意愿。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tAs far as I have learned, relevant activity is a New Year get-together held by the two sides in accordance with existing agreement. The two sides conveyed to each other their best wishes for the New Year. It is positive for the enhancement of communication and mutual trust between the border troops of China and India, demonstrating their resolve and readiness to uphold peace and stability in the border areas.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t中方对保持中印边境地区持久和平充满信心，愿与印方一道，按照两国领导人达成的重要共识，不断改善和促进双方边防部队之间的关系，共同维护好边境地区的和平与安宁。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tThe Chinese side is full of confidence in maintaining the enduring peace of China-India border and is ready to work with the Indian side in line with the important consensus reached by leaders of the two countries, constantly improve and promote relations between the two border troops and make joint efforts to ensure peace and tranquility of the border areas.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>常设仲裁法院在香港开展仲裁活动的东道国协议签字仪式4日在北京举行。请介绍有关情况和常设仲裁法院的职能。此举有何重要意义？</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Q:&nbsp;</strong>The signing ceremony of the&nbsp;<em>Host Country Agreement on the Conduct of Dispute Settlement Proceedings by the Permanent Court of Arbitration (PCA) in the Hong Kong SAR&nbsp;</em>was held in Beijing on January 4. Please give us more details about the event and duties of the PCA. How do you view the signing of the agreement?</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>答：</strong>1月4日，常设仲裁法院在香港开展仲裁活动的东道国协议签字仪式在北京举行。外交部副部长刘振民代表中央政府与法院秘书长斯布勒斯签署东道国协议。香港特区政府律政司司长袁国强与法院签署行政安排备忘录。全国人大、最高法、最高检、国务院相关部门、部分驻华使节等出席仪式。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>A:&nbsp;</strong>The signing ceremony of the&nbsp;<em>Host Country Agreement on the Conduct of Dispute Settlement Proceedings by the PCA in the Hong Kong SAR</em>&nbsp;was held in Beijing on January 4. Vice Foreign Minister Liu Zhenmin, representing the central government of China, signed the agreement with the Secretary-General of the PCA, Mr. Hugo Hans Siblesz. Mr. Rimsky Yuen, the Secretary for Justice of the Hong Kong SAR signed the Memorandum of Administrative Arrangements with the PCA. The National People&rsquo;s Congress, the Supreme People&rsquo;s Court of China, the Supreme People&rsquo;s Procuratorate of China, relevant departments of the State Council and some foreign diplomatic envoys in China attended the ceremony.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t常设仲裁法院系根据1899年和1907年两项《和平解决国际争端公约》建立，设于荷兰海牙，目前共有115个成员国。法院作为历史悠久的国际仲裁机构，为和平解决国际争端做出了重要贡献。中国系法院原始成员国，1993年恢复在法院活动，并已多次指派中方仲裁员，刘振民副部长为现任仲裁员之一。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tThe 115-member PCA was established by the Convention for the&nbsp;<em>Pacific Settlement of International Disputes&nbsp;</em>enacted in 1899 and revised in 1907 in the Hague, the Netherlands. As an international arbitration institution with a time-honored history, the court has made outstanding contributions to the peaceful settlement of international disputes. China is the original member of the court. Since its resumption of activities in the court in 1993, China has appointed several Chinese arbitrators. Vice Foreign Minister Liu Zhenmin is now serving as an arbitrator.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t中央政府同意法院在香港开展仲裁活动，是中央政府坚定践行&ldquo;一国两制&rdquo;、指导和支持特区政府开展对外法律合作的重要举措，有利于提升香港作为区域法律和仲裁中心及国际商业枢纽地位，有利于保持香港长期繁荣稳定，有利于促进本地区法治、公平与和谐。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tThe approval of the conduct of dispute resolution proceedings by the PCA in the Hong Kong SAR is an important measure taken by the central Chinese government in practicing &ldquo;one country, two systems&rdquo;, steering and supporting the SAR government in carrying out legal cooperation with foreign countries. It will enable Hong Kong to play a bigger role as a regional center for law and arbitration and as an international commercial hub. It will help maintain long-lasting prosperity and stability in Hong Kong and promote the rule of law, justice and harmony of the region.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>问：</strong>据报道，有韩国人因在中国走私毒品被中国司法部门执行死刑。你是否了解有关情况？</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>Q:&nbsp;</strong>One ROK citizen was executed by China&rsquo;s judicial authority for drugs smuggling. Are you aware of that?</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>答：</strong>中方主管部门依法处理该案。据我了解，中方为韩方领事官员执行领事职务提供了便利与协助。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>A:&nbsp;</strong>The case has been dealt with in accordance with law by competent authorities in China. It is to my knowledge that China has provided convenience and assistance to the consular officials of the ROK side in their performance of consular duties.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t毒品犯罪是国际公认的严重罪行，社会危害极大，希望各国加强对本国公民的教育。</p>\n<p>\n\t&nbsp;</p>\n<p>\n\tDrug-related offences are universally-recognized serious crimes, posing grave danger to the society. We hope all countries can work towards improving their citizens&rsquo; awareness about that.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p714583/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p714583\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714376/\">赖床有理 优秀人才平均睡眠8.5小时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p713797/\">外媒看中国 快递员都忙哭了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p712711/\">内心深处的英语，原来梦一直在！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714354/\">外媒看中国 这些有才的电影中译名</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p561941/\">2015多读点书：新年的13个读书目标</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714254/\">还我胸器 如果欧美影视和武媚娘同命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714359/\">奥巴马打苍蝇 入选白宫年度照片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714374/\">2015冬春最IN搭配 穿出欧美范</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p714232/\">BBC总结天才养成6条攻略</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外交部例行记者会"
 }
]