[
 {
  "date": "2015-04-15 11:00", 
  "link": "http://www.hjenglish.com/new/p171141/", 
  "description": "<p>\n\tBrainstorming is a creative technique that can gather a large amount of ideas to answer different topic and variety of questions in IELTS Oral test. This skill is especially effective to enhance either quantity or quality of ideas that can boost an examinee&rsquo;s morale necessary for the exam.</p>\n<p>\n\tThere are three rules that should be followed in order to obtain a satisfying result from brainstorming:</p>\n<p>\n\tFirstly, the examinee should learn to focus on the quantity of his/her answers. This rule is a means of enhancing excellent production and produce extraordinary ideas that can be used for the test. How to make an answer unique and extraordinary with knowledgeable contents are the most essential things that should be done before the exam. Thus, by reading brainstorming books or by brainstorming with other people can help to gain an ideal band score in the IELTS Oral Exam.</p>\n<p>\n\tSecondly, learn to welcome unusual ideas and get a long list of ideas. They can be generated by looking from new perspectives and suspending assumptions. These new ways of thinking may provide better answer or solution to the questions in the test. Personal opinions or from others are especially welcomed by the examiners in the test. So, brainstorming with other people or reading different kinds of answers will be very helpful when taking the exam.</p>\n<p>\n\tLastly, combine and improve ideas through brainstorming. Good ideas should be combined to form a single excellent idea and stimulate the building of an idea by the process of the association. It is critical to be able to gather different perspective and thinking to form an effective answer for the test. Examiners would really appreciate to hear not only knowledgeable answers but also answers that have depth.</p>\n<p>\n\tAnd also, after following the three rules mentioned above, surely it will help examinees stretch their minds further and therefore produce more creative ideas that can work as a huge advantage for them in the test. Below is an example on how to brainstorm about the questions of the IELTS oral English.</p>\n<p>\n\tEQUIPMENT</p>\n<p>\n\t1. What is your favorite electrical equipment that is in your house?</p>\n<p>\n\tAnswer:</p>\n<p>\n\t1. My favorite electrical equipment in my house would be the television&hellip;</p>\n<p>\n\t2. I cannot imagine living without my computer &hellip;</p>\n<p>\n\t3. I appreciate my blender very much &hellip;.</p>\n<p>\n\tExplain:</p>\n<p>\n\t1. because it is my major source of entertainment after a hard day&rsquo;s work.</p>\n<p>\n\t2. for the reason that I can reach&nbsp; my work , networks, social circles, hobbies and source of entertainment through this equipment.</p>\n<p>\n\t3. simply because it gives me the refreshments that I want and need for my good health.</p>\n<p>\n\tOpinion:</p>\n<p>\n\t1. I think almost all households have at least one or more of this at home.</p>\n<p>\n\t2. In my opinion, most people especially the youth at present time would not survive without a computer.</p>\n<p>\n\t3. Personally, I think I can make lots of experiments on fruit shakes just by using my blender.</p>\n<p>\n\tSample Answer:</p>\n<p>\n\tI cannot imagine living without a computer for the reason that I can reach my work, networks, social circles, hobbies and source of entertainment through this equipment.&nbsp; I think that almost all households have at least one or more of this at home.&nbsp; In my opinion, most people especially the youth at present time would not survive without a computer.</p>\n<p>\n\t2. What kind of electrical equipment do you think is hard to use?</p>\n<p>\n\tAnswer:</p>\n<p>\n\t1. I think the sound system is very complicated to use &hellip;</p>\n<p>\n\t2. I find the modern version projector difficult to use&hellip;</p>\n<p>\n\t3. I am having a hard time with using an electric floor polisher&hellip;</p>\n<p>\n\tExplain:</p>\n<p>\n\t1. because I get confused with the different kinds of buttons for each of the settings for each of the microphone.&nbsp;</p>\n<p>\n\t2. because this equipment seem to be sensitive and fragile.</p>\n<p>\n\t3. because I find it to heavy and too slow.</p>\n<p>\n\tOpinion:</p>\n<p>\n\t1. In my opinion, only sound technicians or people who are trained for it would be able to operate the sound system confidently and comfortably.</p>\n<p>\n\t2. Personally, I would rather use the older version projector which seems easier and less intricate.</p>\n<p>\n\t3. Personally, I would rather prefer to use the coconut husk and do the floor polishing manually so that it would be a lot faster.</p>\n<p>\n\tSample Answer:</p>\n<p>\n\tI think the sound system is very complicated to use because I get confused with the different kinds of buttons for each of the settings for each of the microphone. In my opinion, only sound technicians or people who are trained for it would be able to operate the sound system confidently and comfortably. Personally, I find this equipment to be sensitive and fragile.</p>\n<p>\n\t3.&nbsp; Why people rely on using electrical equipments nowadays?</p>\n<p>\n\tAnswer:</p>\n<p>\n\t1. People are too dependent on using electrical equipments nowadays for the sake of convenience&hellip;.</p>\n<p>\n\t2. Nowadays,&nbsp; people would like to take short cuts &hellip;</p>\n<p>\n\t3. People have no choice as modern day equipments are now mostly electrical</p>\n<p>\n\tExplain:</p>\n<p>\n\t1. due to the demands of life&rsquo;s daily tasks and routines.</p>\n<p>\n\t2. because they could accomplish more things and rest earlier too if they have efficient ways of doing things.</p>\n<p>\n\t3. that is why they buy whatever is being offered at the department stores that would suit their needs.</p>\n<p>\n\tOpinion:</p>\n<p>\n\t1. I think that people tend to get lazier because of this.</p>\n<p>\n\t2. Personally, I think that people tend not to be able to develop more manual skills because of this.</p>\n<p>\n\t3. In my opinion, people are willing to spend for the sake of convenience.&nbsp;</p>\n<p>\n\tSample Answer:</p>\n<p>\n\tPeople are too dependent on using electrical equipments nowadays for the sake of convenience and nowadays, people would like to take shortcuts too. This is due to the demands of life&rsquo;s daily tasks and routines and also because people could accomplish more things and rest earlier too if they have efficient ways of doing things. Personally, I think that people tend not to be able to develop more manual skills because of this and they tend to get lazier too.</p>\n<p>\n\tPart II - In IELTS Oral English part II the candidate should talk for 1-2 minutes. To be able to do that 15-30 sentences should be organized for each topic.</p>\n<p>\n\tDescribe an electrical equipment that you use everyday (except computer)</p>\n<p>\n\tWhat&nbsp;&nbsp; I am currently doing the treadmill everyday.</p>\n<p>\n\tWho&nbsp;&nbsp;&nbsp; This was advised by my best friend</p>\n<p>\n\tWhy&nbsp;&nbsp; because she was concerned about my weight gain.&nbsp; Doing the treadmill serves as our cardio exercise for a healthier heart. This is also to keep our body fit.</p>\n<p>\n\tWhere&nbsp; I used to go to my best friend&rsquo;s house to use her treadmill but now I go to the gym because it is nearer our place.</p>\n<p>\n\tWhen&nbsp;&nbsp; I started to do treadmill around January of this year. I am currently doing it everyday now.</p>\n<a href=\"http://www.hjenglish.com/new/p171141/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p171141/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p171141\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726122/\">Quora精选 外国人眼中5个最美英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726735/\">希拉里专访：学生必读的三本英文小说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726854/\">文莱王子超奢华大婚：新娘珠宝满身</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726748/\">Get started：希拉里参选视频双语全文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726439/\">谷歌高管专访 求职最忌讳什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726478/\">谢耳朵的最爱：苹果新增星际迷航表情包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726904/\">微软40周年：盖茨致全体员工信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726862/\">小罗伯特唐尼获MTV世代奖：复联集体跪拜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726786/\">差评！美国网友吐槽希拉里竞选logo</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726865/\">速度与激情 北京隧道法拉利撞毁兰博基尼</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【雅思口语】“头脑风暴”"
 }
]