[
 {
  "date": "2016-07-27 08:00", 
  "link": "http://www.hjenglish.com/new/p792444/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p792444/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p style=\"text-align: center;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/8a7158ede5a3487883a5b6c501c037e0.jpg\" /></p>\n<p>\n\tSo, you're a college student or a recent grad and, despite your best efforts, you've got nothing going in this summer.那么，你是一个大学生或者一个新毕业生并且，即使尽了最大努力，在这个夏天仍一无所获。No internship. No job. No cool travel opportunities. Nothing.没有实习岗位。没有工作。没有很酷的旅行机会。什么都没有。Even worse, every time you check social media, you're confronted with pictures of your friends chilling with Mark Zuckerberg or saving humanity or traveling around the world in search of dope Instagram shots.更糟糕的是，每次查看社交媒体，你要面对朋友们的那些图片，要么与马克&middot;扎克伯格在一起，要么拯救人类，要么Instagram上展示环游世界找乐子。Life's a nightmare, right?生活是场噩梦，对么？Well, don't freak out just yet. We've talked to some career experts and they shared ideas on how to salvage your summer.好吧，请先别慌。我们已经咨询了一些职业专家，并且他们也分享了一些拯救夏天空虚感的方法。</p>\n<h2>\n\tDon&rsquo;t give up不要放弃</h2>\n<p>\n\tBelieve it or not, you haven't missed your chance at a summer gig.信不信由你，你在夏天的舞台还没有错过机会。TopResume career expert Amanda Augustine says that there's still time to snag an internship for the rest of the summer.TopResume 职业专家阿曼达&middot;奥古斯丁说在夏天余下的日子里，你仍有时间快速获得一个实习岗位。&quot;The internship has become the new entry-level position,&quot; Augustine says. &quot;In fact, many 'entry-level' roles now require between one and three &mdash; and sometimes even five &mdash; years of relevant experience. If you don't pursue numerous relevant internships while in college, you will be at a disadvantage upon graduation.&quot;&ldquo;实习岗位已经变成了新的入门级岗位，&rdquo;奥古斯丁说，&ldquo;实际上，许多&lsquo;入门级&rsquo;角色现在需要1到3年&mdash;&mdash;有时候甚至5年&mdash;&mdash;的相关经验。如果在大学时不争取数不清的相关实习岗位，你毕业时将没有优势。&rdquo;So you've got to be persistent and keep trying, even if you feel discouraged.所以即使感觉丧气，你也要坚持并保持尝试。Youtern CEO and founder Mark Babbitt says that there are plenty of companies still looking for interns &mdash; they just might not know it yet. He recommends pursuing a certain type of organization.Youtern的首席执行官和创始人马克&middot;巴比特说仍有许多公司在寻找实习生&mdash;&mdash;他们可能还不知道这个信息。他建议追随一些特定类型的机构。&quot;Find a nimble organization that makes decisions quickly,&quot; Babbitt says. &quot;Learn everything you can about them: their mission, products or services, leadership team, customer base, etc. Then walk in with a plan that outlines how you can help them over the summer. Precedent shows the tactic of designing your own internship, while certainly not the 'easy' way, is highly effective; most employers will react well to your entrepreneurial approach.&quot;&ldquo;找一个灵活的决策迅速的机构，&rdquo;巴比特说，&ldquo;尽你所能学习他们所有的东西：愿景、产品或服务、领导团队、客户群，等。然后制定这个夏天你将如何帮助他们的计划。先例显示，在确定不是一个&lsquo;简单&rsquo;方法的时候，设计自己实习岗位的策略是非常有效的；大部分雇主将对你的企业家方法反映良好。&rdquo;</p>\n<h2>\n\tTalk to your network向你的交际圈倾诉</h2>\n<p>\n\tIt's important to remember that you're not alone.记住你并不孤单是很重要的。Ryan Kahn, a career coach, founder of The Hired Group, and author of &quot;How To Get Hired&quot; and &quot;Hired! The Guide for the Recent Grad,&quot; recommends reaching out to your contacts in order to commiserate and learn about potential opportunities.瑞安&middot;卡恩，职业导师、招聘集团的创始人及&ldquo;如何被雇佣&rdquo;与&ldquo;被雇佣了！新毕业生的指导手册&rdquo;的作者，建议联系所有你能联系的人来博取同情并获知潜在的机会。&quot;Although you may feel like you're the only one who can't find a job, you're not,&quot; Kahn says. &quot;And even experienced professionals can relate to your situation, because at some point in all of our careers, we were all unemployed. Everyone can sympathize with this, which makes your network an invaluable resource, both professionally and emotionally.&quot;&ldquo;虽然可能感觉你是唯一找不到工作的人，但你不是，&rdquo;卡恩说，&ldquo;即使经验丰富的专业人士也可能遇到这种情况，因为在我们职业生涯的某个时候都是没有工作的。每一个人都同情你的遭遇，这使你的交际圈在专业和情感上都成为无价之宝。&rdquo;Augustine agrees, saying that identifying people who've already walked your intended career path is crucial.奥古斯廷表示同意，说发现已走过你倾向的职业路径的人非常重要。&quot;Leverage your network to identify people who are in your desired field or industry, and set up an informational interview to learn more about your potential career path,&quot; Augustine says. &quot;These activities will help navigate your career in the right direction and provide meaningful talking points when a prospective employer asks, 'So, what have you been up to?'&quot;&ldquo;通过社交网络发现在你想去的领域或行业的人，通过建立一个信息式采访来了解你潜在的职业路径，&rdquo;奥古斯廷说，&ldquo;这些活动能帮助掌舵你的职业航行在正确的方向，并在当一个潜在的雇主问：&lsquo;那么，你适合做什么？&rsquo;时提供有意义的交流话题。&rdquo;Babbitt notes that the summer is a great time to establish or rekindle relationships with mentors.巴比特指出，夏天是一个与导师们建立或重新恢复关系的好时间。&quot;Invite as many influencers as possible to informational interviews or video calls,&quot; Babbit says. &quot;Begin speaking with potential mentors and build (or rebuild) relationships with existing mentors.&quot;&ldquo;邀请尽可能多的有影响力的人来面谈或者拨打视频电话，&rdquo;巴比特说，&ldquo;开始与潜在的导师们交谈，并且与现有导师们建立（或重建）关系。&rdquo;</p>\n<h2>\n\tGo back to school返回学校</h2>\n<p>\n\tSummer school may sound dreadful, but TalentZoo president Amy Hoover recommends using your newfound free time to enroll in online coursework. You can gain new skills to supplement your past or upcoming classes.夏天的学校可能听起来令人讨厌，但是TalentZoo的主席艾米&middot;胡佛推荐使用你新得到的空余时间来注册在线课程。你能获得新技能来补充过去或者将来的课程。&quot;While it's not real world work experience, it shows commitment to your field and that you're motivated to keep busy,&quot; Hoover says. &quot;And, you can still keep a paying job on the side.&quot;&ldquo;虽不是真实世界的工作经验，它显示对你领域的专注并且有动力保持忙碌，&rdquo;胡佛说，&ldquo;并且，在另一方面你也能保留一个有薪水的工作。&rdquo;Augustine also encourages individuals to pursue professional development opportunities.奥古斯廷也鼓励个人追求专业的发展机会。&quot;There are countless free and low-cost training opportunities through sites like Udemy,Coursera, edX, Skillshare, and Lynda.com,&quot; says Augustine.&ldquo;在譬如 Udemy、Coursera、edX、 Skillshare&nbsp;和 Lynda.com这些网站，有数不清的免费或者低费用的培训机会，&rdquo;奥古斯廷说。Babbitt adds that learning opportunities also exist outside the classroom.巴比特补充到，学习机会也存在于教室之外。&quot;Other options include job shadowing, self-learning and attending relevant regional and national conventions (many have steep discounts for students),&quot; Babbitt says.&ldquo;其他的选择包括工作见习、自学和参加相关地区或国家的研讨会（许多对学生有很大折扣），&rdquo;巴比特说。&nbsp;</p>\n<h2>\n\tConsider volunteering考虑志愿服务</h2>\n<p>\n\tPutting your skills to work in a volunteer position might be a good way to bulk up your r&eacute;sum&eacute; and give back.将你的技能用在志愿者工作上可能是一个充实简历并有收获的好办法。&quot;Volunteer at an organization that could benefit from coursework you've taken,&quot; Hoover says. &quot;You can consider this an unpaid internship, and of course can still have a part time paying job too.&quot;&ldquo;在一个机构作志愿者可能会让你从参加的课程中受益，&rdquo;胡佛说，&ldquo;可以考虑不给薪水的实习岗位，当然也可同时有一个付薪水的兼职工作。&rdquo;Kahn agrees, saying volunteering is a great way to start building relevant work experience.卡恩表示同意，说志愿服务是一个着手建立相关工作经验的好办法。&quot;Figure out where you can add value and offer those services,&quot; Kahn says. &quot;Even if it's as basic as stuffing envelopes, that experience will help build your reputation as a hard worker, not to mention open doors for a paying gig.&quot;&ldquo;弄明白在哪里能获得增值并提供这些服务，&rdquo;卡恩说，&ldquo;即使简单的塞信封的经验也能帮助你构建一名努力工作员工的好名声，更别说打开有薪水的工作之门。&rdquo;</p>\n<h2>\n\tGet online上线</h2>\n<p>\n\tPersonal websites are a must for anyone in the job market. Plus, they're super easy to set up, so you have no excuse not to have one. Hoover encourages job seekers to set up a personal site immediately.个人网站是在人才市场的每个求职者的一个必备要素。另外，建立个人网站相当容易，所以你没有理由不拥有一个。胡佛鼓励求职者立即建立一个个人网站。&quot;Future employers respond well to a nicely designed website that showcases your professional goals and personal interests,&quot; Hoover says. &quot;There are free and easy ways to create and host websites where you can then keep your r&eacute;sum&eacute;, blog posts, social media profiles, school projects, and applicable portfolio pieces in one place. Summer downtime is perfect to make sure your site is up to date and looking its best.&quot;&ldquo;未来的雇主对一个展示你专业目标和个人兴趣设计精美的网站反映良好，&rdquo;胡佛说，&ldquo;有许多免费且简便的方法来建立和拥有网站，然后在那里你可以保留简历、博客文章、社交媒体简介、学校项目和在一个地方能应用的组合片段。夏天休息时间是使你网站保持更新和看起来最好的完美时间。On the social media side of things, Augustine recommends resources like Internships.com,CollegeRecruiter.com, LookSharp.com (formerly InternMatch), and YouTern.com. Augustine also encourages job seekers to get active on social media, following Twitter accounts that post about opportunities and building up a LinkedIn presence.关于社交媒体方面的事情，奥古斯廷推荐一些譬如Internships.com、CollegeRecruiter.com、LookSharp.com （原为InternMatch）和YouTern.com的资源。奥古斯廷鼓励求职者在社交媒体表现活跃，追踪推特账户发布的机会并多在领英出现。</p>\n<h2>\n\tJoin the club ... any club加入俱乐部&hellip;&hellip;任何俱乐部</h2>\n<p>\n\tHaving a summer gig is not just about career opportunities. It also gives you something to do every day.拥有一个夏天的工作并不仅仅是关于职业机会。它每天也能给你一些事做。Kahn says there's strength in numbers when it comes to facing a potentially boring summer.卡恩说当面对一个潜在的无聊的夏天时，也有时间上的优势。&quot;There's a club for everything these days, and you don't need a job to join one. Scour LinkedIn, Twitter, and Meetup.com for events and clubs that pique your interest and participate as much as possible.&quot;在这些天，有一个针对任何事的俱乐部，并且不要求你有工作才能加入。搜寻领英、推特与Meetup.com，寻找引起你兴趣的事情和俱乐部，并尽可能参与。</p>\n<h2>\n\tLower your expectations降低你的期望</h2>\n<p>\n\tRecent grads struggling to find a job may be skeptical of taking an internship. That's a big mistake, according to Augustine.在努力找一份工作的新毕业生可能会对获得实习岗位怀疑。但根据奥格斯廷的说法，那是一个很大的错误。&quot;There are many companies willing to hire a recent college graduate for a paid internship position. This is a great way to boost your resume, gain valuable experience, learn new, marketable skills, and expand your professional network.&quot;&ldquo;许多公司愿意雇佣一名新大学毕业生来从事有薪水的实习岗位。这是一个很好的提升你简历、获得宝贵经验、学习新知识、市场技巧和扩展专业网络的机会。&rdquo;</p>\n<h2>\n\tChoose your summer job wisely睿智地选择你夏天的工作</h2>\n<p>\n\tPerhaps you've done everything you can and you still can't find an internship, full-time job, or an acceptable substitute. Now's the time to get creative and look for a part-time job that'll allow you to explore and gain some new experience.可能你已经做了能做的所有事情也不能找到一个实习岗位、全职工作或者一个可接受的替代工作。现在是变得有创造性并寻找一份能让你开发并获取新经验的兼职工作的时间了。&quot;For instance, if you&rsquo;re considering a career in education, look into positions that will allow you to test out your teaching or coaching skills, such as a swim instructor, babysitter, tutor, or camp counselor,&quot; Augustine says. &quot;You can also take on a retail role, such as a cashier, in a business that falls within your desired industry.&quot;&ldquo;例如，如果你考虑在教育行业发展，寻找一些允许你测试教学或教导技巧的职位，譬如游泳指导员、保育员、导师或者野营咨询师，&rdquo;奥格斯廷说，&ldquo;你也可选择在一个与想去的行业相关的的零售职位，譬如收银员。</p>\n<h2>\n\tEstablish a routine建立一个惯例</h2>\n<p>\n\tSearching a summer opportunity is super stressful. Still, find the time to take a break.寻找一个夏天的机会是相当有压力。也要寻找时间休息一下。&quot;Set aside a set time each day that's reserved for your job search,&quot; Kahn says. &quot;And when that time is up, stop. Treat your job search like a job, and give yourself the space to unwind and focus on life outside work when you&rsquo;re done. Work-life balance applies to job hunting, too!&quot;&ldquo;每天拿出特定的时间来进行你的工作寻找，&rdquo;卡恩说，&ldquo;当时间到了，就停止。把找工作当做一项工作，并在完成后给自己些空间来放松或聚焦工作之外的生活。把工作&mdash;生活平衡也应用到找工作上。</p>\n<h2>\n\tTake care of yourself照顾好你自己</h2>\n<p>\n\tRemember, not having anything to do this summer really isn't the end of the world. Maybe it's the perfect opportunity to relax and regroup before embarking on your next step.记住，这个夏天没有任何事可做不是世界末日。可能是最完美机会让你在遇到下一站前的休息和重整旗鼓。&quot;When you're uber focused on finding a job, it's easy to put everything else in your life on hold,&quot; says Kahn. &quot;Don't do this. Exercise, eat well, and spend time with family and friends. It may not seem like it at first, but the investment you make in your personal health will pay off the instant you land your first interview.&quot;&ldquo;当完全聚焦找工作时，你很容易将你生活中的其他事暂缓，&rdquo;卡恩说，&ldquo;不要这样做。锻炼、吃好并花些时间陪家人和朋友。起先看起来并没有什么，但是个人健康投资将在你开始第一个面试的时候获得回报。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p792444/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p792444\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796627/\">除了so hot还能怎么形容热到飞起？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797185/\">励志美文：人生如此精彩，永不轻言放弃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797124/\">囧研究：这个世界上真有第二个你！几率是……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797254/\">2016世界先生冠军是他 这脸这身材我的鼻血啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797203/\">脱欧后英国经济急剧下降 这么作你们悔了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797160/\">世界被Pokemon Go入侵 妈妈的内心是崩溃的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797152/\">乔治小王子3岁啦！新萌照真是暖到糊我们一脸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797621/\">女游客野生动物园下车被老虎咬这事 你怎么看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796986/\">心灵导师告诉你：道歉的时候要这样做</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796957/\">中国第一天团爆红 王毅外长请收下俺们的膝盖</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "求职失败：10件事让你重拾信心"
 }
]