[
 {
  "date": "2016-07-27 10:25", 
  "link": "http://www.hjenglish.com/new/p795431/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p795431/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/44c1c64544ba40a18745ac83472c63b7.jpg\" /></p>\n<p>\n\tMultiple choice tests are one of the&nbsp;most popular forms of assessment utilized by classroom teachers. They are easy for teachers to construct and score. Mastering multiple choice exams are one part mastery of content and one part skillful test taking. The following multiple choice tests strategies will&nbsp;help students improve their scores on a multiple choice assessment.客观题考试是老师用于考察学生最常见的方式，因为它交容易改卷、评分。要想在客观题考试中得高分，一部分要扎实掌握考试内容，还有一部分就是要懂得技巧。下面介绍的几种技巧可以帮助学生提高客观题考试成绩。</p>\n<p>\n\tMaking it a habit of using each of these strategies on a multiple choice test will make you a&nbsp;better test taker.养成一种习惯，在每场客观题考试中都使用这些方法，这样你可以更好地完成考卷。</p>\n<p>\n\tRead the question at least two times before you look at the answer. Then read the answer choices at least two times. Finally, re-read the question one more time.在看选项之前，至少看两遍题目，然后至少看两遍选项。最后，再看一遍题目。</p>\n<p>\n\tAlways cover up the possible responses with a piece of paper or with your hand while you read the stem or body of the question. Then, come up with the answer in your head before looking at the possible answers, this way the choices given on the test won't trick you.在读题目时要用一张纸或者用你的手盖住选项，然后，在看选项前先在头脑中想出答案，这样试卷中给出的选项才不会让你掉入陷阱。</p>\n<p>\n\tEliminate answers you know aren't right. Every answer you can eliminate increases your odds of getting the question correct.删去你认为不正确的选项。每删去一个选项，你做对这道题的概率就高一点。</p>\n<p>\n\tSlow down! Read all the choices before choosing your answer. Do not assume that the first answer is correct. Finish reading all the other choices, because while the first may fit, a latter one may be the better, more correct answer.放慢速度！在选出答案前看完所有的选项。别认为第一个答案就是对的。看完所有选项，因为尽管第一个选项可能合适，后一个选项可能是更佳的答案。</p>\n<p>\n\tIf there is no guessing penalty, always take an educated guess and select an answer. Never leave an answer blank.如果猜测不会倒扣分的话，那么就凭借以往的知识猜一个答案。不要把题目空着不答。</p>\n<p>\n\tDo not keep on changing your answer; usually your first choice is the correct one unless you misread the question.不要一直更改答案，通常你的第一选择是对的，除非你误解了题目的意思。</p>\n<p>\n\tIn &quot;All of the above&quot; and &quot;None of the above&quot; choices, if you are certain one of the statements is true do not choose &quot;None of the above&quot; or one of the statements are false do not choose &quot;All of the above&quot;.遇到&ldquo;以上全是&rdquo;或者&ldquo;以上全不是&rdquo;这种选项，如果你确定一个选项是正确的，不要选&ldquo;以上全不是&rdquo;，如果你确定一个选项是错误的，不要选&ldquo;以上全是&rdquo;。</p>\n<p>\n\tIn a question with an &quot;All of the above&quot; choice, if you see that at least two correct statements, then &quot;All of the above&quot; will be the correct answer choice. 遇到&ldquo;以上全是&rdquo;这种选项，如果你发现至少有两个选项都是对的，那么就该选&ldquo;以上全是&rdquo;。</p>\n<p>\n\tTone can matter. A positive answer choice is more likely to be correct over a negative answer choice.&nbsp;语气很重要。正确的答案往往是一个肯定的选项，而非否定的选项。</p>\n<p>\n\tWordiness is a good indicator. Usually, the correct answer is the choice with the most information.&nbsp;长度是一个很好的暗示。通常，正确的选项含有的信息量最大。</p>\n<p>\n\tIf all else fails, choose response (b) or (c). Many instructors subconsciously feel that the correct answer is &quot;hidden&quot; better if it is surrounded by distractors. Response (a) is usually least likely to be the correct one.如果以上技巧都用不到，那就选B或者C吧。A选项通常都不对。</p>\n<p>\n\tStay within the lines. Be sure that you have filled the appropriate bubbles carefully&nbsp;WITH A #2 PENCIL. Be sure that there are no stray marks.别画出线外。确保你用2B铅笔填涂完整，不要画出规定范围之外。</p>\n<p>\n\tTake the time to check your work before you hand in the answer sheet. On a timed test, utilize every second of time that you have to go over your answer choices as much as possible. On an untimed test, check over everything multiple times.交卷前要检查。在有时间规定的考试中，利用每一秒，尽可能多的注意的选的答案。在不限时的考试中，仔细看每一个选项。</p>\n<p>\n\t<span>声明：本双语文章的中文</span><a class=\"creatLinks\" href=\"http://class.hujiang.com/category/12368437945?ch_source=ipo_qbmh_0_gjcdlwj\" target=\"_blank\" title=\"更多翻译内容\"><font color=\"#333333\">翻译</font></a><span>系沪江英语原创内容，转载请注明出处。中文</span><a class=\"creatLinks\" href=\"http://class.hujiang.com/category/12368437945?ch_source=ipo_qbmh_0_gjcdlwj\" target=\"_blank\" title=\"更多翻译内容\"><font color=\"#333333\">翻译</font></a><span>仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p795431/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p795431\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796627/\">除了so hot还能怎么形容热到飞起？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797254/\">2016世界先生冠军是他 这脸这身材我的鼻血啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797203/\">脱欧后英国经济急剧下降 这么作你们悔了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797621/\">女游客野生动物园下车被老虎咬这事 你怎么看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797160/\">世界被Pokemon Go入侵 妈妈的内心是崩溃的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796986/\">心灵导师告诉你：道歉的时候要这样做</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797185/\">励志美文：人生如此精彩，永不轻言放弃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797124/\">囧研究：这个世界上真有第二个你！几率是……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797152/\">乔治小王子3岁啦！新萌照真是暖到糊我们一脸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796957/\">中国第一天团爆红 王毅外长请收下俺们的膝盖</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "考了这么多的试都不知道，选择题是这么做的"
 }
]