[
 {
  "date": "2016-07-27 10:49", 
  "link": "http://www.hjenglish.com/new/p797664/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p797664/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/26/c44529146306cd51ac4fdec745435ae7.jpg\" /></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t注：加粗+下划线表示双语对照重点。</p>\n<p>\n\t近一个月，人民群众都被英国政坛的连环喜剧闹得很开心，简直都要忘了美国的总统大选也还如火如tea地进行着。共和党那边，川普又是继续cosplay玉米，又是<a href=\"http://www.hjenglish.com/new/p796426/\" target=\"_blank\">鼓动太太抄袭演讲</a>，人家这么卖力表演，我们哪好意思辜负他呢？民主党这边也不甘示弱，就在22号被维基解密爆出了上万封内容劲爆的机密邮件，俨然一派&ldquo;深入学习《纸牌屋》精神，贯彻好莱坞指导思想，共同建设资本主义诙谐社会&rdquo;的景象。</p>\n<p>\n\tOn July 25, the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Democratic\" target=\"_blank\">Democratic</a> National <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Convention\" target=\"_blank\">Convention</a> will begin in <u><strong>Philadelphia, Pa</strong></u>. To <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commemorate\" target=\"_blank\">commemorate</a> the event and its <u><strong>embrace</strong></u> of corrupt politician Hillary Clinton as the Democratic <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/nominee\" target=\"_blank\">nominee</a>, Wikileaks is releasing thousands of DNC/Clinton emails.7月25日，民主党全国大会将在<u><strong>滨州费城</strong></u>启动。为了庆祝这场盛事，也为了显示他们对腐败政客希拉里&middot;克林顿作为民主党提名人的<u><strong>拥戴</strong></u>，维基解密公布了上千封民主党全国委员会和希拉里的电子邮件。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/26/95935642443594bd2c4c00213477affc.jpg\" /></p>\n<p>\n\t所谓爱之深责之切，居然这么劳师动众，希阿姨想必是受宠若惊的。</p>\n<p>\n\tIn its recent leak of 20,000 DNC emails from January 2015 to May 2016, DNC staff discuss how to deal with Bernie Sanders&rsquo; popularity as a challenge to Clinton&rsquo;s <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/candidacy\" target=\"_blank\">candidacy</a>. Instead of treating Sanders as a viable candidate for the Democratic ticket, the DNC <u><strong>worked against</strong></u> him and his campaign to ensure Clinton received the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/nomination\" target=\"_blank\">nomination</a>.在其最近从2015年1月到2016年5月解密的20000封DNC邮件中，DNC成员们讨论了如何处理作为希拉里竞选对手的伯尼&middot;桑德斯大受欢迎的现状。他们并没有将桑德斯视为民主党选票的现行候选人，DNC通过<u><strong>阻挠</strong></u>桑德斯以及他的竞选活动来确保希拉里得到提名。</p>\n<p>\n\t比如，在一片邮件中他们就讨论桑德斯有没有负面新闻可以炒作：</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/26/2870c9d64732649d646d022178e0cd8e.jpg\" /></p>\n<p>\n\tWondering if there&rsquo;s <strong>a good Bernie narrative for a story</strong>, which is that Bernie <strong>never ever had his act together</strong>, that his campaign was a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mess\" target=\"_blank\">mess</a>.我很好奇有没有桑德斯的好料可以拿来讲故事，就是那种说桑德斯的行动从来都没个准星，说他的选举活动一团乱。</p>\n<p>\n\t<u>Narrative是&ldquo;叙述体&rdquo;，这里是指能够讲成故事的料。for a story的意思是&ldquo;用来讲故事&rdquo;。<br />\n\tNever和ever在这表示的是同样的意思，连用是一种强调。<br />\n\t这里的had his act together是have sth. + adj.的句型，意思是&ldquo;使sth.获得adj.的性质&rdquo;。</u></p>\n<p>\n\t然后这帮行动派的劳模就开始行动了，勾结各大媒体里的内线，全力黑桑德斯：</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/26/9e4f1d2a1c97612ac33d7e99d996021b.jpg\" /></p>\n<p>\n\tVogel gave me his story ahead of time/before it goes to his editors as long as I didn&rsquo;t share it. Let me know if you see anything that&rsquo;s missing and I&rsquo;ll <strong>push</strong> back.Vogel把他的故事提前泄露给我了，是在故事到编辑手里之前给的，说只要我不分享就没问题。如果你们觉得还差什么就跟我说，我会回去要的。</p>\n<p>\n\t<u>这里的push并不是字面上&ldquo;推&rdquo;的意思，而是&ldquo;努力促使某人为你达到目的&rdquo;的意思。</u></p>\n<p>\n\t然后呢，坏事要做绝，送佛送到西，得到了对手的内幕就泄露出去。于是桑德斯竞选团队的邮件就这样被泄露给了《华盛顿邮报》的记者：</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/26/fa56b18c46e6c850eb5f9568f5692968.png\" /></p>\n<p>\n\t<u><strong>Off the record</strong></u>, <u><strong>you didn&rsquo;t get this from me</strong></u>. They didn&rsquo;t send it to us before planting the story. <u><strong>We&rsquo;re operating in good faith</strong></u>.<u><strong>这条消息不能对外讲</strong></u>，<u><strong>可别说是我给你的</strong></u>。而他们在炒作之前也并没有把这东西给我们。<u><strong>咱都是对得起良心的正经人</strong></u>。</p>\n<p>\n\t<u>我们中文所说的&ldquo;别说是我说的&rdquo;到了英语中变成了you didn&rsquo;t get this from me（并不是我给你的），这真是进阶版的&ldquo;睁着眼睛说瞎话&rdquo;啊。<br />\n\t</u></p>\n<p>\n\t<u><img src=\"http://n1image.hjfile.cn/mh/2016/07/26/20a39d2c13177655daef205a54402321.jpg\" /></u></p>\n<p>\n\t以前看她出的表情包就觉得这实在是个有才情的女子。现在更是觉得她身体力行地体现了&ldquo;只有懒女人，没有选不上的女人，人有多大胆，票有多大产。&rdquo;</p>\n<p>\n\tOne email from DNC <u><strong>Deputy Communications Director</strong></u> to several DNC staffers cites two news articles showing Sanders leading in Rhode Island and the limited number of <u><strong>polling</strong></u> locations in the state: &ldquo;If she outperforms this polling, the Bernie camp will go nuts and <u><strong>allege misconduct</strong></u>. They&rsquo;ll probably complain regardless, actually.&rdquo;一封DNC<u><strong>公共关系副总监</strong></u>写给数名DNC职员的邮件引用了两篇新闻报道，两篇报道显示了桑德斯在罗德岛的领先地位以及该州剩下的为数不多的<u><strong>投票</strong></u>地点：&ldquo;如果她在这次投票中占上风，桑德斯的竞选团队会不知所措并且<u><strong>预计会</strong></u><u><strong>采取错误的行为</strong></u>。实际上，他们很可能会不计后果地开始抱怨。&rdquo; </p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/26/f03a9b8847d13c4e459ab4ed82bfa890.jpg\" /></p>\n<p>\n\t不得不感叹，这真的是群德艺双馨的老艺术家啊。&ldquo;这是朕导的剧！&rdquo;</p>\n<p>\n\t想一想美国人民也是怪可怜的，要么选不诚实的希阿姨，要么选大骗子特朗普，简直就像是选吃巧克力味的屎还是屎味的巧克力。不知道这么一闹会不会让桑德斯异军突起呢？</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本文系沪江英语原创内容，转载请注明出处。本文仅代表作者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p797664/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p797664\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796627/\">除了so hot还能怎么形容热到飞起？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797254/\">2016世界先生冠军是他 这脸这身材我的鼻血啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797203/\">脱欧后英国经济急剧下降 这么作你们悔了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797621/\">女游客野生动物园下车被老虎咬这事 你怎么看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797160/\">世界被Pokemon Go入侵 妈妈的内心是崩溃的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796986/\">心灵导师告诉你：道歉的时候要这样做</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797185/\">励志美文：人生如此精彩，永不轻言放弃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797124/\">囧研究：这个世界上真有第二个你！几率是……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797152/\">乔治小王子3岁啦！新萌照真是暖到糊我们一脸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796957/\">中国第一天团爆红 王毅外长请收下俺们的膝盖</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2万封邮件爆希拉里选举黑幕 川普表示我笑了"
 }, 
 {
  "date": "2016-07-27 10:44", 
  "link": "http://www.hjenglish.com/new/p797639/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p797639/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/26/5a73556b3a015610823e0e9946ae7439.jpg\" /></p>\n<p>\n\t<strong>&ldquo;1+6&rdquo;圆桌对话会联合新闻稿</strong><strong>Joint Press Release on the &ldquo;1+6&rdquo; Round Table</strong></p>\n<p>\n\t北京，2016年7月22日Beijing, July 22, 2016</p>\n<p>\n\t2016年7月22日，中国国务院总理李克强在北京与世界银行行长金墉、国际货币基金组织总裁拉加德、世界贸易组织总干事阿泽维多、国际劳工组织总干事赖德、经济合作与发展组织秘书长古里亚和金融稳定理事会主席卡尼共同举行&ldquo;1+6&rdquo;圆桌对话会。会议发表以下联合新闻稿：The following is the full text of the joint press release of China&rsquo;s Premier Li Keqiang, World Bank Group President Jim Yong Kim, IMF (International Monetary Fund) Managing Director Christine Lagarde, WTO (World Trade Organization) Director-General Roberto Azevedo, ILO (International Labor Organization) Director-General Guy Ryder, OECD (Organization for Economic Cooperation and Development) Secretary-General Angel Gurria and FSB (Financial Stability Board) Chairman Mark Carney on the occasion of their meeting in Beijing, July 22nd 2016.</p>\n<p>\n\t近年来，全球经济复苏艰难，面临下行风险和不确定性。近期，国际货币基金组织（IMF）略微下调了全球经济增长预测，指出经济和政治不确定性上升和部分市场波动性加剧导致下行风险加大。世界银行（WBG）下调了2016年全球经济增长预测，强调为应对加剧的经济下行风险，实施结构性改革的紧迫性更加突出。世界贸易组织（WTO）认为，尽管出现了一些积极动向，但国际贸易前景仍不明朗，贸易保护主义措施不断增多，给国际贸易政策环境带来挑战。国际劳工组织（ILO）预计，当前疲弱的全球经济增长难以弥合国际金融危机带来的就业和社会差距。经济合作与发展组织（OECD）认为，劳动生产率存在下滑趋势，未来全球经济增长依然存在不确定性。金融稳定理事会（FSB）认为，全球经济和金融面临的困难增多，结构性挑战突出。在此形势下，加强国际经济政策协调的重要性凸显。中国将以今年担任二十国集团（G20）主席国为重要契机，致力于培育壮大包括创新在内的新的经济增长点、深化结构性改革尤其是供给侧结构性改革、促进投资和基础设施建设、落实金融改革、促进贸易增长、增加更多更高质量的就业机会、落实2030年可持续发展议程、应对其他全球性挑战，促进全球经济强劲、可持续和平衡增长。在此过程中，中国欢迎与WBG、IMF、WTO、ILO、OECD和FSB在相关领域加强政策沟通并开展合作。中国和与会各国际组织（以下简称&ldquo;我们&rdquo;）达成以下共识：The global economy is sluggish and faced with downside risks and uncertainties. Recently, the IMF has lowered slightly its global growth forecast and flagged rising downside risks arising from higher economic and political uncertainty and increased volatility in some market segments. The World Bank lowered its forecast for global economic growth in 2016, and emphasized the need for greater urgency in implementing structural reforms to counter stronger downside headwinds. The WTO has indicated uncertain near term global trade growth prospects and a challenging international trade policy environment with rising protectionist measures, despite some positive developments. The ILO expects the expansion of the global economy to be too weak to close the employment and social gaps left by the international financial crisis. The OECD has pointed to declining productivity trends and uncertainties besetting future global growth. The FSB has noted that global economic and financial difficulties were increasing and structural challenges became more pronounced. Against this backdrop, it is critical to enhance international economic policy coordination. Taking the opportunity of holding the G20 presidency this year, China is committed to fostering innovation and other new growth engines, deepening structural reform in particular on the supply-side, promoting investment and infrastructure development, implementing financial reform, advocating growth in trade, adding more and better jobs, advancing the 2030 Sustainable Development Agenda and addressing other global challenges, in a bid to achieving stronger, sustainable and balanced growth for the global economy. During this process, we welcome stronger policy communication and ongoing cooperation between China and the World Bank Group, the IMF, the WTO, the ILO, the OECD and the FSB in the relevant areas. China and international organizations participating in the Round-table (hereinafter referred to as &ldquo;we&rdquo;) reached the following consensus:</p>\n<p>\n\t<strong>一、宏观经济领域</strong>。我们认识到，短期内总需求将继续疲弱，而供给侧政策需逐步产生效果，因此需平衡长短期发展目标，综合施策。需要采取有力的、综合的、协调的，包括货币、财政和结构性改革在内的各种政策工具，以应对全球经济面临的风险和不确定性，维护金融稳定，促进经济增长。货币政策应继续支持经济活动，保持价格稳定。财政政策应保持灵活性，以促进增长、创造就业和提振信心，并确保可持续性。此外，在财政规则框架内，财政政策还应致力于支持结构性改革和防范化解财政风险。结构性改革需根据收入水平、经济所处周期和政策空间等具体国情并与其他政策协调，支持经济增长。落实金融改革对于提高金融体系的韧性非常重要。精准和有效的政策立场沟通有助于增强信心，提高政策的有效性，降低负面溢出效应。中国主动适应和引领经济发展新常态，在适度扩大总需求的同时，着力推进结构性改革尤其是供给侧结构性改革，创新增长方式，加快经济发展方式从规模速度型向质量效率型转型，增强经济持续增长动力。在世界经济增长继续放缓的背景下，2016年上半年中国经济继续保持稳定增长，GDP同比增长6.7%，经济结构更加优化，消费和服务业已经成为拉动中国经济增长的主要力量。新技术、新产品、新产业、新业态等新经济快速增长，产业转型升级快速发展。我们相信，中国经济长期向好的基本面没有改变，并且随着中国进一步深化改革，以及去产能、去库存、去杠杆、降成本、补短板等任务的逐步落实，中国经济将实现强劲、可持续、平衡增长，并对全球经济增长做出贡献。<strong>1. On the macro economy</strong>. We recognize that aggregate demand will remain weak in the short run, and it will take time for supply-side policies to show effects, so a comprehensive package of policies are needed to strike a good balance between short-term and long-term goals. Strong, combined and coordinated efforts are needed, including use of all policy tools &ndash; monetary, fiscal and structural &ndash; to deal with risks and uncertainties in the world economy, safeguard financial stability and support economic growth. Monetary policy should continue to support economic activity and ensure price stability. Fiscal policy should be flexible to promote growth, job creation and confidence, while ensuring fiscal sustainability. Moreover, where fiscal rules and frameworks allow, fiscal policy should be used to support structural reforms while preventing and mitigating fiscal risks. Structural reforms should be tailored to country needs-including their income levels, cyclical positions, and available policy space-and operate along with other policies to support growth. Implementation of agreed financial reforms remains important to boost the resilience of the financial system. Well-calibrated and effective communication of policy stances will help to boost confidence, enhance policy effectiveness, and limit negative spillovers. China has taken the initiative to adapt to and guide the economic New Normal. While supporting aggregate demand, China continues to strengthen the structural reform, especially the structural reform on the supply-side, break a path for growth, accelerate the shift of growth models from emphasizing size and speed to quality and efficiency, and boost sustained driving forces for growth. Against the backdrop of global economic slow-down, China maintained steady growth during the first half of 2016, registering 6.7% year-on-year. Economic structure has been improved, and consumption and the service sector have become the major driving forces of the Chinese economy. The new economy featuring new technology, new products, new industries and new business models is growing rapidly, and industrial transformation and upgrading is advancing fast. We believe that the fundamentals of the Chinese economy remain positive in the long run. With deepening reforms, and implementing tasks of reducing overcapacity, destocking, deleveraging, reducing cost and shoring up weak spots, the Chinese economy will achieve strong, sustainable and balanced growth, and make a continuous contribution to global economic growth.</p>\n<p>\n\t<strong>二、结构性改革领域</strong>。我们认识到推进结构性改革对于应对全球生产率增长放缓、推动世界经济稳定、持续和包容复苏以及实现中国作为G20主席国提出的G20创新增长蓝图的重要性。尽管各国国情不同，但总的改革方向是放松管制，促进竞争，支持创新，推进财政改革，促进贸易和投资，强化金融体系，推动劳动力市场改革，改善基础设施，增强环境可持续性，促进包容性增长。OECD、IMF支持中国作为今年G20主席国，将深化结构性改革议程作为财金重点议题之一。各与会国际组织支持G20成员确定结构性改革的优先领域和指导原则，并建立一套指标体系，更好地评估和监测各成员结构性改革进展及其是否足以应对结构性挑战，对已取得的实质性进展表示欢迎。OECD、IMF及其他与会国际组织将继续积极参与G20增长框架下的工作，发挥专业优势，为G20结构性改革提供有价值的政策分析与建议。今后，中方将与各国际组织加强合作，共同支持G20发挥重要作用，进一步推动各成员和全球出台深化结构性改革的政策行动。<strong>2. On structural reforms</strong>. We recognize the importance of structural reforms in dealing with the slowdown of global productivity growth and promoting steady, durable and inclusive recovery of global economy, which is also essential in realizing the ambition of the G20 Blueprint on Innovative Growth introduced by Chinese Presidency of G20. While country circumstances differ, there are shared directions of reform in general terms, including deregulation, enhancing competition, encouraging innovation, promoting fiscal reform, promoting trade and investment, strengthening the financial system, advancing labor market reform, improving infrastructure, enhancing environmental sustainability and promoting inclusive growth. The OECD and the IMF fully support the enhanced structural reform agenda as one of the priorities identified by Chinese Presidency of G20 this year. The international organization (IOs) also support G20 members&rsquo; efforts in developing a set of priority areas and guiding principles for structural reforms, as well as an indicator system to further improve assessing and monitoring of the progress of structural reforms and their adequacy to address structural challenges, and welcome the substantial progress that has been made in this regard. The OECD, the IMF and other IOs will continue to contribute proactively to the work streams under the G20 Growth Framework, and tap into their expertise to provide valuable policy analysis and recommendations for G20 structural reforms. China will strengthen the cooperation with the IOs to jointly support the G20 plays an important role in further promoting the policy actions on structural reforms at both country and global level.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">三、创新领域</strong><span style=\"line-height: 1.8em;\">。我们需积极培育包括创新、新工业革命和数字经济在内的新的经济增长点。支持G20在上述领域制定行动计划及指导原则，并在此基础上制定G20创新增长蓝图，培育世界经济增长新动能。支持涵盖上述领域的G20专题工作组继续开展工作，以保持延续性。良好的政策框架和结构性改革对中国经济的再平衡，并向更加可持续、消费驱动和知识经济进行转型至关重要。在此基础上，要积极努力把握新工业革命的发展机遇，让更多民众共享新工业革命的成果。在创新和数字经济这两个相互交织的领域采取行动，包括对符合未来发展方向的新技术和技能进行投资，能够为新的经济增长提供重要支撑&mdash;&mdash;促进生产率提高，开拓新市场，满足未解决的需求，挖掘人类社会发展的新潜力。创新是生产率、经济增长和社会福祉的核心驱动力。在人口结构改变、资本回报逐渐降低的大背景下，数字化正在重塑经济，并提供了在生活各领域激发效率、改善服务的新途径，创新作为长期经济增长的源泉在未来将变得更加重要。OECD将继续支持创新驱动增长路径的推出和实施。</span><span style=\"line-height: 1.8em;\"><strong>3. On innovation</strong>. We need to make efforts to foster new sources of growth such as innovation, new industrial revolution and the digital economy. We support the G20 developing action plans and guiding principles in these areas, and based on these working out the G20 Blueprint on Innovative Growth to foster new drivers of the growth of the world economy. We also encourage G20 Task Forces covering the above areas to continue their work in this regard in order to maintain continuity. Sound framework conditions and structural reforms are essential for rebalancing the Chinese economy and transitioning to a more sustainable, consumption-led and knowledge-based economy. On this basis, more efforts are needed to harness the development opportunities presented by the new industrial revolution and make more people benefit from it. Actions in the intertwined areas of innovation and the digital economy, including investing in the new technologies and skills in the direction of future development, can provide valuable support for new sources of growth &ndash; boosting productivity gains, opening new markets, meeting unaddressed needs and tapping into new sources of human endeavor. Innovation is a key driver of productivity, growth and wellbeing: in a context of demographic change and diminishing returns on capital, it will become even more important in the future as a source of long-term growth, while digitalization is reshaping economies and offering new ways to spur efficiencies and improve services across all facets of life. The OECD will continue to support the delivery and implementation of an innovation-driven growth path.</span></p>\n<p>\n\t<strong>四、贸易投资领域</strong>。贸易能够进一步增强就业、经济增长与繁荣。我们呼吁WTO成员保持区域贸易协定的透明度和包容性，并确保其向其他成员开放。区域贸易协定不仅应符合WTO规则，还应有助于加强全球贸易体系。WTO具有推动全球体系一致的作用，多边贸易体制仍是贸易自由化便利化的主渠道。<span style=\"line-height: 1.8em;\"><strong>4. On trade and investment</strong>. Trade can play an enhanced role in creating jobs, sustaining economic growth and prosperity. We call upon members to keep RTAs transparent, inclusive and open to participation by others. They should ensure that their RTAs are not only consistent with WTO rules, but also help to strengthen the overall trading system. The multilateral trading system should maintain its role as the main channel for trade liberalization and facilitation, with the WTO promoting coherence across the global system.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们欢迎WTO巴厘和内罗毕部长级会议取得成功，敦促WTO成员尽快落实会议成果，尤其是实施《贸易便利化协定》以及取消农业出口补贴。我们坚决支持以团结互信的精神，围绕发展这一核心，推动WTO内罗毕会议之后多哈剩余议题谈判。我们鼓励WTO成员探索新的议题，进一步深化合作，适应不断变化的商业模式和技术发展，为全球贸易和繁荣做出实质性贡献。</span><span style=\"line-height: 1.8em;\">We welcome the success of the WTO Bali and Nairobi Ministerial Conferences and urge rapid implementation of the outcomes, in particular the Trade Facilitation Agreement and the elimination of agricultural export subsidies. We strongly support advancing post-Nairobi negotiations on remaining Doha issues, with development at its centre and in a spirit of solidarity and mutual trust. We encourage WTO Members to explore new issues where further cooperation could contribute substantially to global trade and prosperity, including those brought by changing business models and technical development.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们欢迎G20在贸易投资领域不断取得新进展，包括G20在协调贸易和投资政策上采取更加有效的行动。我们欢迎WTO在上海G20贸易部长会议上首次发布全球贸易景气指数，以及WTO、OECD和联合国贸发会议发布关于G20成员贸易投资措施的监督报告。我们对全球贸易放缓背景下，贸易限制措施不断增加表示关切，并敦促进一步警惕保护主义。</span><span style=\"line-height: 1.8em;\">We welcome continuous progress made by G20 in trade and investment areas, including stronger functions of G20 in coordinating trade and investment policy. We also welcome the first release of World Trade Outlook Index by the WTO at the G20 Trade Ministers Meeting, as well as the monitoring reports by WTO, OECD and UNCTAD on trade and investment measures taken by the G20 members. We note with concern that trade-restrictive measures continue to rise in the context of global trade slowdown and urge to step up vigilance against protectionism.</span></p>\n<p>\n\t<strong>五、劳动就业领域</strong>。当前，世界的就业状况和经济增长趋缓，许多国家的就业和工资增长前景黯淡，不平等现象更为严重，全球都存在减贫动力受挫的风险，这使得增加体面劳动机会的政策选择成为一项优先重点。中国等一些大型经济体劳动力市场情况好于其他经济体。就业结构性调整仍在持续，还可能由于技术创新、相互依存度加深以及环境保护需要而加快调整。促进强劲、可持续和平衡增长的政策在处理调整问题方面发挥了关键作用，也是减小劳动力市场变化的不利影响、扩大其积极影响的主要动力。2030年可持续发展议程给予体面劳动和包容性增长突出作用，这意味着多边体系必须进一步加强就业和增长政策的协调性，实现可持续发展目标。<span style=\"line-height: 1.8em;\"><strong>5. On labour and employment</strong>. The current global outlook for jobs is mixed with slower growth leading to weaker prospects for employment and wages in many countries. Rising inequality and the risk of setbacks to the global drive to reduce poverty, make policy initiatives to increase opportunities for decent work a priority. Labour market developments were more positive in China and some other large economies than the rest of the world. Structural changes in employment continued and could accelerate as a result of technological innovation, increased interdependence and the need for environmental protection. Policies that promote strong, sustainable and balanced growth play a vital role in managing adjustment and will remain key drivers in mitigating adverse and maximizing positive effects of labour market changes. The prominence accorded to decent work and inclusive growth in the 2030 Agenda means the multilateral system must further strengthen the coherence of its policies for jobs and growth to reach Sustainable Development Goals.</span></p>\n<p>\n\t随着经济发展进入新常态，中国需要化解结构性就业矛盾。中国政府提出&ldquo;就业是民生之本&rdquo;，坚持实施就业优先战略和更加积极的就业政策，持续推进简政放权、放管结合、优化服务改革，促进大众创业、万众创新，大力发展职业教育和职业技能培训，加快构建社会保障体系，在保持中国经济中高速增长、迈向中高端水平的同时，努力实现了就业规模扩大和结构优化。中国政府与社会各方一起，积极参与国际劳工治理，积极推动ILO南南合作。中国政府愿与包括ILO在内的国际社会加强合作，为实现包容性增长、人人享有体面劳动发挥更大作用。<span style=\"line-height: 1.8em;\">China&rsquo;s economic growth has now entered the phase of &ldquo;New Normal&rdquo;, and needs to address the structural mismatches in employment. Upholding the conviction that employment is the foundation of the livelihoods of the people, the Government of China is implementing the Employment First Strategy and more active employment policy, forging ahead with continuous reforms to streamline administration, delegate power, strengthen regulation and improve services, and promoting mass entrepreneurship and innovation. The Government is also working hard to develop vocational education and training and improve the social protection system. Along with sustaining a medium-high growth rate and upgrading the economy to the medium- and high-end in China, the Government has created more jobs, and improved job structure. Together with its social partners, the Government of China has made positive contributions to international labour governance and the south-south cooperation of the ILO. The Government stands ready to strengthen cooperation with the international community including the ILO, and will play an even bigger role in realizing inclusive growth and decent work for all.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>六、金融监管改革领域</strong>。尽管国际金融危机后金融改革提高了全球金融体系的抗风险能力，但仍面临较大风险，并会在全球经济增速放缓的情况下放大。因此，作为FSB成员，中国将继续坚定支持FSB在维护全球金融体系稳定、完善金融监管协调框架、提高全球金融体系抗风险能力等方面所做的工作。我们呼吁各方全面、一致、及时地完成既定改革措施，为投资、贸易和经济增长提供开放稳健的金融体系。我们期待FSB、IMF和国际清算银行总结宏观审慎框架和工具的国际经验，促进实施有效的宏观审慎政策。当前，蓬勃发展的市场化融资和数字经济具有提升生产率、促进国际融合、推动经济增长的潜力。我们积极支持FSB为让技术创新以稳健和灵活的方式释放潜力，而不断识别新型风险和促进国际合作所做的努力。</span><span style=\"line-height: 1.8em;\"><strong>6. On financial regulatory reform</strong>. Notwithstanding the improvement in resilience brought about by post-crisis financial reforms, the global financial system faces pronounced risks, which could be amplified by the slow-down in global growth. Therefore, China, as a member of the FSB, will continue to firmly support the FSB&rsquo;s efforts in maintaining the stability of the global financial system, improving the financial regulation coordination framework and enhancing global financial system resilience. We call for full, consistent and timely implementation of agreed reforms, which are aimed at delivering an open and resilient system able to fund investment, trade and growth. We look forward to the coordinated work by the IMF, FSB and BIS to take stock of international experience with macro-prudential framework and tools, to help promote effective macro-prudential policies. The increase in market-based finance and the emergence of the digital economy have the potential to be an engine of productivity, international connectivity and growth. We strongly support the work of the FSB to identify new and emerging risks and their efforts to promote international cooperation such that the potential of innovations can be realized in a stable and resilient fashion.</span></p>\n<p>\n\t<strong>七、可持续发展领域</strong>。2030年可持续发展议程是推动包容性和可持续增长的关键内容。我们呼吁各国结合各自国情积极制定并实施国别方案。经济增长是消除贫困和饥饿的基础。实现经济增长可持续，就必须让发展成果由所有社会成员共享。确保经济快速增长需要具备以下要素：促进经济转型升级，保持宏观经济政策稳定，合理有效的基础设施投资，优化营商环境助推民营企业健康有序发展、吸纳就业。同时，我们还呼吁各国通过其他政策，包括增加教育和卫生投资推动机会平等（包括社会性别平等），确保社会各阶层都可以从经济增长中受益。随着技术变革加速，早期儿童教育尤为重要，在未来劳动力市场的新形势下，这将决定劳动群体的就业技能。充分发挥社会保障体系的托底作用，不仅可以保护那些不能从当前的增长中获益的群体，也可以帮助低收入群体积累资产，以求未来实现脱贫致富。我们赞赏并支持中国作为主席国，推动G20制定落实2030年可持续发展议程行动计划，发起支持非洲及最不发达国家工业化倡议，帮助发展中国家实现包容性增长。为实现可持续发展目标，各方需要立即采取行动，应对日益突出的全球性挑战，包括流行性疾病和其他全球性公共健康风险（如寨卡病毒、埃博拉病毒、抗生素耐药性等），武装冲突和强制性移民，以及气候变化和气象灾害等。<span style=\"line-height: 1.8em;\"><strong>7. On sustainable development</strong>. The 2030 Sustainable Development Agenda is a critical component of promoting inclusive, sustainable growth. We call for countries actively design and implement country plans based on their respective national conditions. Economic growth is the foundation to end poverty and hunger. For growth to be sustainable, all members of society must share in the benefits of growth. Ensuring rapid economic growth requires: promoting economic transformation and upgrading; implementing policies to maintain macroeconomic stability; proper and effective investments in infrastructure; and improving business environment for private enterprise to thrive orderly and create jobs. In addition, countries should adopt other policies including greater investment in education and health, to ensure that benefits reach all segments of society by promoting equal opportunity-including gender equity. With rapid technological change, early childhood education takes on particular importance, as it will determine the capabilities of future workers to thrive in a labor market likely to be very different from that of today. A judicious use of safety nets not only protects those that cannot benefit from current growth, but also help the poor build the assets they need for future prosperity. We applaud and support China&rsquo;s efforts, as the G20 presidency, to promote the development of action plans to implement 2030 Sustainable Development Agenda, launch the industrial initiative to support African and least-developed countries, so as to help developing countries to achieve inclusive growth. To achieve SDGs, all parties should take prompt efforts to address increasingly pronounced global challenges, including pandemics and other global public health risks (e.g. Zika; Ebola; and antimicrobial resistance), conflict and forced migration, and climate change/weather-related calamities.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">八、国际经济治理领域</strong><span style=\"line-height: 1.8em;\">。我们认为，有必要根据世界经济发展形势不断完善和改革国际经济治理体系，提高新兴经济体和发展中国家的发言权和代表性。在此过程中，各与会国际组织欢迎中国继续发挥建设性作用。全球性挑战、全球公共产品和全球协调行动需要全球性治理和称职、有效的全球性机构。</span><span style=\"line-height: 1.8em;\"><strong>8. On global economic governance.</strong> We acknowledge the need to, with the developments of world economy, continuously improve and reform international economic governance system and to increase the representation and voice of emerging economies and developing countries. During this process, the IOs welcome China to continue to play a constructive role. Global challenges, global public goods and coordinated global action require global governance and effective global organizations suited for their tasks.</span></p>\n<p>\n\t我们重申保持一个强劲、以份额为基础、资源充足的IMF的承诺。我们支持IMF充分准备好在当前不确定性突出的经济金融环境下履行职责。今年得以落实的2010年改革方案是IMF份额和治理结构改革的重要里程碑，显著增加了IMF的核心资源，也更好地反映有活力的新兴市场和发展中国家在全球经济中日益上升的地位，改善了IMF的治理结构。超过6个百分点的份额被调整到有活力的新兴市场和发展中国家，并从份额高估国家转移至份额低估国家。我们期待2017年年会前完成第15次份额总检查，包括形成一个新的份额公式。我们重申，份额调整应提高有活力的经济体的份额占比，充分反映其在世界经济中的相对地位，因此可能的结果是新兴市场和发展中国家的份额整体提高。IMF将继续研究如何进一步增强以IMF为核心的全球金融安全网，包括与区域安全网开展更为有效的合作并完善贷款工具。我们支持研究扩大特别提款权（SDR）的使用范围，提高国际货币体系的韧性。我们期待世界银行根据2015年世界银行年会达成的路线图和时间表实施股权审议的结果。<span style=\"line-height: 1.8em;\">We reaffirm our commitment to maintain a strong, quota-based, and adequately resourced IMF. We support a fully equipped IMF for it to fulfill its responsibilities in this very uncertain financial and economic time. The implementation of the 2010 Reforms early this year marks an important milestone in moving forward the IMF&rsquo;s quota and governance reform. It significantly increased the IMF&rsquo;s core resources, and also improved the IMF&rsquo;s governance by better reflecting the increasing role of dynamic emerging and developing countries in the global economy. More than 6 percent quota shares shifted to dynamic emerging market and developing countries and also from over-represented to under-represented members. We look forward to the completion of the 15th General Review of Quotas by the 2017 Annual Meetings, including a new quota formula. We reaffirm that any realignment in quota shares under the 15th review is expected to result in increased shares for dynamic economies in line with their relative positions in the world economy, and hence likely in the share of emerging market and developing countries as a whole. The IMF should continue exploring ways to strengthen the Global Financial Safety Net (GFSN), with the IMF at its center, including through more effective cooperation with regional financing arrangements and improving its lending toolkit. We support the examination of a broader use of the SDR to enhance the resilience of the international monetary system (IMS). We look forward to the outcomes of the World Bank Group&rsquo;s shareholding review in accordance with the roadmap and timeframe agreed at the 2015 World Bank Group Annual meetings.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们一致认为，此次圆桌对话会取得了富有建设性的成果。为加强中国和国际经济组织的联系，深化在国际经济金融领域的沟通合作，共同探讨应对全球经济面临的挑战，我们一致同意推动圆桌对话会常态化、机制化，并在合适的时间和地点再次举行对话会。</span><span style=\"line-height: 1.8em;\">We agreed that this meeting was constructive and fruitful. The participants agreed that the round-table should become a regular mechanism, so as to strengthen ties between China and international organizations, deepen communication and cooperation in the international economic and financial arena, and jointly explore responses to global economic challenges. We agreed to hold the 2nd round-table at an appropriate time and place.&nbsp;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p797639/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p797639\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796627/\">除了so hot还能怎么形容热到飞起？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797254/\">2016世界先生冠军是他 这脸这身材我的鼻血啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797203/\">脱欧后英国经济急剧下降 这么作你们悔了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797621/\">女游客野生动物园下车被老虎咬这事 你怎么看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797160/\">世界被Pokemon Go入侵 妈妈的内心是崩溃的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796986/\">心灵导师告诉你：道歉的时候要这样做</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797185/\">励志美文：人生如此精彩，永不轻言放弃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797124/\">囧研究：这个世界上真有第二个你！几率是……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797152/\">乔治小王子3岁啦！新萌照真是暖到糊我们一脸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796957/\">中国第一天团爆红 王毅外长请收下俺们的膝盖</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）“1+6”圆桌对话会联合新闻稿"
 }, 
 {
  "date": "2016-07-27 10:42", 
  "link": "http://www.hjenglish.com/new/p797647/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p797647/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/26/32b1dacead2412e1f93d93dd5827b8b5.jpg\" /></p>\n<p>\n\t<strong>Accelerating Reforms to Establish a Risk Prevention System &ndash; A View from the IMF</strong><strong>基金组织观点：加快改革步伐，建立风险防范体系</strong></p>\n<p>\n\tChristine Lagarde, IMF Managing Director基金组织总裁 克里斯蒂娜&middot;拉加德</p>\n<p>\n\tBeijing, March 20, 2016北京，2016年3月20日</p>\n<p>\n\tLadies and Gentlemen,女士们，先生们：</p>\n<p>\n\tGood afternoon, Xi&agrave;wǔ hǎo.下午好。</p>\n<p>\n\tLet me start by thanking Mr. Long Guoqiang, Vice Director of the Development Research Center, for the kind introduction. I would also like to thank Governor Zhou for giving me the opportunity to share this panel with him on such an important topic.首先我要感谢国务院发展研究中心副主任隆国强的介绍，也要感谢周小川行长，让我有机会能同他一道来共同讨论这个重要问题。</p>\n<p>\n\tEstablishing a stronger and safer international monetary system to prevent risks is of paramount importance for advanced and emerging economies alike. The moment could not be more fitting, given the conjuncture of risks and transitions in the global economy.建立更有力、更安全的国际货币体系以防范风险，对发达经济体和新兴经济体而言，都是头等大事。全球经济正处在风险和转型交汇的时期，现在正是构建和改善该体系最恰当的时刻。</p>\n<p>\n\tWith China making a major contribution, over the past few years, we saw the center of global economic &ldquo;gravity&rdquo; shift toward emerging and developing economies. Together this group of countries is home to 85 percent of the world&rsquo;s population and accounting for almost 60 percent of global GDP. Since the crisis, they have become the engine of global activity, contributing more than 80 percent of global growth.以中国为代表，我们看到，过去几年里，全球经济重心转移到了新兴和发展中经济体。这些国家占世界总人口的85%，全球GDP约60%。危机爆发以来，这些国家成为全球活力的来源，贡献了全球增长的 80%。</p>\n<p>\n\tYet today, economic momentum in this group of countries is slowing. Structural shifts on the global landscape, including lower commodity prices and tighter and more volatile financial conditions, are denting their long run growth potential. China itself is in the midst of an historic transformation to deliver on the Chinese Dream of a &ldquo;great rejuvenation of the Chinese nation&rdquo;.但现在这些国家经济发展的势头正在放缓，长期发展潜力因全球经济形势的结构性转 变而受到抑制，如大宗商商品价格下降，金融条件收紧且波动更剧烈。中国本身正处在实现&ldquo;中华民族伟大振兴&rdquo;这一中国梦的历史转折期。</p>\n<p>\n\tWe all agree that this transition is good for China, and good for the world &ndash; but that the road may at times be bumpy.我们都认为这样的转变对中国来说是好事，对世界来说也是好事，但这条道路可能充满曲折。</p>\n<p>\n\tThe global economy today is increasingly multipolar, complex, and interconnected. One needs to ask how the international monetary system can be strengthened so that China and other emerging countries can restore momentum and safely deepen economic and financial integration.今天，全球经济越来越多极化，越来越复杂，互联程度也越来越高。人们要问，如何强化国际货币体系，从而使中国和其他新兴国家恢复发展势头，妥善深化经济和金融一体化呢？</p>\n<p>\n\tAs one of the largest and most systemic economies in the world, China has a clear and central role to play in this system &ndash; as Governor Zhou has eloquently articulated. The decision to include China&rsquo;s currency as part of the SDR basket starting October this year, along with the 2010 governance reforms which places it among the top 3 shareholders in the IMF, are a testament to its growing leadership role in the global arena. And we should anticipate an even greater role for China in the future.中国是世界上规模最大、最具系统性影响的经济体之一，在国际货币体系中发挥着明确的核心作用，对此周行长已经表达的非常明确了。基金组织于2010年开展的份额改革在2015年终获生效，使得中国跻身于基金组织前三大股东之列，并决定从今年10月份开始将人民币纳入特别提款权货币篮子。这些行动都是中国在全球舞台上领导作用增强的明证。我们期待中国将来能发挥更大的作用。</p>\n<p>\n\t<strong>1. Where is the IMS today?</strong><strong>一、国际货币体系的现状</strong></p>\n<p>\n\tOver the coming few months, the IMF, in consultation with our membership, will be exploring possible options to strengthen the resilience of the international monetary system.接下来几个月，基金组织将与各成员国磋商，探讨可采取哪些措施加强国际货币体系的抵御能力。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">So let me start with how we see that system today.</span><span style=\"line-height: 1.8em;\">因此，我首先要谈的是我们要如何看待今天的国际货币体系。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The 2008 financial crisis revealed considerable fault lines in the system. The impetus for reform was inevitable.</span><span style=\"line-height: 1.8em;\">2008年金融危机暴露出该体系存在严重的断层。改革势在必行。</span></p>\n<p>\n\tThe priorities for the Fund were clear. We overhauled our own surveillance toolkit to take better account of economic and financial interconnections and spillovers, and revamped our institutional view on the management of capital flows. This is crucial to draw more attention to the risks and global implications of domestic policies. We are also enhancing our understanding of the impact of non-economic spillovers such as epidemics.<span style=\"line-height: 1.8em;\">基金组织的工作重点很明确。我们彻底改革了基金组织的监督工具，更妥善地考虑了经济与金融互联性和溢出效应，改进了关于资本流动管理的机构观点。这是使各国更关注本国政策风险和全球影响的关键。我们还加深了对流行病等非经济溢出效应影响的理解。</span></p>\n<p>\n\tThe Fund&rsquo;s role in the overall global financial safety net was also strengthened. The recent approval of the 2010 governance reforms led to a doubling of our quota resources &ndash; to about US$660 billion. This increase will put the Fund on a stronger financial footing and boost its permanent lending capacity.<span style=\"line-height: 1.8em;\">基金组织在全球金融安全网中的作用也得到加强。近期批准2010年治理和份额改革后，基金组织的份额资源增加了一倍，约达到6600亿美元。这一增长将强化基金组织财务基础，提高其长期贷款能力。</span></p>\n<p>\n\tRecent steps also bode well for greater representation of dynamic emerging economies in the governance of the Fund. With the quota reforms, the BRIC countries are now among our top 10 shareholders.<span style=\"line-height: 1.8em;\">近期的各种措施也预示着充满活力的新兴经济体在基金组织治理中赢得更大的话语权。份额改革后，所有金砖国家现在均已进入十大股东之列。</span></p>\n<p>\n\tThere have also been improvements outside the Fund. Think of improvements to the global architecture, with the creation of the Financial Stability Board. Think of improvements in global cooperation, through the G20, of which China is currently the Chair. And think of improvements to the global financial safety net, with the creation of the Contingent Reserve Arrangement, the Chiang Mai Initiative, and the ESM in Europe. In many of these initiatives, China is a key founder and contributor.<span style=\"line-height: 1.8em;\">基金组织以外的领域也取得了进展。比如，金融稳定委员会的成立改善了全球架构；二十国集团推动了全球合作，中国目前正担任二十国集团的主席国；又如金砖银行应急储备安排、清迈倡议以及欧洲稳定机制的创立完善了全球金融安全网。中国是其中一些此类倡议的主要创建者和推动方。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Today, there is also a network of bilateral swap lines that extends beyond the major advanced countries to include systemic emerging economies. Again, China is becoming increasingly important in this network, with more than 30 renminbi swap lines in place as of end-2015. These are equivalent to about US$500 billion and account for 85 percent of all global swap lines.</span><span style=\"line-height: 1.8em;\">如今，双边互换网络已经不仅局限于主要发达国家，而是延伸至具有系统性影响的新兴经济体。中国在该网络中的作用也越来越重要，截至2015年底，已确定了30多项人民币互换额度，数额约为5000亿美元，占全球互换总额度的85%。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">2. The need for further reform of the IMS</strong><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">二、进一步改革国际货币体系的必要性</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">So, with all these important changes, a natural question is why the need for further reform of the international monetary system?</span><span style=\"line-height: 1.8em;\">既然发生了这些重要的变化，人们自然要问为什么还要进一步改革国际货币体系？</span></p>\n<p>\n\tIn my view, the answer is simple. These reforms were implemented in response to the crisis back in 2008.<span style=\"line-height: 1.8em;\">我认为答案很简单。这些改革是为了应对2008年爆发的危机。</span></p>\n<p>\n\tThe world today presents us with new realities that require a different response. Ongoing financial globalization and integration is creating challenges that we need to adapt to. I can think of three such new and interrelated realities.当今世界出现了新情况，我们需对此做出不同的反应。金融全球化和一体化正在推进，我们需要适应由此产生的挑战。下面我列举三个相互关联的新情况。</p>\n<p>\n\t<strong>New reality number 1: Post-crisis adjustments and increased financial integration have contributed to the build-up of financial vulnerabilities.</strong><strong>新情况1：危机后的调整和金融一体化程度的提高导致金融脆弱性累积。</strong></p>\n<p>\n\tThe good news here is that global current account imbalances have narrowed since the crisis. The not-so-good news is that the nature of the adjustment &ndash; combined with increased financial integration in many emerging and developing economies &ndash; may have increased domestic vulnerabilities.这一新情况带来的好消息是，危机爆发以来全球经常账户失衡有所改善；但不那么好的消息是，调整本身以及许多新兴和发展中经济体金融一体化程度提高可能加剧国内脆弱性。</p>\n<p>\n\tFinancial integration brings clear benefits in terms of better allocation of capital globally and greater risk sharing. But if not properly managed and regulated, it can bring financial stability risks, which the global financial safety net may not be adequate to handle.金融一体化能改善全球资本分配，促进风险共担，带来的好处是显而易见的。但如果缺乏妥善的管理和监管，金融一体化可能造成全球金融安全网不足以应对的金融稳定风险。</p>\n<p>\n\tAs of end-2014, total cross border flows in emerging and developing economies stood at about US$20 trillion. It is no surprise that cross border borrowing, particularly for banks and corporates, has become an important source of funding for many emerging economies. Yet, this source of funding can contribute to balance sheet mismatches and possible liquidity pressures.截至2014年底，新兴和发展中经济体的跨境资金流动总额约为20万亿美元。跨境借贷，特别是银行和公司借贷，成为许多新兴经济体融资的主要资金来源，这并不足为奇。但是，这种融资来源会导致资产负债表错配，可能造成流动性压力。</p>\n<p>\n\tLet us also piece together the major elements of the financial safety net that can be called upon to alleviate such liquidity pressures. These would include four broad elements: individual countries&rsquo; foreign exchange reserves, bilateral swap lines, regional financing arrangements, and financing through multilateral institutions like the Fund.现在我们再来总结一下可以用于减轻流动性压力的金融安全网的关键要素，主要包括 四大要素：单个国家的外汇储备、双边互换额度、区域融资安排和通过基金组织等多边机构进行融资。</p>\n<p>\n\tTogether these resources were &ldquo;roughly&rdquo; estimated at about US$16 trillion in 2014, of which the bulk &ndash; US$12 trillion &ndash; is individual countries&rsquo; foreign reserves. Yet, not all countries have equal access to the various elements of the safety net.据&ldquo;粗略&rdquo;估计，2014年这些资源共达16万亿美元，其中大部分（约12万亿美元）是单个国家的外汇储备。但不是所有国家都能平等获取安全网中的各项资源。</p>\n<p>\n\tOn one end of the spectrum, there are reserve currency-issuing advanced economies. These are best covered by all the elements of the existing framework. On the opposite end of the spectrum, there are the non-systemic emerging and developing economies, which face the most limited set of options in this safety net.一方面，发达经济体发行储备货币。现有框架的各要素最大程度地覆盖了这些经济体。而另一方面，不具备系统性影响的新兴和发展中经济体在该安全网中的选择最有限。</p>\n<p>\n\tClearly, we need a bigger &ndash; and more inclusive &ndash; net that captures all risks!我们显然需要一个更大和更具包容性的网络，以防范各种风险！</p>\n<p>\n\t<strong>New reality number 2: Capital flow volatility is becoming a permanent feature of the global landscape.</strong><strong>新情况2：资本流动波动正成为全球形势的一个常见特征。</strong></p>\n<p>\n\tConsider the exponential growth of cross-border flows over the past few years. These flows reflected both &ldquo;push&rdquo; factors, such as appropriately expansionary monetary policies in advanced economies, and &ldquo;pull&rdquo; factors, such as rapid growth in emerging economies.过去几年里，跨境流动呈指数性增长。这些流动既反映出发达经济体恰当的扩张性货币政策等&ldquo;推动&rdquo;因素，也显示了新兴经济体迅速增长等&ldquo;拉动&rdquo;因素。</p>\n<p>\n\tYet today, uncertainty about global economic prospects and asynchronicity in monetary policies of major advanced economies pose a challenge for the emerging world. We should expect that episodes like the &ldquo;taper tantrum&rdquo; of May 2013 could be recurring, rather than one-off.然而，现今全球经济发展前景的不确定性和主要发达经济体货币政策的不同步给新兴 经济体带来挑战。我们应该认识到，2013年5月&ldquo;缩减恐慌&rdquo;会再次发生，而不是一去不返。</p>\n<p>\n\tThe turning of the credit cycle in emerging economies &ndash; as capital inflows decelerate or even reverse &ndash; is adding a further layer of complexity. Last year, for example, emerging markets saw about $200 billion in net capital outflows, compared with $125 billion in net inflows in 2014.新兴经济体信贷周期的转向使复杂性又加深了一层，如资本流入减速甚至逆转。比如， 新兴市场去年净资本流出约为2000亿美元，而2014年资本净流入为1250亿美元。</p>\n<p>\n\tFor a sample of 45 emerging market economies, the cumulative slowdown in capital inflows between 2010 and 2015 is estimated at about US$1.1 trillion. Relative to economic activity, the aggregate decline in net capital inflows represents about 5 percent of the sample&rsquo;s GDP.分析一个由45个新兴市场经济体组成的样本，其2010年到2015年期间资本流入增长的累计降幅估计约为1.1万亿美元。与经济活动规模相比，净资本流入下降总额约占样本经济体GDP的5%。</p>\n<p>\n\tThese magnitudes can test the resilience of even the most robust macroeconomic frameworks. Quick liquidity support during systemic events becomes of paramount importance to stem the risk of broader contagion.即便一国具有最稳健的宏观经济框架，如此大规模的资本流动变化也是对其抵御能力 的考验。在发生系统性事件时迅速提供流动性支撑是遏制蔓延风险的重中之重。</p>\n<p>\n\t<strong>New reality number 3: Increased financial globalization also means that financial spillovers are the norm, not the exception.</strong><strong>新情况3：金融全球化程度提高还意味着金融溢出效应成为常态而非例外情况。</strong></p>\n<p>\n\tFinancial integration also strengthens spillovers, or knock-on effects, across countries. Think of the turmoil earlier this year that &ndash; for a while &ndash; wiped out the equivalent of US$6 trillion &ndash; or 8.5 percent of global GDP &ndash; in equity market indices.金融一体化加剧了各国之间的溢出效应或连锁反应。比如，今年年初的波动虽然持续时间很短，但股票市场指数反映出，该波动造成了6万亿美元或全球GDP 8.5%的损失。</p>\n<p>\n\tIn the current international architecture, the central role of major reserve currencies means that policy and financial developments in reserve issuing currencies can have significant spillover effects on other countries. These knock-on effects can constrain domestic policy choices, especially when countries are at different stages of the business cycle.在当前的国际架构下，主要储备货币发挥核心作用，这意味着储备货币发行国的政策和金融发展变化对其他国家有着显著的溢出效应。此类连锁反应可能限制国内政策选择，对处于商业周期困难阶段的国家来说更是如此。</p>\n<p>\n\tEven so, major advanced economies are no longer the only source of financial spillovers.但即使如此，主要发达经济体也不再是金融溢出效应的唯一来源。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Our forthcoming research in the Global Financial Stability Report shows that financial spillovers from emerging economies &ndash; to both advanced and to other emerging economies &ndash; have become stronger since the crisis. This is particularly the case for spillovers from equity markets in emerging economies, which increased by 28 percent since the crisis. Spillovers from some of the largest emerging economies, such as China and Brazil, were even bigger &ndash; at about 40 percent.</span><span style=\"line-height: 1.8em;\">即将出版的《全球金融稳定报告》研究显示，危机爆发以来，新兴经济体的金融溢出效应对发达经济体和其他新兴经济体的影响增强。特别是新兴经济体股票市场的溢出效应自危机后增长了28%。中国、巴西等一些最大的新兴经济体产生的溢出效应更大，约达40%。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>3. What should reforms focus on?</strong></span><span style=\"line-height: 1.8em;\"><strong>三、改革重点</strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">So these are some of the new realities to which the international monetary system needs to adapt. There are others, of course. Think of the turbo-charged speed of financial transactions; think of digital currency and blockchain technology; think of cyber-hacking &ndash; from which even central banks are not immune. So, speaking practically, where should the focus of the reforms be? In my view, it is along two key dimensions.</span><span style=\"line-height: 1.8em;\">以上是国际货币体系需调整适应的部分新情况。当然也还有其他的因素。比如高频金融交易，数字货币和数据区块链，再比如网络黑客攻击，就连央行也不能幸免。实际一点讲，改革应该重点关注哪些领域呢？我认为应主要从两个方面推进改革。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>First dimension: ensure that the global financial safety net is large enough, coherent, and works for all.</strong></span><span style=\"line-height: 1.8em;\"><strong>第一：确保全球金融安全网覆盖充分，连贯一致，且对所有经济体都能发挥作用。</strong></span></p>\n<p>\n\tClearly, strong policies and effective Fund surveillance remain the cornerstone of crisis prevention. Still, a large enough and more coherent global safety net, with a well-resourced Fund, remains critical. Options should explore measures that would strengthen the reliability and reduce the stigma associated with accessing the safety net.<span style=\"line-height: 1.8em;\">强有力的政策和基金组织的有效监督显然仍是预防危机的基石。同样，覆盖充分和更加连贯的全球安全网以及资源充分的基金组织仍起着关键作用。我们可做的就是探索各种方法，增强可靠性，减少与利用安全网有关的污名效应。</span></p>\n<p>\n\tAt the Fund, we will be looking into ways to make our resources and instruments more predictable for crisis prevention and resolution. This includes further improving coordination among the various layers of the safety net.<span style=\"line-height: 1.8em;\">基金组织将研究各种方法，提高资源和工具对危机预防和解决的可预测性，包括进一步改善安全网在不同层次间的协调。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">We will also be exploring options to strengthen the role of the SDR in the international monetary system. The merits of a general SDR allocation will be considered in mid-2016, as part of our regular five-year review of the SDR.</span><span style=\"line-height: 1.8em;\">我们还将探索如何强化特别提款权在国际货币体系中的作用。到2016年年中，在例行 的五年期特别提款权审查过程中，我们将考虑是否应进行一次特别提款权的普遍分配。</span></p>\n<p>\n\t<strong>Second dimension: strengthen global cooperation on issues and policies affecting global stability.</strong><strong>第二：加强在影响全球稳定问题和政策方面的全球合作。</strong></p>\n<p>\n\tIncreased global integration brings with it greater potential for spillovers &ndash; through trade, finance or confidence effects. As integration continues, effective cooperation is critical to the functioning of the international monetary system. This requires collective action from all countries.全球一体化程度提高导致通过贸易、金融或信心影响更容易产生溢出效应。随着一体化继续推进，有效合作成为国际货币体系运转的关键，这要求各国采取集体行动。</p>\n<p>\n\tIn practice, this involves large source countries &ndash; both advanced and emerging &ndash; to consider the impact of their policies on the rest of the world. We need to find a more systematic mechanism to discuss spillovers and how to mitigate them. There is also a need for greater cooperation on capital flows between source and recipient countries, and on global financial regulation.实际上，这需要较大的溢出效应来源国（无论发达经济体还是新兴经济体）考虑本国政策对世界其他国家的影响。我们要找出更系统化的机制，探讨溢出效应和减轻该效应的方法。各方需就来源国和接受国之间的资本流动和全球金融监管开展更多合作。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">For its part, the Fund will be taking stock of progress in the liberalization and management of capital flows, with a focus on capital flow measures and foreign exchange intervention. The role of macro- and micro-prudential policies in limiting vulnerabilities in the non-bank sector will also be explored, along with options to promote greater equity finance.</span><span style=\"line-height: 1.8em;\">基金组织将考虑资本流动自由化和管理方面的进展，重点关注资本流动管理措施和外 汇干预。探索宏观和微观审慎政策在限制非银行部门脆弱性方面的作用，同时采取措施促进股权融资。</span></p>\n<p>\n\tLet me conclude. Many options for reform of the international monetary system have been considered in the past. But changes have seldom been forthcoming until times of crisis.最后，我们过去曾考虑过很多关于国际货币体系的改革方案，但直到危机爆发才真正做出改变。</p>\n<p>\n\tThe structural shifts unfolding on the global landscape pose challenges to the current architecture of the system. We should not wait for the next crisis to implement the reforms that we know could actually help to &ldquo;prevent&rdquo; it.全球范围内出现的结构性转变给该体系的当前架构带来挑战。既然我们知道改革实际 上能预防危机，我们就不应等到下次危机爆发时再改革。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Reforms should be reconsidered in a holistic manner and with an open mind. This is critical to ensure that we have an architecture that can cope with the stresses that may come along in the next decade.</span><span style=\"line-height: 1.8em;\">我们应该从全局、开放的视角重新考虑改革。这是确保我们的架构能抵御未来十年可能出现的各种压力的关键。</span></p>\n<p>\n\tClearly, China has a pivotal role in this process. The world will be watching closely to learn from China as it deftly manages the delicate balance between economic transformation and deeper global integration.在这个过程中，中国显然发挥着核心作用。中国在实现经济转型与推进全球一体化之间娴熟地保持了微妙平衡，全世界都将关注中国并从中汲取经验。</p>\n<p>\n\tThere is a Chinese proverb that says: &ldquo;To set a good example / Set yourself as the standard.&rdquo; yǐ shēn zu&ograve; z&eacute;.<span style=\"line-height: 1.8em;\">中国有句话叫做&ldquo;以身作则&rdquo;。</span></p>\n<p>\n\tI am confident that with its wise leadership, China will set the right &ldquo;standard&rdquo; for itself &ndash; and the entire world.<span style=\"line-height: 1.8em;\">我相信，中国能够善用其领导力，为自己也为全世界设立正确的&ldquo;标准&rdquo;。</span></p>\n<p>\n\tThank you.谢谢。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p797647/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p797647\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796627/\">除了so hot还能怎么形容热到飞起？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797254/\">2016世界先生冠军是他 这脸这身材我的鼻血啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797203/\">脱欧后英国经济急剧下降 这么作你们悔了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797621/\">女游客野生动物园下车被老虎咬这事 你怎么看</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797160/\">世界被Pokemon Go入侵 妈妈的内心是崩溃的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796986/\">心灵导师告诉你：道歉的时候要这样做</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797185/\">励志美文：人生如此精彩，永不轻言放弃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797124/\">囧研究：这个世界上真有第二个你！几率是……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797152/\">乔治小王子3岁啦！新萌照真是暖到糊我们一脸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796957/\">中国第一天团爆红 王毅外长请收下俺们的膝盖</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）拉加德在2016中国发展高层论坛专题讨论上的发言"
 }
]