[
 {
  "date": "2017-11-10 12:00", 
  "link": "http://www.hjenglish.com/new/p1220228/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1220228/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p><img src=\"https://n1image.hjfile.cn/mh/2017/11/02/af46b3b3bb5841caa5f9752f7e2f3376.jpg\" /></p>\n\n<p>红色是一种非常流行的颜色，英语中一度反复使用这个词。时常用red来表示红色难免会有些单调，这时人们就会想用其他的词来表示红色。</p>\n\n<p>Some may also be surprised to learn that &ldquo;red&rdquo; can refer to more than just a color. With that in mind here are some definitions and synonyms for red.有些人可能会惊讶地发现red不仅可以指一种颜色。考虑到这一点，这里有一些关于red的定义和同义词。</p>\n\n<p>Red is a color at the end of the color spectrum. It is next to orange, and the opposite of violet. Some common things that are red, are blood, rubies, strawberries, and tomatoes.红色是色谱末端的一个颜色。它紧挨着橙色，在紫罗兰色的对面。一些常见的东西都是红色的，如血液，红宝石，草莓，西红柿。</p>\n\n<p>1. Scarlet绯红色，猩红色</p>\n\n<p>Scarlet is a very brilliant or bright red. Red is an eye catching color, but scarlet red may be the most noticeable color. Scarlet is sometimes associated with a red burn or some other kind of ailment that would cause skin to become red.猩红色是一种非常明亮的红色。红色吸引人眼球，但是猩红色可能是最引人注目的颜色。猩红色常常用来形容烧伤后皮肤泛出来的红色或者是某种疾病导致皮肤变成的红色。</p>\n\n<p>That&rsquo;s because scarlet can also refer to something that is wicked, so a scarlet red is sometimes described as an angry red. However scarlet isn&rsquo;t always used in a negative way. It can just mean that something is a very bright color.猩红色还可以指一些邪恶的东西，所以猩红色有时被描述为愤怒的颜色。然而，猩红色不总是用来形容消极的事物。它也可以表示某物的颜色非常明亮。</p>\n\n<p>The bruise on her arm was an angry scarlet color.她手臂上的伤痕是一种愤怒的猩红色。</p>\n\n<p>She was very proud and very excited about her new scarlet shoes.这双新的行红色的鞋子使她感到非常兴奋和自豪。</p>\n\n<p>2. Crimson深红色</p>\n\n<p>Crimson is a deep rich red color that starts to lean towards purple. Crimson is still very much red, but it is a dark red that starts to get close to purple on the color wheel.&nbsp; It can refer to the color of an object and it can also be used to discuss someone&rsquo;s face being red or the color of a bruise.Crimson表示一种红得发紫的深红色。这种颜色仍然属于红色系，但是它的颜色更深一点并且在色轮上开始接近紫色。这种颜色可以形容一个物体，可以形容某人的脸变成红色，也可以用来表示瘀伤的颜色。</p>\n\n<p>Her dress was a beautiful crimson.她的连衣裙是漂亮的深红色。</p>\n\n<p>When the teacher called on him, his face turned a deep crimson, because he didn&rsquo;t know the answer.老师叫他的时候，他的脸变红了，因为他不知道答案。</p>\n\n<p>3. Ruby红宝石色</p>\n\n<p>Ruby is both the name of a color and the name of a precious stone. The color of the stone ranges from deep crimson to pale pink. When ruby is used as a color it refers to a deep red. This word is often used to describe someone&rsquo;s cheeks, especially a child&rsquo;s.Ruby既是一种颜色的名称，也是一种宝石的名字。这种宝石的颜色有浅粉色到深红色不等。当ruby表示一种颜色时，它表示深红色。这个次词来形容人的脸颊，尤其是孩子的脸颊。</p>\n\n<p>The little boy&rsquo;s cheeks were ruby red because of the cold.这个小男孩的脸被冻得红扑扑的。</p>\n\n<p>Her nails were ruby red, and they matched her ring perfectly.她的指甲是红宝石色的，这与她的戒指很配。</p>\n\n<p>Red can also refer to the appearance of someone&rsquo;s face, in particular their cheeks. This word is often used to describe how someone looks when they are reacting to being embarrassed or angry. It can also be used to refer to a healthy glow. Here are some other ways to say this.Red也可以用来形容某人的脸，尤其是形容脸颊。这个词常常用来形容人在尴尬或者生气时的表情。也可以指人体健康状态下的红晕。这里是red表达此层含义的一些同义词。</p>\n\n<p>4. Flushed红扑扑的</p>\n\n<p>Flushed refers to the pinkish red color that appears on someone&rsquo;s face. This can be due to strong emotions, illness, excitement, weather or exercise.Flushed指某人脸上的淡粉色或者红色。这种红色可能是由于强烈的情绪，疾病，兴奋，天气或者运动造成的。</p>\n\n<p>It was such a hot and humid day that her skin was flushed after being outside for just a few moments.天气又热又湿，她在外面呆了几分钟皮肤就红了。</p>\n\n<p>His mom looked worriedly at his warm flushed skin.他的妈妈不安地看着他温热泛红的皮肤。</p>\n\n<p>5. Reddish微红的</p>\n\n<p>Reddish refers to something that is only slightly red. This word is also used to describe someone&rsquo;s appearance, although it can also be used to describe an object. If someone&rsquo;s skin is reddish, it is usually due to an injury, emotion, illness, or the weather.Reddish指微红。这个词即可以形容物也可以形容人。如果这种红色用来形容某人的皮肤，那么这种红色通常是由于受伤，情绪，疾病或者天气引起的。</p>\n\n<p>Her shin was reddish after she made that spectacular tackle.惨烈的摔倒之后，她的小腿红了。</p>\n\n<p>His forearm was reddish from the volleyball hitting it so forcefully.他的前臂被排球打得红红的。</p>\n\n<p>Red can also refer to the way that a person&rsquo;s eyes look. When someone&rsquo;s eyes are red, it&rsquo;s due to some sort of irritation. It could be from lack of sleep, heavy drinking, dry eyes or another irritation. Here&rsquo;s the most common synonyms for this definition of red.&nbsp;Red也可以指一个人的眼神。当用red来形容某人的眼神的时候说明这个人受到了某种刺激。这可能由缺乏睡眠，酗酒或者眼睛干涩引起，也可能是其他的刺激。Red表示此层含义时，下面这个词是它最常见的同义词。</p>\n\n<p>6. Bloodshot充血的，有红血丝的</p>\n\n<p>Bloodshot eyes occur when one&rsquo;s eyes are inflamed. This is usually due to a person being tired. It can also happen when someone has had too much to drink.眼睛发炎时，就可以用bloodshot来形容。这种状况通常由于疲劳引起。喝多的时候，这种情况也会发生。</p>\n\n<p>When she saw that his eyes were bloodshot, she knew he&rsquo;s been out at the pub all night.她看到他满眼红血丝时，她知道他整晚都在酒吧。</p>\n\n<p>Her bloodshot eyes were a sign that it was time for her contacts to come out and for her to go to bed.她的眼睛布满红血丝，是时候摘下隐形眼镜睡觉了。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1220228/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1220228\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1207801/\">如何一个人练口语？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p825953/\">有声双语美文：想家的你，需要自己抚慰自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221114/\">一个喝星巴克的人，在咖啡师眼里有多低端？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221264/\"> 超越Gucci！巴黎世家成为全球最热时尚品牌！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221261/\">凯特王妃撞衫梅根，准王妃和现王妃谁更美？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221113/\">最让中国人惭愧的一个单词，应该就是它了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1218229/\">Grace的多重含义及其同义词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1112928/\">Quora精选：大学老师怎么看待慢学生？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1221124/\">KFC推出炸鸡味沐浴露，光是想想就很带感！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780305/\">有声双语美文：学会宁静，学会独处</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "老外是如何描述红色的？"
 }
]