[
 {
  "date": "2014-11-03 15:00", 
  "link": "http://www.hjenglish.com/new/p703166/", 
  "description": "<p>\n\t<b>77 PR It is generally agreed that society benefits from the work of its members. Compare the contributions of artists to society with the contributions of scientists to society. Which type of contribution do you think is valued more by your society? Give specific reasons to support your answer.</b></p>\n<p>\n\tArtists and scientists both make valuable contributions to our society. It may seem sometimes that artists are more valued. That&rsquo;s because those artists who are famous make a lot of money. However, they are relatively few. The fact is that scientists are more valued. They get more respect from society for the work they do.</p>\n<p>\n\tArtists reflect their times and their culture. A painter or a writer shows us in pictures and words what we&rsquo;re like as a people. They record our culture for future generations. Actors and other performers, like singers and dancers, entertain us. They take our minds off our troubles, and remind us how beautiful and exciting our imaginations can be. Artists also help keep their societies mentally and emotionally healthy. For example, children that participate in the arts, such as painting or music, in school do better in their other studies. Art of all types is necessary to the human spirit.</p>\n<p>\n\tThe contributions scientists make to society are more obvious. They include the cars we drive, the computers we use at home and at work, and the appliances that help us cook our meals and clean our houses. All of these come from the ideas and hard work of scientists. Because of scientific discoveries, we&rsquo;re living longer and more healthful lives. Scientists also contribute to the arts. Movies are the result of science. So are television, radio, and the recording of music on CDs.</p>\n<p>\n\tGenerally, scientists don&rsquo;t make as much money as famous artists like film stars, opera singers or successful painters. However, our society gives them more respect, and they generally make a good living. Scientists are considered to be serious professionals, while artists are sometimes viewed as flaky, irresponsible people. So overall, I&rsquo;d have to conclude that we value scientists more.</p>\n<p>\n\t<b>78 PR Students at universities often have a choice of places to live. They may choose to live in university dormitories, or they may choose to live apartments in the community. Compare the advantages of living in university housing with the advantages of living in an apartment in the community. Where would you prefer to live? Give reasons for your preference.</b></p>\n<p>\n\tI think it&rsquo;s better for college students to live on-campus their first two years, and then move into an apartment off-campus life, while juniors and seniors need the independence of off-campus life. Students&rsquo; needs change over four years, so their housing should too.</p>\n<p>\n\tLiving on-campus makes it easier to get oriented to the way things are done. You get the whole university experience. Plus, you interact more with other students. This includes not only your roommates, but everyone in your dormitory. The older students in the dormitory can be a big help for the new students. Keeping up with studies your first year is hard enough. You shouldn&rsquo;t have to worry about finding your way around and figuring out the university bureaucracy.</p>\n<p>\n\tLiving in the dormitory also makes a student feel more a part of the university community. There are more opportunities for becoming involved in university activities and networking with students and university administration.</p>\n<p>\n\tLiving off-campus, however, is a definite advantage for older students. Finding an apartment, dealing with leases and the landlord&rsquo;s regulations, cooking meals, and figuring out budgets are all good practice for life after graduation. This kind of independence helps older students grow in adulthood.</p>\n<p>\n\tOff-campus housing also gives students a better perspective on what&rsquo;s going on around them. Campuses can be like little worlds of their own. There are few children or older people and everyone is focused on education. Getting to know neighbors who aren&rsquo;t students is good for students coming from different places. It&rsquo;s a chance to find out what other people think and feel.</p>\n<p>\n\tI think a combination of two years on-campus and two years off-campus is a winning combination for most students.</p>\n<table border=\"0\" cellpadding=\"2\" cellspacing=\"2\" id=\"editorA4style2\" style=\"border: 1px dotted rgb(255, 165, 0); background-color: rgb(255, 255, 204);\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td colspan=\"4\" style=\"text-align: center;\">\n\t\t\t\t<span style=\"font-weight: bold; font-size: 14px; color: rgb(255, 140, 0);\">考好托福 去美国留学啦！</span></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/7446/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/201002/201002051430571921.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/7131/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/201003/201003025243096352.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/6575/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/200909/200909243171546915.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/5218/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/200905/200905132304915319.jpg\" /></a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td colspan=\"4\" style=\"text-align: center;\">\n\t\t\t\t<a href=\"http://chat.53kf.com/company.php?arg=hjbook&amp;style=1\" title=\"\"><img align=\"absMiddle\" src=\"http://www.hjenglish.com/2009/images/btn_kechengzixun.gif\" /></a></td>\n\t\t</tr>\n\t</tbody>\n</table>\n<a href=\"http://www.hjenglish.com/new/p703166/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p703166/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p703166\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704365/\">语言点精析 苹果CEO库克出柜宣言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704341/\">“缺爷”谈卷福的爱情：不是他不懂爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704206/\">童话不骗人：魔幻浪漫的美人鱼婚礼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p528756/\">多数国人把App读错：App的正确读音</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704225/\">全球最美100人 韩女星亚军中国2席</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704358/\">凯莉米洛恋上好莱坞最危险花花公子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702991/\">《起风了》（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704614/\">幽默角度拍出创意旅行照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703997/\">先有鸡?先有蛋?  牛津词典告诉你</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福范文系列 (Part 20)"
 }
]