[
 {
  "date": "2014-11-03 15:30", 
  "link": "http://www.hjenglish.com/new/p704718/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/959ad769315f44a481fe1aaefc98f2c9.jpg\" /></p>\n<p>\n\t2014年英语四级口语考试报名时间为2014年10月30日9时至11月10日17时，2014年11月23日考试。这段时间，各位考生既要时刻关注报名的相关信息，又要抓紧时间复习，下面是小编整理的英语四级口语考试技能训练精编素材，供各位考生学习参考。</p>\n<p>\n\t<strong>1. Are you satisfied with your present accommodations? Give your reasons.</strong><br />\n\tWhat kind of accommodations would you like to have?</p>\n<p>\n\tFrom my point view, I&rsquo;m quite satisfied with our accommodation. My dormitory room faces south and has a lot of sunshine in fine weather. It also has a very good view of the garden in front of the building and the mountains in the distance. It makes me feel good when I look the lovely grass, flowers and trees in the garden. The color of the mountains changes with different seasons and in different weather. I really enjoy watching the view from my room.</p>\n<p>\n\tBut there are some aspects need to be improved. Above all, our dormitory is not big enough. When everybody is in the room, there simply is not enough space for us to move around. And with six people in it, there isn&rsquo;t much privacy for anyone.</p>\n<p>\n\tWe even don&rsquo;t have a washroom in it .So it&rsquo;s not convenient for us, especially in winter and summer. And the water and electricity supply are usually cut off for some unclear reasons. Everyday we have to go to bed before half past ten. That&rsquo; too early! S o we are restricted to do what we need to do after ten thirty. In a word, our canteens are quite good. First of all, the food is quite cheap and the services meet most of our needs. But some canteens are so small that have to wait in line to get our food.</p>\n<p>\n\tIn my opinion, a good student apartment should have a relatively large living room and three or four small single bedrooms. This design will provide enough space for meetings and gatherings while at the same time give each student his or her own room. It should have a washroom and we should have water and electricity supply all day long. And we also can get our food without waiting in line.</p>\n<p>\n\tIn my university, students have different types of accommodation depending on their status. Undergraduate students generally share dormitory rooms six to a room, and master&rsquo;s students four to a room. New apartment houses are also available to students who pay an additional rent.</p>\n<p>\n\t<strong>2. What job do you think is the best for you after you graduate?</strong><br />\n\tI think the best job for me is to be a teacher after graduation. When I was a child, I had dreamed to be a high school teacher. Now I can come to Xinyang Normal University to receive further education and I major in Study of History. It looks like that my dream will come true in the near future.</p>\n<p>\n\tAs a teacher, I can give what I have learnt to my students, who will make contributions to our society. Thinking about it, I will be very proud of being a teacher. And, what&rsquo;s more, I can become an actor just on the small platform in the front of the classroom, which will make my life much colorful. And then, what mostly makes me choose to be a teacher is that I can share some new ideas with the young people, and by this way I will be young forever in my mind.</p>\n<p>\n\t<strong>3. What is your most important consideration when looking for a job?</strong><br />\n\tActually, many factors contribute to job satisfaction, such as a high salary, good promotion prospects, pleasant and friendly working atmosphere, suitability for one&rsquo;s professional talents，and personal interests etc. For many people, money or good promotion prospects may be their most important consideration when looking a job; but as for me, what is important is to do something that I enjoy. I hear stories all the time about people who change their jobs because they realize that they don&rsquo;t like them after they have started. If you don&rsquo;t like what you&rsquo;re doing, you are going to be miserable. You cann&rsquo;t make the best use of your talents and you will get nowhere in your work. So when choosing a job, I think, we&rsquo;d better make sure that we know where our interest lies, only by doing so, can we do very well in our work and enjoy our work most.</p>\n<p>\n\t<strong>4. What kind of activities do you take part in during your free time?</strong><br />\n\tMany students may feel that college life is boring. They do not know how to deal with plenty of spare time. But I think the college life will become wonderful as long as we make it meaningful. In fact, we can do all kinds of activities which we are interested in. Do not be nervous.</p>\n<p>\n\t(1) In my spare time, I often do sports. Doing sports can enhance our physical (mental) development. It can keep fit and make us staying in health. I&rsquo;ll learn some self-defense skills from it. By doing sports, I also learn how to communicate and interact with others.</p>\n<p>\n\tI like running. It is exciting. I feel close to nature when running .And it shows what upper limit human physique can reach after finishing a full running.</p>\n<p>\n\tSometimes, I often play basketball, football, badminton table tennis, and so on. You know, table tennis is very popular activity on campus. It is a national sport. Not only do students like it, but many teachers like it. Playing table tennis can train my brain, especially my eyes . After studying for a long time, My eyes are tied and hurt. So it is good choice to play table tennis with my classmates for relaxing ourselves.</p>\n<p>\n\tI&rsquo;m a big basketball fan, even though I&rsquo;m not good at playing basketball myself. I like Yao Ming, so I love to watch the NBA on TV whenever I get a chance.</p>\n<p>\n\t(2) In my free time, I often surf on the internet. With the development of computers throughout the world, more and more people have access to the Internet. I know it has disadvantage to spend too much time using it. But I just use it to get a lot of information by browsing different websites.</p>\n<p>\n\tIn fact, the Internet has changed our conventional ways for work, communication, entertainment and expression. Apart from using the Internet for professional purposes, I also use it to communicate with families and friends by sending and receiving e-mails, talking with others and playing games such bridge or chess with partners or opponents they don&rsquo;t see. I also use the BBS to express my opinions in ways otherwise impossible.</p>\n<p>\n\tIn general, spending too much time surfing on the interest is not good to a person. We should have a right attitude to it and make use of it correctly for our study.</p>\n<p>\n\tStudying in college is a brand new start of our life. We can continue to study hard for the better scores. If we want to show our talents and skills we can join in all kinds of activities. By so , we can have a wonderful college life!</p>\n<p>\n\t<strong>5. Is it necessary for students to take part in the social activity during the free time?</strong><br />\n\tEverybody knows that study is one of the most important things for the young people, and a lot of people think that young men should study everyday to get a good score. But I do not agree with such an idea, my opinion is that the social activity and study are good friends.</p>\n<p>\n\tI have 3 main aspects to support my idea.</p>\n<p>\n\tFirstly, the purpose of study is to do more contributions to the society, is to serve for the work. We learn more and more things in order to work easier and easier in the future, so social activity is the checking standard of study.</p>\n<p>\n\tSecondly, the social activity can make us know what is our weakpoint and what we should learn in the future. For example, if I can not use computer in my social work, I must ask myself to learn it well so as to improve my work.</p>\n<p>\n\tFinally, the social activity is also a kind of rest for us after study. From what has talked above, we can safely draw a conclusion that the social activity is a good partner of study, we should make use of the relations between them to create a good future.</p>\n<p>\n\t<strong>6. Can you tell us something about the after-class activities at your college (university)?</strong><br />\n\tWhen the classes are over, students burst out of the classroom buildings. Tired after a whole of serious study, they mostly spend one or two hours to relax and refresh themselves. If you take a walk on campus, you will get an idea about what students do after class.</p>\n<p>\n\tOn the playgrounds, various kinds of sports activities are going on. You will see students jogging or playing ball games. Some of them may only be practicing, some are competing seriously against each other.</p>\n<p>\n\tOn the weekends, members of various clubs meet at this time. Some students are learning painting, calligraphy or paper-cut, while others simply sit around and talk. The drama group is rehearsing and the school chorus is practicing. And there is also a film show on Saturday.</p>\n<p>\n\tOn Sundays or holidays we often have concerts, plays, or parties. Sometimes we organize picnic, climbing mountains, visits to exhibitions of factories. From time to time we invite professors from different fields to give lectures, they are qualified, professional and helpful.</p>\n<p>\n\tThrough the after-class activities, we widen our horizon, makes friends, have fun at the same time, the most important is, we learn many thing that we can&rsquo;t in class. It is these activities that make our college life colorful and unforgettable.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p704718/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p704718\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704365/\">语言点精析 苹果CEO库克出柜宣言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704341/\">“缺爷”谈卷福的爱情：不是他不懂爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704206/\">童话不骗人：魔幻浪漫的美人鱼婚礼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p528756/\">多数国人把App读错：App的正确读音</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704225/\">全球最美100人 韩女星亚军中国2席</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704358/\">凯莉米洛恋上好莱坞最危险花花公子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702991/\">《起风了》（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704614/\">幽默角度拍出创意旅行照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703997/\">先有鸡?先有蛋?  牛津词典告诉你</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年11月英语四级口语考前冲刺训练"
 }
]