[
 {
  "date": "2015-11-20 15:36", 
  "link": "http://www.hjenglish.com/new/p755568/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p755568/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/0501cd999f024b9a9d02ad260126cb60.jpg\" /></p>\n<p>\n\tYour dream company is hiring. Better still, it has a ton of openings &mdash; actually, so many, that you could see yourself applying to a few of them. Should you send in multiple applications? After all, won't the person reviewing them know which position you're best suited for?你的理想公司正在招聘新人了。但是，有非常多的职位空缺&mdash;&mdash;实际上，这么多的职位，你发现自己可以尝试申请的职位还真不少。那么你得每个职位都投送简历吗？毕竟，那位审视简历的面试官不知道最适合你的职位是哪个对吧？</p>\n<p>\n\tThe answer is yes and no. Yes, the hiring manager might think one role seems more obvious based on your application &mdash; but no, this isn't the best way to go. Because instead of coming off like someone who has so much love for the company that you'll pitch in wherever you can to make the greatest difference &mdash; you risk making the impression that you just couldn't make up your mind. Or worse, you might look kinda qualified for a few jobs, and yet, an obvious pick for no jobs.答案是 yes 和no。没错，招聘经理也许会认为你的求职申请很明显就符合某个职位&mdash;&mdash;但不！这不是最理智的行为。因为如果你表现得像一个极度热爱这家公司的员工、能投入任何一个你能应付的职位，那么你就会很有可能留下一个犹豫不决的印象。更有甚者，也许你似乎符合某些职位的要求，但是，你并没有明确的决定。</p>\n<p>\n\tI've been in this situation (twice!) and each time ended up applying for just one job &mdash; and landing the role that was right for me. Here's how I did it and what I'd recommend to anyone in a similar situation:笔者曾经就陷入了这种困境（还两次！）每次最后我只申请了一个职位，然后确定了最适合自己的那个。那么下面我就给遇到有相似情况的朋友一点建议：</p>\n<p>\n\t<strong>1.Think about what you&nbsp;really&nbsp;want to do1. 考量自己真正想做的事情。</strong></p>\n<p>\n\tI'd just moved to a new town and was desperate to get back into the nonprofit sector. Well, the local contact I met through a mutual friend was leaving her job as a fellowship program manager. Not only that, but the development officer at her organization would be leaving soon too.笔者刚刚调到了新的城镇里，并且非常渴望回到非营利性的部门里。恩，我托朋友认识的当地的担保人正打算辞掉她的培训师经理职位。不仅如此，她所在的业务发展专员也有离职的打算。</p>\n<p>\n\tHad I sent in multiple applications, I would have distracted the hiring manager from the role I really wanted. So, don't go into it with the mindset that you'll apply for the job you want &mdash; plus the one you look like a match for, as a backup. Put your best foot forward and keep the focus on why you're a fit for the role you really want.如果当时我投送的多个求职申请，我就很有可能干扰了招聘经理的注意力了，我也无法获得自己真正想要的职位了。所以，不要带着申请想要的职位，以及你认为可以作为备选的职位这种心态去求职。尽量表现自己的最佳一面，专注在为何适合这个想要的职位上。</p>\n<p>\n\t<strong>2.Be honest (with yourself) about your qualifications2. 坦诚面对自己的资历素质</strong></p>\n<p>\n\tOK, there's a caveat. Sometimes the position you're most excited about isn't&nbsp;a stretch&nbsp;&mdash; it's completely unrealistic. In that case, you should pick the opening you're interested in (and actually have a shot of moving forward with).好了，这里要注意一点。有时候你最感兴趣的职位并没有弹性折衷的空间&mdash;&mdash;这是绝对不现实的。在这种情况下，你应该选择自己感兴趣的那个职位（并且确实有机会争取到的）。</p>\n<p>\n\tI once consulted on hiring an executive director, and a senior in college applied for the role. Sure, we all have those dream jobs that look amazing. But if you're years away from the experience requirement and haven't done any of the things the position calls for, you're basically wasting your time (and the hiring manager's).笔者曾经咨询关于招聘执行理事的职位情况，然后一名大四的学生申请了该职位。没错，我们都有梦寐以求的职位。但如果你不具备所需的职业经验年限，也没有任何该职位所需的技能，你这么做仅仅是浪费自己的（还有招聘经理）的时间。</p>\n<p>\n\tSo, if you're stuck between two, apply for the role that more closely matches your qualifications. It will allow you to build the skills you need to eventually qualify for that dream role.所以，如果你正纠结于两个职位，那么就申请那个与自己资格技能更紧密相关的职位。这样你能从中培养自己所需的技能，以便最终以足够的资格达到理想的位置。</p>\n<p>\n\t<strong>3.Keep your mind open to both3. 对两个职位保持开放的心态</strong></p>\n<p>\n\tBut what if you're equally interested in&nbsp;and&nbsp;equally qualified for multiple roles? When I applied to work at The Muse, there were open positions for a writer and an editor, and they both looked really good to me. It was as close as I've come to submitting two applications.但如果你确实对多个职位同样感兴趣，并且还符合职业技能要求呢？当笔者申请The Muse公司的职位时，当时有作家和编辑两个职位空缺，并且它们看起来都很适合我。笔者几乎就能同时申请两个职位了。</p>\n<p>\n\tBut the thing is: I didn't want both jobs, I wanted to do all I could to be hired for one (whichever it might be). So, I picked the one I came up with a stronger concept for. I chose the writing position and wrote a Muse-style article outlining my qualifications as my cover letter.但实际要明确的是：我需要的不是两份工作，我需要做的是尽可能能够录取到一个（无论是哪一个）。所以，我选了相对更想做的那一个。我选择了作家的职位，并在求职信上以&ldquo;Muse风格&rdquo;列出了自己的资格素质。</p>\n<p>\n\tWhen I made it to the phone screen, the interviewer asked if I'd seen the editor role, and if that would be of interest. So, at this point, I broadened my stance and said I'd love it if she could give me the details of both roles. We had an open dialogue about how much writing and editing I'd like to do; and in the end, I technically landed the editor role &mdash; but with a larger writing component than it had originally called for.当我在电话约谈上介绍自己时，面试官问我是否查看了编辑职位的描述，并且问我是否对这个职位感兴趣。所以，在这个时候，我就打开了自己的话题范围，并说如果能获得更多的两个职位的细节，我很乐意去了解这个职位。我们开放地谈论了我对写作和编辑的喜爱，最后，我确定了编辑的职位&mdash;&mdash;但比原本的职位描述增加了更多的写作内容。</p>\n<p>\n\tSo, while I wouldn't suggest applying to multiple positions out of the gate, don't shy away from an honest discussion with the hiring manager. If he mentions that you might be more interested in or qualified for another role, that's your perfect opening to mention that it caught your eye as well.所以，尽管我不建议一开始就申请多个职位，但不要羞于与招聘经理讨论自己对职位的兴趣。如果他向你表明你可能对别的职位更感兴趣或更合适，那就是你最佳的时机提出了自己对别的空缺的兴趣。</p>\n<p>\n\tIt's awesome when the company you're interested in is hiring. But just because multiple positions catch your eye, doesn't mean you should put in an application for each one. Use the tips above to see if you can narrow your focus and submit a targeted application.得知梦想的公司开放招聘是一件非常棒的事情。但因为有太多吸引人的职位了，并不意味你得申请每一个职位。参考上面提到的小方法，然后看看能否缩小选择范围，然后再提交最确定的申请。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201511/88f2b7f43aaa4f3990623fcae85f0efb.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p755568/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p755568\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755549/\">外媒评选2015年度最性感男人：猜猜他是谁？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p753565/\">胡歌获奖英文演讲惊艳：哪些明星口语爆好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755486/\">G20峰会上 习大大语录大爆发</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755175/\">美到不像话：16岁天才艺术家秋叶上作画</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755514/\">万万没想到：英语里表达气味的词只有3个！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754350/\">42种表情的英文表达 一张图搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755381/\">不想上班怎么破？研究称病假肚子痛最管用</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p754858/\">哪些美国常用语 外国人听了神烦？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755319/\">谷大白话：怎样才能摆脱字幕看美剧？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755316/\">学了这么多年英语，到底怎样才算英语好？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "理想公司的多个职位都喜欢，怎么选？"
 }
]