[
 {
  "date": "2015-08-05 13:00", 
  "link": "http://www.hjenglish.com/new/p740657/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p740657/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/dcddd6de31cf4e3a88e56b345d5247ab.jpg\" /></p>\n<p>\n\tSleep is very, very good. And while it's essential to get a solid seven to nine hours per night, when you occasionally miss the mark, a nap can help a great deal. Hey, it's still a good idea even if you do get enough sleep.睡眠是非常非常好的，虽然每天晚上固定睡7-9个小时是必要的，但偶尔缺觉时，白天打盹就很有用了。嘿！即使你不缺觉，打盹也不失为一个好主意。</p>\n<p>\n\tHere are seven reasons why you should take a nap right now:以下就是你该马上去打盹的7点原因：</p>\n<p>\n\t<strong>1. It'll increase your patience.</strong><strong>它将提高你的耐心。</strong></p>\n<p>\n\tFeeling frustrated? According to researchers at the University of Michigan, who published a study recently in the journal Personality and Individual Differences, you should probably take a nap. Participants were asked to complete a particularly frustrating task -- drawing <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/geometric\" target=\"_blank\">geometric</a> designs on a computer screen. Those who took an hour-long nap before the exercise were able to draw for 90 seconds, compared to a control group who watched a nature documentary instead of napping. They gave up after 48 seconds.感觉受挫了？据最近在《个性与个体差异》杂志上发表研究的密歇根大学研究人员称：你或许该午睡。参与者被要求完成一项特别令人崩溃的任务&mdash;&mdash;在电脑屏幕上画一个线形设计。之前睡了一个小时的人能画90秒，相比之下，实验对照组没睡，反而观看了一部自然纪录片，他们画了48秒就放弃了。</p>\n<p>\n\t<strong>2. You'll be more alert.</strong><strong>你的反应会更快。</strong></p>\n<p>\n\tWhether you're on a long drive or trying to get through a difficult task at work, napping is a great way to increase alertness if you're feeling foggy. A NASA study found that after napping for forty minutes pilots were more alert, and a smaller study found that after just ten minutes participants felt more alert.无论你开了很久的车还是正努力完成一份困难的工作任务，感觉迷糊时打个盹都是一个很好的提高反应力的方法。美国航空航天局的一项研究发现40分钟的午睡使飞行员反应更快。一项更小的研究发现只睡10分钟参与者也会觉得反应更快。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/2894c2ea113e451891dab59023844ebe.jpg\" /></p>\n<p>\n\t<strong>3. Just thinking about taking a nap can lower your blood pressure.</strong><strong>想想就知道，打盹都能降血压。</strong></p>\n<p>\n\tWhile an actual nap is certainly beneficial, so is the time before you take one. One British study found that participants' blood pressure dropped before they even fell asleep -- just <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/anticipate\" target=\"_blank\">anticipating</a> the nap they were about to take was enough.打盹当然有好处，但打盹之前的时间也有好处。一项英国研究发现参与实验的人甚至在睡着之前血压就降了&mdash;&mdash;只是想着要睡觉就足够了。</p>\n<p>\n\t<strong>4. It helps you remember more.</strong><strong>帮你提高记忆力。</strong></p>\n<p>\n\tA study conducted by researchers in Germany found that taking an hourlong nap can dramatically improve our ability to remember information. For the study, participants were asked to remember specific words and pairs. Then, half the participants watched a DVD while the other half napped. When asked about their memory of the words, the nap group performed five times as well as the DVD group.德国研究人员进行的一项研究发现小睡1小时能显著提高我们记东西的能力。这项研究中，参与者被要求记住特定的单词和短语。然后一半参与者看DVD，另一半睡觉。当被问及记住多少单词时，打盹的那组的表现比看DVD那组好5倍。</p>\n<p>\n\t<strong>5. It can improve creativity.</strong><strong>它能提高创造力。</strong></p>\n<p>\n\tIf you haven't been feeling too imaginative lately, it's probably time to hit the hay. A study conducted by psychiatrist Sara Mednick out of the University of California, San Diego, found that people who take REM naps -- the deep sleep state where you're dreaming -- were more creative when it came to problem solving than non-REM nappers.如果你最近感觉想象力不够丰富，可能你该去睡觉了。圣地亚哥加利福尼亚大学的精神病学家莎拉&middot;梅德尼克进行的一项研究发现，达到快速眼动睡眠（做梦的深度睡眠状态）的人比没达到快速眼动睡眠的人解决问题时更富有创造力。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/42a75303a1fb4eac9858c123c2f21500.jpg\" /></p>\n<p>\n\t<strong>6. Regular naps may prevent heart disease.</strong><strong>定期午睡能预防心脏病。</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">One study of 23,000 Greek adults found that people who took midday naps -- a.k.a. &quot;siestas&quot; -- were over thirty percent less likely to die of heart disease, according to the Washington Post.&quot;Napping may help deal with the stress of daily living,&quot; Michael Twery of the National Heart Lung and Blood Institute said, according to the Washington Post. &quot;Another possibility is that it is part of the normal biological rhythm of daily living. The biological clock that drives sleep and wakefulness has two cycles each day, and one of them dips usually in the early afternoon. It's possible that not engaging in napping for some people might disrupt these processes.&quot;</span>据《华盛顿邮报》，对23,000希腊成年人进行的一项研究发现中午睡觉（又称午睡）的人死于心脏病的概率下降了超过30%，美国国家心肺血液研究所的迈克尔&bull;泰利说：&ldquo;午睡有助于减轻日常生活的压力，另外一种可能就是午睡是日常生活中正常生物节律的一部分。驱使我们睡觉和醒来的生物钟一天有两个周期，其中一个通常是刚到下午的时候，可能对一些人而言不午睡可能就会扰乱这个进程。&rdquo;</p>\n<p>\n\t<strong>7. Taking a ten minute rest is beneficial, too.</strong><strong>休息十分钟也有好处。</strong></p>\n<p>\n\tDon't think you can actually fall asleep? It may not matter all that much. A 2007 study, which took a look at the effects of napping versus resting, found that simply lying down for ten minutes improved mood regardless of whether or not the person fell asleep.你认为自己不能睡着？睡不着可能也没关系。2007年的一项研究观察了午睡和休息的效果，发现不管睡着没睡着，躺十分钟就能改善心情。</p>\n<p>\n\tWhat are you waiting for? Get snoozing and dream on!还在等什么？赶快去打盹继续做梦吧！</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p740657/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p740657\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742295/\">成为英语大神第1步：选择合适的教材 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742237/\">电子书花费知多少 中国人均消费仅日本1/20</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742081/\">美剧经典台词：未来靠自己努力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741505/\">职场女性不易 但也千万别忍这5件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741869/\">婚礼摄影师告诉你婚姻的真谛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741319/\">脑洞：迪斯尼众公主当妈是种怎样的体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742203/\">做一个相信爱情的女孩 你会很快乐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742134/\">测试：选超能力解析内在性格 附从业指南哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742195/\">神机！iPhone6 Plus落海2个月仍能正常使用</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742200/\">爱情秘籍：幸福夫妻的10个好习惯</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "午休时间不浪费 打盹好处多"
 }
]