[
 {
  "date": "2015-08-05 14:28", 
  "link": "http://www.hjenglish.com/new/p742193/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p742193/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/cd363ac069a24a33bd85d0224f117562.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\t1. There's no commute so you literally just roll out of bed 10 minutes before your shift starts. But then you feel like a shitty person all day because you didn't shower/try/change out of your PJs.1. 你以为你在家办公不用挤公交，就可以多睡会，甚至可以上班前十分钟再起。然而，多睡的结果往往是没时间洗漱或换衣服，而你这一天都会觉得很糟糕。<br />\n\t2. Your roommate/boyfriend resents you because you never leave. Sometimes you're in the exact couch-desk position when he leaves for work as you are when he comes home from work. You try to convince him you moved to go to the bathroom but he doesn't totally believe you. *Uses foot to slyly push bedpan under table. What he doesn't know won't hurt him. Shhh.*2. 室友或男朋友越来与嫌弃你，因为你永远都不出门。他们出门上班的时候，你就坐在沙发上办公，而他们下班回来，你还是坐在沙发上办公。就算你说你有动过去过厕所，他也不会信你。（其实你可以狡猾地把桌子下的便盆踢进去。他看不到就不会生气啦。）<br />\n\t3. There's no &quot;High School Musical we're all in this together&quot; vibe. If you have to work late ... it's just you stuck at home.3.你要知道，小说里的那些都是骗小孩的。而你就算是加班，也只能是在家加班。<br />\n\t4. Since you're rarely in the office, your wardrobe standards are all fucked up. You go between thinking shitty ripped jeans, Converse, and a sweatshirt are appropriate or you overshoot it and end up wearing something really formal into the office because LOLZ you have no idea.4. 不去办公室的你，衣柜里自然也没有什么衣服。当你偶尔要去公司报道时，你会开始纠结是否要穿你皱巴巴的破洞牛仔裤配帆布鞋和T恤，最后干脆穿了正装被大家嘲笑了半天，因为你不去公司，你不知道大家平时都穿什么。<br />\n\t5. You can't wander around for 10 minutes on your lunch break deciding where you want to eat. Just the long lonely walk to the fridge.5．你不需要在午餐时间为了想去哪里吃而犹豫十分钟。因为冰箱里有什么你就吃什么。<br />\n\t6. Finishing the work day feels anticlimactic AF. It's just you deciding to close your laptop like, &quot;WELP guess that's that!&quot;6．你本来计划满满，最后还是烦不胜烦&rdquo;好了就这样吧，烦死了！&ldquo;合上电脑，你的兴室大业就这样戛然而止。<br />\n\t7. Not leaving your house for days. My record is two, OK, it's three, FINE, IT'S ACTUALLY FOUR. Your turn.7. 几天都不曾出过家门。我的记录是两天，好吧，三天！要诚实！好吧，是四天！你呢？<br />\n\t8. After work happy hours, LOL. Your friends with office jobs can easily roll into the bar on the corner for a few cocktails to de-stress, but you have to leave the comfiness of your custom ass-imprint on the couch, get dressed (What are clothes?!), and get to wherever the hell they're meeting in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bumblefuck\" target=\"_blank\">bumblefuck</a> downtown. It's impossible. Plus, sunlight burns your eyes now.8. 下班后的欢乐时光，容我笑会。在办公室上班的朋友们下班就溜到酒吧喝杯鸡尾酒，缓解一下压力，而你就要离开沙发的温柔乡，换好衣服，再找到他们嗨皮的鬼地方。然而这你的眼睛已经见不得阳光了！<br />\n\t9. You miss seeing your friends with jobs. You try to convince them to come over to your place for some nice pinot grigio and Netflix but they're like, &quot;Hard pass, weirdo; leave your house sometimes, OK?&quot;9. 你会想念上班的朋友。你想喊朋友来你家小聚，喝点葡萄酒，看看电影，但是他们更喜欢说，&ldquo;宅男，你也该偶尔出一次家门吧？&rdquo;<br />\n\t10. People don't take your job as seriously. Just because you don't carry a briefcase and have 15 meetings a day about nothing doesn't mean your job is any less serious. You have most of the classic trappings of a job &mdash; you know, you have to work &mdash; without the actual office part.10. 大家都觉得你的工作并不重要。因为你不用拎着手提包每天奔波着开十五个会，而这并不代表你的工作就不重要。任何工作都有困难，但你知道，你必须工作，哪怕连个办公室都没有。<br />\n\t11. Your mom doesn't believe you have a job, period. She'll call you all day long because you're at home and have 10 hours to talk about the last episode of Passions.11. 你妈不相信你有工作。因为你整天在家，怕你无聊，她还随时打电话跟你讨论电视剧。<br />\n\t12. You order delivery way too often. Multiple delivery guys know your entire wardrobe (of pajamas) and you spent more money on Thai food last month than you spent on rent. It was worth it. Thai food is delicious.12. 你是外卖达人。所有的外卖小哥都都认识你，你有几套睡衣他们都知道。你花在泰国菜上的钱甚至比房租都多，谁让泰国菜这么好吃呢？<br />\n\t13. You often work way more hours than if you went into an office. Because there's no <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/janitor\" target=\"_blank\">janitor</a> to turn off the lights and vacuum under your feet, you have no concept of when a day begins and ends.13. 通常在家工作要比在办公室花的时间更多。因为家里没有清洁工帮你关灯做打扫，而你没有一天开始和结束的概念。<br />\n\t14. You get really lazy. Your inner slob is awoken and moving becomes a chore. You'll wait for your boyfriend to get home and be all, &quot;Babe, can you hand me that toast?&quot; and he'll know you got out the bread at 8 a.m., put it in the toaster, sat down, and then didn't move all day. You are properly shamed.14. 你真的越来越懒了。你骨子里的懒劲都出来了，动一下就感觉自己做家务一样。你宁愿一直等到男朋友回家才喊&ldquo;亲爱的，帮我拿一下吐司好吗？&rdquo;而他就知道你八点钟把吐司放进吐司机里，坐下以后就再也没动。你应该觉得脸红才对。<br />\n\t15. Your dog always barks during important Google Hangouts. Like, he'll sleeping all damn day until you're talking to the the one client you must look professional for, and then he spots a ghost child in a corner and goes apeshit.15. 你家狗总是要在你用Google Hangouts视频群聊和你抢耳麦。当你必须认真对待你的客户，然而白日它没声没息只顾睡觉，偏偏这时候冒出来捣乱。<br />\n\t16. You try to do all the things the &quot;experts&quot; recommend, but it's often a load of B.S. You've tried making an office &quot;sacred space,&quot; you tried changing into Real Clothes, you've tried not taking phone calls on the toilet. It all lasts about a week before you realize these so-called professionals have never worked from home.16. 你努力按&ldquo;专家&rdquo;建议去做，到头来发现都是一派胡言。你努力把办公室看成是&ldquo;神圣之地&rdquo;，换上正式的衣服，不在卫生间打电话。然而持续了一周后，你恍然大悟，那些所谓的&ldquo;专家&rdquo;从来不在家办公。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/553e371c5e104968bd7b16a576398dea.gif\" style=\"height: 162px; width: 600px;\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p742193/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p742193\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742237/\">电子书花费知多少 中国人均消费仅日本1/20</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742295/\">成为英语大神第1步：选择合适的教材 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741869/\">婚礼摄影师告诉你婚姻的真谛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742081/\">美剧经典台词：未来靠自己努力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741505/\">职场女性不易 但也千万别忍这5件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741319/\">脑洞：迪斯尼众公主当妈是种怎样的体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742203/\">做一个相信爱情的女孩 你会很快乐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742195/\">神机！iPhone6 Plus落海2个月仍能正常使用</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742134/\">测试：选超能力解析内在性格 附从业指南哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742200/\">爱情秘籍：幸福夫妻的10个好习惯</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "在家办公很好？16件辛酸事让你觉醒"
 }
]