[
 {
  "date": "2013-12-26 08:15", 
  "link": "http://www.hjenglish.com/new/p557594/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p557594/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/c60574521a594f0eb44410af8ef62a46.jpg\" /></p>\n<p>\n\tOur attitude toward life determines life&rsquo;s attitude towards us. We&rsquo;ve all heard about the power of our attitude, and that it&rsquo;s our attitude that determines how much we succeed in life. 我们对生活的态度决定了生活对我们的态度。我们都听说过我们的态度所产生的力量，我们的态度决定了我们的人生有多成功。</p>\n<p>\n\tIf you look around you, you will see that people with a positive attitude enjoy life more and are generally happier and more successful than those who walk around grumpy and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pessimistic\" target=\"_blank\">pessimistic</a>. Our attitude is the driving force in our lives&mdash;it can either push you to do great things or pull you down to your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/demise\" target=\"_blank\">demise</a>. 如果你看看你的周围，你会发现持积极态度的人更享受生活，大体上比那些脾气暴躁又悲观的人也更幸福更成功。我们的态度是我们生活的驱动力，我们的态度可以推动我们去做伟大的事情抑或让自己碌碌无为沉寂一生。 </p>\n<p>\n\tAll the things that you have been through, all the people you have met and interacted with can have an impact on your attitude. If you think that all these factors have molded you into a person with a poor attitude towards life, there is no need to worry as there is always an opportunity for change. Let me share with you how I did it. 你经历过的所有事情、见过和交流过的所有人都会影响你的态度。如果你认为所有这些因素造就你的生活态度不好，无需担心，总会有改变生活态度的机会。让我和你分享一下我是如何做到的。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">1. Identify and understand what you want to change确定并了解你自己想改变什么</strong></p>\n<p>\n\tThe first step towards change is clearly understanding what needs to be changed. Setting clear goals is the key to success in any endeavor. When it comes to changing your attitude, you need to do an honest and in-depth self-evaluation so you could point out exactly which of your traits need to be improved or totally changed. 改变的第一步是清楚了解自己所需改变之处。设定明确目标是努力成功的关键。改变你的态度，需要你做一个诚实而又深入的自我评价，你能指出具体哪些特质需要做出改进或需要做出彻底改变。 </p>\n<p>\n\t<strong>2. Look for a role model给自己找个榜样</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">We all need to know that what we&rsquo;re trying to accomplish can in fact be achieved; that we can be more optimistic, more social or more patient. Find someone who has the kind of attitude that you want to have, and let his or her life give you inspiration and encouragement to move beyond your&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/temporary\" target=\"_blank\">temporary</a><span style=\"line-height: 1.8em;\">&nbsp;failures in your journey towards becoming a better person. </span><span style=\"line-height: 1.8em;\">我们都需要知道：我们试着去完成的事情真的可以实现，我们会变得更乐观，更会交际或更耐心。找个拥有你想要的生活态度的模范，让他或她的生活给你灵感并鼓励超越你的暂时失败之旅而变成一个更优秀的人。 </span></p>\n<p>\n\t<strong>3. Think about how your attitude change will affect your life想想态度的改变会如何影响你的生活</strong></p>\n<p>\n\tTo be able to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hurtle\" target=\"_blank\">hurtle</a> through all the difficulties that lie ahead of you in your journey towards self <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/betterment\" target=\"_blank\">betterment</a>, you need to figure out exactly what this supposed change could bring to your life. Will changing your attitude mean a happier family or social life? Will a change in your attitude mean a more successful career or business? Fix your mind on the things that would come as a result of your attitude change and you will have a greater chance of reaching your goal. 能够很快克服自我改善之旅摆在眼前的一切困难，你需要弄清楚到底会给你的生活带来什么样的变化。改变你的态度会代表你过着一种比较幸福的家庭生活或社会生活吗？改变你的态度就代表你的职业或你的生意比较成功吗？对于让自己态度发生转变这一结果要做到心中有数，你就会有更大的机会达到你的目标。 </p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p554014/\" target=\"_blank\"><strong>励志美文：你可以选择自己想过的生活&gt;&gt;&gt;</strong></a></p>\n<p>\n\t<strong>4. Choose the right company选择正确的小伙伴 </strong></p>\n<p>\n\tAs they say, &ldquo;Bad company corrupts good character.&rdquo; You don&rsquo;t expect yourself to be able to change if you go on surrounding yourself with people who possess all the negative traits that you want to change. Consider befriending new people, especially those who are optimistic and have a healthy attitude towards life. You will see that your effort to change will be easier with these kinds of people as friends. 正如他们所说，&ldquo;坏伙伴腐败掉好性格。&ldquo; 如果你的周围还是围绕着一些消极的朋友，他们身上的缺点正是你想改变的，那你就别指望自己能够做出改变，考虑结交新朋友，特别是那些乐观又对生活有健康态度的人。与这类人交朋友你会发现你更容易努力做出改变。 </p>\n<p>\n\t<strong>5. Believe that you are able to change相信你能做出改变 </strong></p>\n<p>\n\tOften, the greatest obstacle between us and our goals is ourselves or our <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inability\" target=\"_blank\">inability</a> to trust in what we are able to do. If you don&rsquo;t believe in yourself or believe that you or your life can change, it just won&rsquo;t happen&mdash;you will either never start, or give up quickly so you won&rsquo;t have even given yourself the opportunity to succeed. 通常情况下，我们和我们的目标之间最大的障碍关键在于我们自己，或者我们无法信任我们自己能够做什么。如果你不相信自己，或者不相信你的生活会改变，那就不会发生&mdash;&mdash;你要么没打算开始，或者很快放弃，这样的话，你甚至都没有给自己成功的机会。 </p>\n<p>\n\tIt cannot be denied that a positive attitude is very important for living a successful and satisfying life, so it is only right to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/strive\" target=\"_blank\">strive</a> to have a positive attitude. I have struggled with reforming my negative attitude as well, but over the years, through <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/persistence\" target=\"_blank\">persistence</a> and self <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/evaluation\" target=\"_blank\">evaluation</a>, I have managed to change for the better. You can too!不可否认，积极的态度对于成功而又令人满意的生活是非常重要的，所以只有持积极努力的态度才对。我也在改变我的消极态度，但这些年来，通过不断坚持和自我评价的方式，我已在想方设法让自己变得更好。你也可以！</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/new/p557072/\" target=\"_blank\"><strong>2014快到了！实用10招让你明年更专注&gt;&gt;&gt;</strong></a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p557594/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p557594\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552646/\">长得漂亮就够了：人越好看收入越高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557581/\">穿越时空的圣诞：亡妻留给丈夫的催泪礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557963/\">麦当劳自己拆台：建议员工少吃快餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557137/\">圣诞送什么？10种最糟糕的圣诞礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557580/\">《哈利波特》将在2015年搬上舞台</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557065/\">美国摄影师扮圣诞老人 穿越经典名画</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557667/\">怀孕39周坚持跳舞 美国芭蕾舞者引争议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551217/\">择业要避开：竞争最激烈的10个工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557635/\">2014年毕业生将破700万，拿什么拯救你的就业？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557081/\">生活教会我们成长的10种方式</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014期待新改变？请先改变你的生活态度"
 }
]