[
 {
  "date": "2013-12-26 14:12", 
  "link": "http://www.hjenglish.com/new/p558508/", 
  "description": "<p>\n\t</p>\n<p>\n\t12月25日圣诞节，美国白宫发布了来自总统奥巴马和第一夫人米歇尔的节日祝贺视频。圣诞节是欧美国家最重要的节日之一，在这样喜庆的节日里，奥巴马和夫人会给大家带来怎样的祝福呢？</p>\n<p>\n\tTHE PRESIDENT: Hello everybody, and happy holidays.</p>\n<p>\n\tTHE FIRST LADY: We know how busy this time of year is for everyone, so we&rsquo;re not going to take much of your time.&nbsp;<span style=\"line-height: 1.8em;\">But we did want to take a moment to wish you all a Merry Christmas, from our family to yours.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">THE PRESIDENT: This is a season for millions of Americans to be together with family, to continue long-held holiday traditions, and to show our <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gratitude\" target=\"_blank\">gratitude</a> to those we love. And along the way, some of us might even watch a little basketball or eat some Christmas cookies, too.</span></p>\n<p>\n\tTHE FIRST LADY: Here at the White House, over the past few weeks, we&rsquo;ve had about 70,000 people from all across the country come visit us and look at our holiday <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/decoration\" target=\"_blank\">decorations</a>.&nbsp;<span style=\"line-height: 1.8em;\">This year&rsquo;s theme was &ldquo;Gather Around: Stories of the Season.&rdquo;&nbsp;</span><span style=\"line-height: 1.8em;\">And in every room of the house, we tried to tell a story about who we are as Americans and how we celebrate the holidays together.&nbsp;</span><span style=\"line-height: 1.8em;\">And we made certain to&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/highlight\" target=\"_blank\">highlight</a><span style=\"line-height: 1.8em;\">&nbsp;some of the most powerful stories we know&mdash;the stories of our outstanding troops, veterans, and military families and their service and sacrifice for our country.</span></p>\n<p>\n\tTHE PRESIDENT: Our extraordinary men and women in uniform are serving so that the rest of us can enjoy the blessings we cherish during the holidays. But that means many of our troops are far from home and far from family. They&rsquo;re spending some extra time on the phone with their loved ones back home. Or they&rsquo;re setting up video chats so they can watch as the presents are opened. So today, we want all of our troops to know that you&rsquo;re in our thoughts and prayers this holiday season.&nbsp;<span style=\"line-height: 1.8em;\">And here&rsquo;s the good news: For many of our troops and newest veterans, this might be the first time in years that they&rsquo;ve been with their families on Christmas. In fact, with the Iraq war over and the transition in Afghanistan, fewer of our men and women in uniform are deployed in harm&rsquo;s way than at any time in the last&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/decade\" target=\"_blank\">decade</a><span style=\"line-height: 1.8em;\">.</span></p>\n<p>\n\tTHE FIRST LADY: And that&rsquo;s something we all can be thankful for.&nbsp;<span style=\"line-height: 1.8em;\">And with more and more of our troops back here at home, now it&rsquo;s our turn to serve&mdash;it&rsquo;s our turn to step up and show our gratitude for the military families who have given us so much.&nbsp;</span><span style=\"line-height: 1.8em;\">And that&rsquo;s why Jill Biden and I started our Joining Forces&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/initiative\" target=\"_blank\">initiative</a><span style=\"line-height: 1.8em;\">&mdash;to rally all Americans to support our military families in ways large and small.&nbsp;</span><span style=\"line-height: 1.8em;\">And again and again, we have been overwhelmed by the response we&rsquo;ve gotten as folks from across the country have found new ways to give back to these families through their schools, businesses, and houses of worship.</span></p>\n<p>\n\tTHE PRESIDENT: That&rsquo;s the same spirit of giving that connects all of us during the holidays. So many people all across the country are helping out at soup kitchens, buying gifts for children in need, or organizing food or clothing drives for their neighbors. For families like ours, that service is a chance to celebrate the birth of Christ and live out what He taught us &ndash; to love our neighbors as we would ourselves; to feed the hungry and look after the sick; to be our brother&rsquo;s keeper and our sister&rsquo;s keeper. And for all of us as Americans, regardless of our faith, those are values that can drive us to be better parents and friends, better neighbors and better citizens.</p>\n<p>\n\tTHE FIRST LADY: So as we look to the New Year, let&rsquo;s pledge ourselves to living out those values by reaching out and lifting up those in our communities who could use a hand up.</p>\n<p>\n\tTHE PRESIDENT: So Merry Christmas, everyone. And from the two of us, as well as Malia, Sasha, Grandma, Bo&hellip;</p>\n<p>\n\tTHE FIRST LADY: And Sunny, the newest Obama.</p>\n<p>\n\tTHE PRESIDENT: We wish you all a blessed and safe holiday season.</p>\n<p>\n\tTHE FIRST LADY: Happy holidays everybody, and God bless.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p558508/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p558508\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557963/\">麦当劳自己拆台：建议员工少吃快餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557581/\">穿越时空的圣诞：亡妻留给丈夫的催泪礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552646/\">长得漂亮就够了：人越好看收入越高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557667/\">怀孕39周坚持跳舞 美国芭蕾舞者引争议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558066/\">英国女王2013圣诞致辞：停下来想一想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557941/\">《神探夏洛克》第三季发布圣诞特辑（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558061/\">投票听力酷，就送学习卡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557635/\">2014年毕业生将破700万，拿什么拯救你的就业？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557065/\">美国摄影师扮圣诞老人 穿越经典名画</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马总统夫妇发表2013年圣诞节祝辞"
 }
]