[
 {
  "date": "2013-12-26 17:30", 
  "link": "http://www.hjenglish.com/new/p530325/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/1e5f875c293644b99f7737c8decadf56.png\" /></p>\n<p>\n\t<strong>小编前言：</strong>考研初试日益临近，&nbsp;对于准备2014年考研的同学来说，现在无疑是紧张备考的时机。而作为考研公共课的一个重要组成部分，考研英语的复习更是刻不容缓。从今天起，跟着小编一起为考研努力吧！</p>\n<p>\n\t在考研英语备考中，特定句式的句子怎么快速阅读，如何对句子进行层次化：对于简单句谓语动词是他的核心。对于复杂句，连词是他的核心。</p>\n<p>\n\t我们有一个具体的方法<strong>：括号匹配原则</strong>：括号成对出现的，不会茕茕孑立形影相吊，只有一个括号，那是失恋的括号，会自杀的。所以括号的出现，一定要成双成对。那么我们如何运用括号呢，就是当我们怀疑这个地方可能出现一个层次的时候，我们就划上一个括号的左半边，当这个层次结束的时候，那我们再划上一个右括号。那么所谓的括号匹配原则就是说，当我们的句子结束的时候，你看一下你的左右括号是否数量相同。如果不同，说明错了吧，不会有哪个多出来的括号跟了别人的吧，没有第三者插足的括号，括号原则是专一的原则，是从一而终的原则。</p>\n<p>\n\t我们在例子上进行括号原则的练习，而以后习惯以后，是不需要我们用笔和纸来划括号的，看到句子，在我们的脑子里就已经有括号存在了。</p>\n<p>\n\t我们先读例一，读的时候，我们先把连词划出来。这个句子先不着急去理解，我们只把该划出来的地方划出来。开始的几个例子都很简单。</p>\n<p>\n\t例1：</p>\n<p>\n\tHowever, for many years physicists thought that atoms and molecules always were much more likely to emit light spontaneously and that stimulated emission thus always would be much weaker.</p>\n<p>\n\t1. however 副词，做状语，丢到一边。</p>\n<p>\n\t2. for many years 介词短语作状语，位置很灵活，还好放在开头，容易判断，怎么样，丢到一边。</p>\n<p>\n\t3. physicists物理学就，名词出现，估计是主语。</p>\n<p>\n\t4. thought 是一个实意动词，那么实意动词后面有个that，接宾语从句，划上一个左括号了，后面是完整的还是非完整的? 完整的，那么就按照完整的规则去找这个宾语从句的结束点。</p>\n<p>\n\t5. atoms and molecules是名词的并列，那么就是从句的主语吧。</p>\n<p>\n\t6. were系动词，谓语出来了。后面much more likely to emit light spontaneously句子完整了没有，完整了，是不是划上一个右括号，&hellip;..别着急吧，spontaneously and后面如果还是一个副词，那不仍然是做一个并列的副词成为这个句子的状语，所以先别着急，看看and后面是什么成分，是个that，好了，我们知道这个that应该是和前面的那个that并列共同作为thought的宾语，引导宾语从句。那么我们这个时候再在spontaneously后面划上一个右括号吧。表示第一个从句的结构完整了。而在and后面划上一个左括号，表示开始另一个结构层次的划分。</p>\n<p>\n\t7. 后面同理。</p>\n<p>\n\t8. 那我们几个层次。有的同学说两个层次，因为有两个括号。答案对了，推倒过程错了。两个括号但没有嵌套，所以是并列的层次。但主句是第一个层次physicists thought，不用划括号的吧。</p>\n<p>\n\t9. 意思：物理学家想到两件事情。一件是原子和分子容易自发地发出光；另一件是受激发者可能会更加弱。</p>\n<p>\n\t10. 翻译的时候注意，现在很简单，但是一旦嵌套多了，就不好翻。等会就会遇到，如果在试图用中文的模式去翻译，就很麻烦。</p>\n<p>\n\t例2：</p>\n<p>\n\tIt appeared that Canada was once more falling in step with the trend toward smaller families that had occurred all through the Western world since the time of the Industrial Revolution.</p>\n<p>\n\t1. It appeared that，属于我们前面所讲的第一种情况，动词后接that，而这里的appear不是实意动词，而相当于系动词，这里是一个表语从句了。</p>\n<p>\n\t2. 判断出是表语从句，那后面的that引导的是完整的还是非完整的，按照完整结构来划分，先划个括号。</p>\n<p>\n\t3. Canada 作主语，后面是一个系动词，系动词后面可以接形容词作表语，介词短语，the book is on the desk或者动词的ing形式，或者动词的被动语态，还有副词吧，但是是特定的here there作表语，I am here . 而这个地方跟的是once more 是一个副词，但又不是我们说的here there 所以不是表语，而是作状语吧，拿到一边，falling 过去进行时了吧。而且是falling in step with 词组，落入一个步伐，一种趋势。</p>\n<p>\n\t4. 到这句子完整了没，完整了吧，我们是不是要划上另一个右括号呢，不着急，因为我们后面还有一个that，如果这个that引导了一个定语从句，那就是要修饰它前面的先行词，那就属于前面的那个句子吧，就成了嵌套了吧。来，我们看，是不是这样。我问大家，That引导的是什么从句。定从。那么先行词是什么。看清楚，trend。不是family 。toward smaller families是我们的介词短语作后置定语修饰trend。刚才我们讲过的，后置定语的情况!我们把知识点全揉进去了。那么我们不着急划上右括号，而且我们还要再划上第二个左括号吧，因为一个嵌套成分出现了吧，定语从句。</p>\n<p>\n\t5. that had occurred all through the Western world since the time of the Industrial Revolution.这里的since是做介词短语作状语，也不是主干成分。那么这个定语从句结束了，不完整的嘛。那么时候我们可以对应第二个左括号划上一个右括号了吧。表示这个定语从句的成分结束了。随着这个定从的成分结束，我们的第一个表语从句是不是也结束了（还没结束？句号都出了，你得给句号点面子吧，句号就这一个功能了），所以我们现在再对应第一个左括号划上第二个右括号。</p>\n<p>\n\t6. 这个句子几个层次，三个，和第一个比多了一个，有了嵌套，稍微复杂点了。</p>\n<p>\n\t7. 有这么一件事，加拿大又一次落入了一种趋势，这种趋势曾经在西方的工业革命的时候就发生过。</p>\n<p>\n\t8. 翻译的时候注意吧，不要试图把它翻成嵌套的形式吧。跟自己过不去嘛，好不容易翻出来，然后还要再给中文句子作一个长难句分析。</p>\n<p>\n\t例3：</p>\n<p>\n\tThe history of clinical nutrition, or the study of the relationship between health and how the body takes in and utilizes food substances, can be divided into four distinct eras: the first began in the nineteenth century and extended into the early twentieth century when it was recognized for the first time that food contained constituents that were essential for human function and that different foods provided different amounts of these essential agents.</p>\n<p>\n\t1. 特点：长。但是我们惊喜的看到两个逗号，怎么办。干掉他。太高兴了。</p>\n<p>\n\t2. 而且还有冒号哟。爽。前后两个层次。</p>\n<p>\n\t3. 第一个and连接的是两个动词，虽然前面有介词短语作状语分隔开来。属于谓语并列。</p>\n<p>\n\t4. When引导什么从句，状语还是定语，这里不是状语，虽然翻译上区别上不大，理解上也不会出现太大歧义，但我们这里讲就把他讲清楚，在when 前面是一个表示时间的词吧twentieth century，做为了先行词。而状语从句是不需要先行词的吧。那么这里是定从，出现嵌套了，那么打上一个左括号吧。注意是在when的后面划，when 是连词本身不作成分。而且when作为定从的引导词是关系副词，就是我们这的连词吧，引导完整的句子还是非完整的句子。来吧，按照完整的句子原则往下找结束吧。</p>\n<p>\n\t5. it was recognized(动词的被动语态) for the first time that，这个that引导的是什么从句，主语从句吧，it作形式主语了。</p>\n<p>\n\t例4：</p>\n<p>\n\tUsing techniques first developed for the offshore oil and gas industry, the DSDP&rsquo;s drill ship, the Glomar Challenger, was able to maintain a steady position on the ocean&rsquo;s surface and drill in very deep waters, extracting samples of sediments and rock from the ocean floor.</p>\n<p>\n\t1. developed 过去分词作后置定语：这里强调一句，如果是现在分词作后置定语，因为现在分词不可能直接跟在名词后面作谓语动词吧，除非有be动词 一起表示进行时。而过去分词，如果它的过去式和过去分词形式不同，也好判断。困难主要出现在过去分词和现在分词的形式相同，特别当他们都是ed形式的时候。这个时候我们怎么判断。就看这个分词前面的那个名词是这个动作的发出者还是接受者(被动的)，如果是发出者，那么这个ed形式的动词是谓语动词的过去式，如果是被动的承受者，那就是过去分词作状语。</p>\n<p>\n\t2. 逗号后面的the DSDP&rsquo;s drill ship, the Glomar Challenger,有的同学一看，太高兴了，逗号出现，插入语拿掉不看，这个句子没脑袋了！这里是不是插入语？这是句子的主语，前面using techniques现在分词作状语吧，而这里是两个并列的同位语，换句话说，我们处理的方法是去掉任意一项，剩下一个，都没问题，他们表示同一个意思。</p>\n<p>\n\t3. And 连接的是哪一个。是was able to 还是 maintain。大多数同学都能回答正确，但问为什么的时候，许多同学往往不得其所。其中有的人说时态不一样。And 可以连接两个不同的时态I was a student and now I am a teacher. 所以时态不是真正的原因。真正的原因主谓一致。那么这个地方，前面主语是第三人称，要么动词一般时+s 要么过去式+ed总之不能是原形。</p>\n<p>\n\t4. 通过运用这项首次为了远洋石油天然气开采而发明的技术，DSDP这艘钻探船可以在海洋的表面保持稳定，并钻探到很深的地方。</p>\n<p>\n\t5. 后面extracting samples of sediments and rock from the ocean floor.分词作状语。我们的几种句型全部运用出来了。</p>\n<p>\n\t6. 语言的二意性，这个and的并列。是和谁并列。Rock 是和sediment 并列 还是和samples并列。我们这里无法判断。但都不理解我们对句子本身的理解。这叫做语言的二意性。</p>\n<p>\n\t7. 恶意的和良性的。但我们遇到的时候，就需要通过上下文。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p530325/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p530325\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557963/\">麦当劳自己拆台：建议员工少吃快餐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557581/\">穿越时空的圣诞：亡妻留给丈夫的催泪礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558066/\">英国女王2013圣诞致辞：停下来想一想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552646/\">长得漂亮就够了：人越好看收入越高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p558061/\">投票听力酷，就送学习卡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557667/\">怀孕39周坚持跳舞 美国芭蕾舞者引争议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557941/\">《神探夏洛克》第三季发布圣诞特辑（视频）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555436/\">跟小D学新鲜热词：“女汉子”英语怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557635/\">2014年毕业生将破700万，拿什么拯救你的就业？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "考研英语冲刺：实例解读特定句式阅读方法"
 }
]