[
 {
  "date": "2015-08-06 18:43", 
  "link": "http://www.hjenglish.com/new/p742430/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p742430/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<span style=\"font-size: 12px;\"><span style=\"color: #808080;\">本文编辑Sekou，美国尚普兰大学（Champlain College）大四学生，2015夏在沪江实习。8月5日，在亚洲人声音乐节的开幕式，Sekou有幸采访到了美国顶级人声乐团Naturally 7和美国知名音乐制作人Deke Sharon。</span></span></p>\n<p>\n\t<strong>关于Naturally 7</strong></p>\n<p>\n\tNaturally 7成立于1999年，七个黑人小伙子志同道合，爱唱歌、爱和声、爱口技，骨子里的表现欲伺机而动，Naturally 7就这样诞生了。他们像传统的阿卡贝拉团体一样演唱福音歌曲，同时将街头文化进行到底，打出特色。</p>\n<p>\n\t2003年，他们出道发行首张专辑《Non-Fiction》，三年后发表第二张专辑《What Is It？》，唱片中与德国天后Sarah Connor合作《Music Is the Key》，该曲长期占领德国单曲排名第一，让他们收获了越来越多的关注。没错，Sarah Connor正是前些年火遍大江南北的《Just One Last Dance》的演唱者。</p>\n<p>\n\t</p>\n<p>\n\tI had the pleasure of briefly interview the 7 members of Naturally 7; Roger Thomas, Warren Thomas, Rod Eldridge, Dwight Stewart, Garfield Buckley, Ricky Lee Cort, and Kelvin Kelz Mitchell. They are an American boy band from New York City that sings A cappella in their own unique style.&nbsp;<span style=\"line-height: 1.8em;\">最近我和Naturally 7乐队的七位成员进行了一次愉快的访谈，他们是Roger Thomas, Warren Thomas, Rod Eldridge, Dwight Stewart, Garfield Buckley, Ricky Lee Cort以及 Kelvin Kelz Mitchell。Naturally 7是来自美国的一支阿卡贝拉乐队，七个美国男孩用自己独特的方式演绎着每一首歌曲。</span></p>\n<p>\n\tEach member has a different role but they simultaneously collaborate to make music by making the sound of the instruments with their vocals. This style of making music has earned them a spot at being one of the best R&amp;B vocal groups in the world. They have already collaborated with already well-known artists like guest starring for Coldplay and a duet with Ludacris on Quincy Jones Album.<span style=\"line-height: 1.8em;\">在乐队里每个人所发出的声音音色都是不同的，有的是人声，有的则是用人声模仿乐器的声音，但是在一首歌中却能做到无缝衔接，这种音乐制作方法使他们在世界顶级的R&amp;B声乐团中占有一席之地。</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/b26c8d31bc9d49c38bae04b500ca2ebf.jpg\" style=\"height: 369px; width: 630px;\" /></p>\n<p>\n\t<em><span style=\"font-size: 12px;\">Naturally 7，Deke Sharon 以及 Vocal Asia 代表。</span></em></p>\n<p>\n\tAfter the Interview I noticed that one of the members was really interested in talking to Deke Sharon who&rsquo;s the music director of Pitch Perfect 1 & 2 so who knows they might very well pop up in Pitch Perfect 3.<span style=\"line-height: 1.8em;\">他们也曾和音乐大牌合作过，比如客串酷玩乐队的mv，与卢达克里斯在昆西&middot;琼斯专辑中合作二重唱。采访结束后，我注意到他们中的一员十分乐于和第一二季美剧完美音调的导演迪克&middot;沙伦交谈，谁知道第三季里下一个闪亮登场的的会不会就是Naturally 7呢？</span></p>\n<p>\n\t<strong>Questions & Answers</strong></p>\n<p>\n\t<strong>1.Why call yourself Naturally 7?<span style=\"line-height: 1.8em;\">1.</span><span style=\"line-height: 25.2px;\">乐队为什么以Naturally 7命名？</span><span style=\"line-height: 1.8em;\"></span></strong></p>\n<p>\n\tApparently we go by Naturally 7 for a couple of reasons and we can share some of them with you. The first reason is the most obvious one because it was originally started with 7 members andwe tried to keep it at 7 people even after switches and death. The second is how natural the music is because its all vocals and not done by any instruments or utensils. （Which I thought was very unique and made them stand out so much.）  Naturally 7这个名字的得来有很多原因，我们可以跟你分享其中一部分。比较明显的一点就是，乐队有我们7名成员，而且我们都想一直保持这个人数不变，即使是经历更换成员或是死亡。第二点就是我们的歌曲全部是天然的人声演绎，没有掺杂一点乐器或是其他物品的声音。（我认为正是因为这样他们才能如此出众）</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">2.What made you guys utilize this method of making music?</span><span style=\"line-height: 1.8em;\">2.你们是如何想到这种音乐演绎方式的？</span></strong></p>\n<p>\n\tWe really enjoyed making music and the bond that is created when a group of people comes together to make something bigger. One of us started of as something similar to a choir group and we wanted to take it to something bigger than that.We wanted a unique sound that differentiated us from other artist that people were comparing us to. 我们热爱创造音乐，也喜欢大家一起努力办大事时形成的那股纽带。我们中的一人曾是类似于唱诗班的一员，于是我们就想创造出比合唱更丰富而精彩的东西。我们想要因多元而独特的音色来独秀于这一领域，在人们拿我们做比较时，能够区别于其他的艺人。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">3.As a band out of NYC with your unique style of making music, when did you realize that you finally made it and that this is what you wanted to pursue?</span>3.作为一个来自纽约，具有独特音乐处理方式的乐队，你们什么时候意识到了成功的到来以及阿卡贝拉就是自己的本命？ </strong></p>\n<p>\n\tWe had been singing music for a while but we finally got in the spot light when we won an A cappella contest in San Francisco. After that our careers took off to win more concerts and gain more fame over the years. 经过一段时间的练习和韬光养晦，我们终于在旧金山的一次阿卡贝拉比赛中崭露头角。在那之后的这数年间，我们的音乐生涯经历了腾飞，我们赢得了更多的比赛和人气。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/ac12867a6fbe48c58982bee1798b21c3.jpg\" style=\"height: 425px; width: 630px;\" /></p>\n<p style=\"line-height: 25.2000007629395px;\">\n\t<em><span style=\"font-size: 12px;\">Naturally 7 和 Sekou</span></em></p>\n<p>\n\t<strong>4.Who would you say is your general target audience?4.那一类人是你们音乐创造的目标人群？</strong></p>\n<p>\n\tWe did not have a specific audience because most of the time when we go to perform to an audience there are people of all ages and race depending on their location. （The best way I could define their audience after they described it to me is anyone who enjoys music and can feel or understand their sound.）这很难说，因为大多数情况下，随着地域的不同，观众都是来自各个年龄段，种族也不尽相同的。（我听完他们的描述后，把最贴切的听众人群定义为所有能享受音乐的美妙，以及能理解或感受他们音乐的人）</p>\n<p>\n\t<strong>5.How long does it take to make one song?5.一首歌曲的录制要花多长时间？<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span></strong></p>\n<p>\n\tThis was the hardest question to get an answer for because it varies mainly on the song and the different sounds. There are 2 examples of when we did a song only after 5-6 rehearsals and the longest it ever took being 3 months. This was mainly due to finding the right sound and who would be able to make that sound so we know where to position everybody. 一首歌曲的录制要花多长时间？这个问题最难回答，因为每一首歌，每一个音色，都是不同的。举两个例子来说，有一首歌我们只排练了五六次就成了，最长的一次录制却花了三个月。这是因为我们要努力找寻最合适的声音，并决定谁来发声，然后才能知道每个人在歌曲录制中所承担的角色。</p>\n<p>\n\t<strong>6.What&rsquo;s next for you guys?6.你们下一步打算怎么办？<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span></strong></p>\n<p>\n\tWe are currently on a world tour with Michael Buble and seeing where that takes us for now. We also just dropped a new album and have performance booked around the world until 2016. We hope to be on the Grammy&rsquo;s next year because the Grammy&rsquo;s just opened up a new category similar to A cappella that we hope to get into. （It seemed like they had a lot of short-term goals that they were more focused on than long term. ） 我们现在要同麦克&middot;巴布开始世界巡演，看看都能走到哪些地方。我们刚刚发行了一张新专辑，前往全球各地的演出已预订到了2016年。我们也希望明年可以参与格莱美的角逐，因为她新开设了一个与阿卡贝拉表演方式相当的奖项类别。（看起来他们的短期目标已经妥妥儿的了，长远规划才是他们更加关注的）</p>\n<p>\n\tI was really excited to have been able to meet these guys and for one of the best R&amp;B vocal groups in the world they were pretty humble and down to earth. I would not be surprised if they become mainstream all over American media soon.见到这世界顶级的R&amp;B声乐乐队真是激动人心啊，更别提他们是如此的接地气、平易近人啦。如果Naturally 7很快就成为了美媒的音乐主流，我是毫不觉得奇怪的。</p>\n<p>\n\t2015年</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p742430/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p742430\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742373/\">BBC纪录片：当英国学生碰上中国老师</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742152/\">五部原汁原味纯英剧：从荧幕上走近英国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742193/\">在家办公很好？16件辛酸事让你觉醒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738214/\">5国语言达人亲授：听歌学外语只需5步</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742266/\">你引以为豪的English 其实是Chinglish！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740657/\">午休时间不浪费 打盹好处多</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741871/\">四个小妙招，教你拍出更好的旅行照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742261/\">《神探夏洛克》第四季你要知道的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742365/\">土豪真会玩 迪拜将建世界最高住宅楼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p742420/\">土豪我们不约 BMW在华销量下降</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "专访：世界顶级人声乐团 Naturally 7"
 }
]