[
 {
  "date": "2016-01-11 13:10", 
  "link": "http://www.hjenglish.com/new/p762511/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p762511/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/ef51ca5e13704ca9928b3da2fa1c62ca.png\" /></p>\n<p>\n\t王毅部长在外交部2016年新年招待会上的致辞<span style=\"line-height: 1.8em;\">Remarks by Foreign Minister Wang Yi at Foreign Ministry&rsquo;s 2016 New Year Reception</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t2016年1月6日 &nbsp;钓鱼台国宾馆<span style=\"line-height: 1.8em;\">Diaoyutai State Guesthouse, 6 January 2016</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t<span style=\"line-height: 1.8em;\">尊敬的杨洁篪国务委员和夫人，</span>\n\t<div>\n\t\t尊敬的各位使节、代表和夫人，</div>\n\t<div>\n\t\t女士们，先生们，朋友们：</div>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">State Councilor Yang Jiechi and Madam Le Aimei,</span></div>\n<div>\n\tYour Excellencies Diplomatic Envoys and Representatives of</div>\n<div>\n\tInternational Organizations and the Spouses,</div>\n<div>\n\tLadies and Gentlemen,</div>\n<div>\n\tDear Friends,<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t很高兴与各位新老朋友欢聚一堂，喜迎新年。我谨代表中国外交部，对各位嘉宾出席今天的招待会表示热烈的欢迎，向各位驻华使节、代表一年来为促进中外友好合作作出的宝贵贡献致以诚挚的谢意，对各兄弟部门给予外交工作的大力支持表示衷心的感谢！<span style=\"line-height: 1.8em;\">It gives me great pleasure to host this new year reception and meet you, both old and new friends. On behalf of the Chinese Foreign Ministry, I extend warm welcome to all of you. I express my heartfelt thanks to all the diplomatic envoys and representatives of international organizations present here for what you have done in the past to strengthen friendship and cooperation between China and the world. My thanks also go to all other Chinese government departments which gave strong support to the conduct of China&rsquo;s diplomacy last year.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年是中国全面深化改革的关键之年。百舸争流，奋楫者先。以习近平同志为总书记的党中央团结带领全国各族人民，坚持&ldquo;四个全面&rdquo;战略布局，坚持统筹国内国际两个大局，坚持稳中求进工作总基调，推动各项事业取得新的重大成就，实现了&ldquo;十二五&rdquo;规划的胜利收官。一年来，中国经济保持平稳较快发展，对世界经济增长的贡献率继续名列前茅。中共中央召开十八届五中全会，审议通过了&ldquo;十三五&rdquo;规划建议，为中国未来五年发展描绘了宏伟蓝图。<span style=\"line-height: 1.8em;\">The year 2015 was a crucial year for deepening all-round reform in China. Success only favors those who boldly forge ahead. The Central Committee of the Communist Party of China (CPC) with Comrade Xi Jinping as the General Secretary led Chinese people of all ethnic groups in a concerted endeavor to pursue the four-pronged comprehensive strategy. Bearing in mind both China&rsquo;s domestic and international interests, we made advances while maintaining stability and achieved new and major progress in various fields, and successfully completed the 12th Five-Year Plan for national economic and social development. In 2015, China&rsquo;s economy registered steady and fast growth, and China remained a major contributor to global growth. The Fifth Plenum of the 18th CPC Central Committee was held, which adopted a proposal for the 13th Five-Year Plan, setting ambitious goals for China&rsquo;s development in the next five years.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2015年也是中国外交的全面推进之年。<span style=\"line-height: 1.8em;\">In 2015, all-round progress was also made in advancing China&rsquo;s diplomatic agenda.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们牢牢把握坚持和平发展、促进民族复兴这一主线，聚焦和平与发展两大主题，统筹推进丰富多彩的全方位外交活动，凸显了中国特色，取得多方面积极成效。<span style=\"line-height: 1.8em;\">We stayed committed to peaceful development and national renewal. Focusing on peace and development, the defining trends of our time, we launched diplomatic initiatives with distinctive Chinese features on all fronts and made remarkable progress.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们隆重举办中国人民抗日战争暨世界反法西斯战争胜利70周年纪念活动，习近平主席在天安门城楼上发出正义必胜、和平必胜、人民必胜的时代强音，为人类社会维护和平、坚守正义提供了正能量。<span style=\"line-height: 1.8em;\">We solemnly marked the 70th anniversary of the victory of the Chinese People&rsquo;s War of Resistance Against Japanese Aggression and the World Anti-Fascist War. Addressing the world from the Tian&rsquo;anmen Rostrum, President Xi Jinping declared that &ldquo;Justice will prevail! Peace will prevail! The people will prevail!&rdquo;, expressing China&rsquo;s dedication to the cause of peace and justice of mankind.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们大力促进与世界各国的共同发展和共同繁荣，提出创新、协调、绿色、开放、共享的新的发展理念，通过深化改革、扩大开放为世界创造了更多发展机遇。<span style=\"line-height: 1.8em;\">We endeavored to promote common development and shared prosperity of all countries. We championed a vision of innovative, coordinated, green, open and shared development and created more development opportunities for the world by deepening the reform and opening-up program.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们发布《推动共建&ldquo;一带一路&rdquo;的愿景与行动》，同沿线20多个国家签署相关合作协议。亚洲基础设施投资银行正式成立，丝路基金投入运营，一批重大互利合作项目陆续展开，&ldquo;一带一路&rdquo;建设取得重要早期收获，为沿线国家的发展振兴注入强劲动力。<span style=\"line-height: 1.8em;\">We released the Vision and Actions on Jointly Building Silk Road Economic Belt and 21st-Century Maritime Silk Road and signed cooperation agreements with over 20 countries along the routes. The Asian Infrastructure Investment Bank was inaugurated. The Silk Road Fund went into operation. A number of major mutually beneficial cooperation projects were launched. The Belt and Road Initiative achieved important early harvests, providing strong impetus to the development and revitalization of countries along the routes.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们相继同20多国签署国际产能合作协议，先期协议已付诸实施并展现良好前景，初步形成覆盖亚、非、欧、美四大洲的互利合作新布局。<span style=\"line-height: 1.8em;\">We signed agreements on production capacity cooperation with over 20 countries, covering Asia, Africa, Europe and the Americas. Implementation of such agreements signed earlier has started, with promising prospects.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们同韩国、澳大利亚分别签署自贸协定并正式生效，与东盟完成自贸区升级谈判，区域全面经济伙伴关系协定谈判取得实质进展，中国与各国利益交融更加紧密。<span style=\"line-height: 1.8em;\">We respectively signed free trade agreements with the Republic of Korea (ROK) and Australia, which have gone into effect. We concluded negotiations on upgrading the Free Trade Area with ASEAN. Substantive progress was made in negotiations on Regional Comprehensive Economic Partnership. The convergence of interests between China and other countries has significantly expanded.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们全面推动与各大国关系的良性发展。习近平主席对美国进行历史性访问，再次确认共同构建新型大国关系的大方向，推动&ldquo;跨越太平洋&rdquo;合作迈上新台阶。中俄决定将丝绸之路经济带与欧亚经济联盟建设对接，全面战略协作伙伴关系保持高水平运行。中英把双边关系置于更重要位置，开启构建面向21世纪全球全面战略伙伴关系的&ldquo;黄金时代&rdquo;。中德决定深化务实合作，对接《中国制造2025》和&ldquo;德国工业4.0&rdquo;进程。中法努力开辟新的合作领域，签署首份第三方合作联合声明。李克强总理与中东欧16国领导人成功举行会晤，中欧四大伙伴关系建设取得新的成果。中国同金砖国家一致同意建设更紧密伙伴关系。<span style=\"line-height: 1.8em;\">We promoted sound and all-round growth of relations with major countries. President Xi Jinping paid a historic visit to the United States, reaffirming the goal of jointly building a new model of major-country relationship and elevating cross-Pacific cooperation. China and Russia decided to align the Silk Road Economic Belt and the Eurasian Economic Union. The China-Russia comprehensive and strategic partnership of coordination continued to maintain high standard performance. China and the United Kingdom gave greater priority to their bilateral relations and opened a golden era of global comprehensive strategic partnership for the 21st century. China and Germany agreed to deepen practical cooperation and synergize the &ldquo;Made in China 2025&rdquo; and Germany&rsquo;s &ldquo;Industry 4.0&rdquo; initiative. Our efforts to open up new areas of cooperation with France have led to the signing of the first China-France joint statement on cooperation with third countries. Premier Li Keqiang and the leaders of 16 Central and Eastern European countries had a successful meeting. The four-pronged China-EU partnership delivered fresh results. China and other BRICS countries agreed to forge a closer partnership.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们深入推进周边命运共同体建设。与东盟制定未来五年合作行动计划，与中南半岛国家开启澜沧江&mdash;湄公河次区域合作进程，与蒙古等邻国传统友好续有发展，重启中断三年之久的中日韩合作，同中亚等国共同制定上海合作组织未来十年发展战略，不断增强同南亚国家战略互信和各领域合作。我们坚决维护国家领土主权和海洋权益，同时坚持通过对话合作管控分歧，通过谈判协商和平解决争议。<span style=\"line-height: 1.8em;\">We endeavored to build a community of shared future with China&rsquo;s neighbors. We formulated with ASEAN a plan of action for cooperation in the next five years and launched with countries on the Indo-China Peninsula the process of Lancang-Mekong River sub-regional cooperation. We continued to grow traditional friendship with Mongolia and other neighbors, and resumed China-Japan-ROK cooperation after a three-year hiatus. We adopted with Central Asian countries the development strategy of the Shanghai Cooperation Organization for the next ten years and enhanced all-round strategic trust and cooperation with South Asian countries. We firmly upheld territorial sovereignty and maritime rights and interests; and we strove to manage differences through dialogue and cooperation and sought peaceful settlement of disputes through negotiation and consultation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们同发展中国家合作演绎了精彩&ldquo;三部曲&rdquo;。年初，中国&mdash;拉共体论坛首届部长级会议成功召开，为中拉整体合作搭建了新平台。年中，习近平主席成功出席亚非领导人会议和万隆会议60周年纪念活动，赋予万隆精神新的时代内涵。年末，习主席同非洲近50个国家领导人出席中非合作论坛约翰内斯堡峰会，确立了中非关系新的战略定位，提出涵盖非洲最迫切需求的&ldquo;十大合作计划&rdquo;，把中非合作推向新的历史高度。<span style=\"line-height: 1.8em;\">We launched three main initiatives to boost our cooperation with other developing countries. In early 2015, the first Ministerial Meeting of the Forum of China and the Community of Latin American and Caribbean States was successfully convened, creating a new platform for China&rsquo;s cooperation with all Latin American countries. In mid-2015, President Xi Jinping attended the Asian-African Summit and activities commemorating the 60th anniversary of the Bandung Conference, enriching the Bandung spirit. In late 2015, President Xi Jinping and leaders of close to 50 African countries attended the Johannesburg Summit of the Forum on China-Africa Cooperation, upgrading China-Africa strategic relations. We unveiled ten cooperation plans to meet the most urgent need of Africa, lifting China-Africa cooperation to a historical new high.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们积极参与全球治理，为人类发展进步勇于担当。习近平主席出席联合国成立70周年系列峰会，宣布设立中国&mdash;联合国和平与发展基金和南南合作援助基金、加入联合国维和待命机制并组建8000人维和待命部队、免除对最不发达国家债务等一系列重大举措，履行了应尽的国际责任。我们同美国、法国、欧盟、印度、巴西分别发表气候变化联合声明，宣布建立200亿元人民币的&ldquo;中国气候变化南南合作基金&rdquo;，为气候变化巴黎大会达成全面、均衡、有力度、有约束力的协议作出重要贡献。我们积极推动伊朗核、南苏丹、叙利亚、阿富汗等热点问题的政治解决，加强国际反恐合作，为维护世界和平与安全发挥了建设性作用。<span style=\"line-height: 1.8em;\">We actively participated in global governance, taking on our responsibility for promoting progress of mankind. President Xi Jinping attended summits marking the 70th anniversary of the United Nations where he announced a number of major initiatives, including the setting up of a China-UN peace and development fund and an assistance fund for South-South cooperation, as well as decisions to join the UN Peacekeeping Capability Readiness System, build a peacekeeping standby force of 8,000, and exempt debt owed by least developed countries as part of China&rsquo;s efforts to fulfill its due international responsibilities. We released joint statements on climate change respectively with the United States, France, the European Union, India and Brazil, announced the creation of a RMB20 billion South-South cooperation fund on climate change, and made important contribution to reaching a comprehensive, balanced, ambitious and binding agreement at the Paris Conference. We actively promoted the political settlement of hotspot issues such as the Iranian nuclear issue, South Sudan, Syria and Afghanistan, strengthened international counter-terrorism cooperation, and played a constructive role in upholding world peace and security.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t女士们，先生们，朋友们！<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></div>\n<div>\n\tFriends,<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t2016年是中国&ldquo;十三五&rdquo;规划开局之年。我们将在以习近平同志为总书记的党中央领导下，认真践行中国特色大国外交理念，积极承担相应国际责任，为全面建成小康社会营造更加有利的国际环境，为世界和平与发展事业续写新的篇章。<span style=\"line-height: 1.8em;\">China&rsquo;s 13th Five-Year Plan will be implemented in 2016. Under the leadership of the CPC Central Committee with Comrade Xi Jinping as the General Secretary, we will continue to pursue major-country diplomacy with distinctive Chinese features, shoulder our due international responsibility, endeavor to foster a more favorable international environment for finishing building a society of initial prosperity in all respects, and thus make new contribution to world peace and development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们将全力为国内建设服务，以推进&ldquo;一带一路&rdquo;建设为主线，突出互联互通、产能合作以及人文交流三大重点，坚持共商、共建、共享三大原则，推动与各国互利合作取得更多成果，为&ldquo;十三五&rdquo;规划顺利开局作出应有贡献。<span style=\"line-height: 1.8em;\">We will make every effort to facilitate China&rsquo;s domestic development. With promoting the Belt and Road Initiative as the overarching goal, we will focus on the three key areas, namely, connectivity, production capacity cooperation and people-to-people exchanges, in accordance with the three main principles of consultation, joint development and shared benefits. We will work to make our mutually beneficial cooperation with other countries deliver more outcomes, and contribute our share to the smooth launching of the 13th Five-Year Plan.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们将努力为全球经济引航，做好二十国集团杭州峰会的东道主，为促进全球经济增长发掘新动力，为解决世界经济难题拿出新方案，为完善国际经济金融治理谋划新路径。<span style=\"line-height: 1.8em;\">We will strive to lead the way for global growth and host a successful G20 Hangzhou Summit to unlock new driving force for growing the global economy. We will offer new solutions to resolving difficulties in the global economy, and explore new ways to improve global economic and financial governance.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们将尽力为世界和平担当，继续致力于构建良性互动、合作共赢的大国关系框架，推动热点问题政治解决进程，积极参与国际反恐合作。<span style=\"line-height: 1.8em;\">We will endeavor to uphold world peace, continue our efforts to build a framework of major-country relations based on constructive interaction and win-win cooperation, advance the process of seeking political settlement of hotspot issues, and take an active part in international counter-terrorism cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们将积极为地区发展出力，举办中国&mdash;东盟建立对话关系25周年纪念活动，办好首次澜湄合作领导人会议，支持阿富汗重启国内和解进程，与各国一道推进亚洲命运共同体建设。中方坚定维护国际核不扩散体制，对于今天朝鲜不顾国际社会反对，再次进行核试验，中国政府已通过外交部声明表明了我们的严正立场。<span style=\"line-height: 1.8em;\">We will actively contribute to regional development. We will hold events to mark the 25th anniversary of China-ASEAN dialogue relations, host the first Lancang-Mekong Cooperation leaders&rsquo; meeting, and support Afghanistan in resuming the domestic reconciliation process. We will work with other countries to build a community of shared future in Asia. China is firmly committed to upholding the international nuclear non-proliferation regime. With respect to yet another nuclear test conducted by the DPRK today in disregard of international opposition, the Chinese government has made its stern position clear in its Foreign Ministry statement.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t我们将竭诚为同胞福祉尽责，进一步加快推进海外民生工程建设，为中国公民和企业在海外的合法利益与生命财产安全保驾护航。<span style=\"line-height: 1.8em;\">We will assume our full share of responsibility and redouble efforts to ensure the wellbeing of Chinese nationals overseas, and protect the lawful rights and interests as well as the life and property of Chinese citizens and businesses overseas.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t群之所为事无不成，众之所举业无不胜。中国与世界各国友好关系的深入发展，离不开各位使节、代表的辛勤付出，我愿再次向你们表示衷心的感谢！借此机会，我愿向大家通报，外交部将设立使团事务办公室，整合礼宾和领事事务的职能，为各国驻华使、领馆和各国际组织驻华代表机构提供更优质和更专业的服务。新的一年，外交部期待同各位使节、代表进一步加强交流合作，同各有关部门进一步加强协调配合，共同推动中国与世界各国的友好合作不断向前迈进！<span style=\"line-height: 1.8em;\">As a Chinese saying goes, an undertaking can be successful only with support from all. China cannot grow friendly ties with other countries without your contribution. Once again, I express my sincere thanks to all of you. I wish to take this opportunity to announce that the Foreign Ministry will establish an office for handling affairs relating to diplomatic missions in China. It will merge related protocol and consular functions so as to provide more efficient services to foreign embassies, consulates and representative offices of international organizations in China. In the new year, the Foreign Ministry will increase exchanges and cooperation with you and strengthen coordination and cooperation with other Chinese government departments for ever-closer friendship and cooperation between China and other countries.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t现在，我提议：<span style=\"line-height: 1.8em;\">Now, please join me in a toast:</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t为中国人民同各国人民的友谊，<span style=\"line-height: 1.8em;\">To the friendship between the Chinese people and the people of other countries,</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t为世界和平与繁荣，<span style=\"line-height: 1.8em;\">To global peace and prosperity, and</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t为各位来宾的健康，<span style=\"line-height: 1.8em;\">T</span><span style=\"line-height: 1.8em;\">o the health of all our guests.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t干杯！<span style=\"line-height: 1.8em;\">Cheers!</span></div><br /><center><a href=\"http://www.hjenglish.com/new/p762511/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p762511\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761753/\">膜拜手工帝 18岁少女手制惊艳礼服cos美如画</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762161/\">2016年第一个关键词：熔断英文咋说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762427/\">《星球大战》杀回来了，你们买单了嘛？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762212/\">李显龙2016新年致辞：再创辉煌50年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762173/\">12个成功减重超过50磅的人告诉你怎样减肥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762169/\">英语课上不会讲：如何正确使用 “etc.” ？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761945/\">职场Quora：早上睡过头，还去上班吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762430/\">猛娃萌：3岁就练出6块腹肌是种怎样的体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762409/\">全球首架民用载人无人机亮相，中国制造！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762358/\">可穿戴设备，欧莱雅也来凑热闹了！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】王毅在外交部2016年新年招待会上的致辞"
 }
]