[
 {
  "date": "2013-09-27 14:30", 
  "link": "http://en.hujiang.com/new/p535959/", 
  "description": "<a href=\"http://en.hujiang.com/new/p535959/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<strong>Remarks by President Obama in Address to the United Nations General Assembly奥巴马总统在联合国大会的讲话</strong></p>\n<p>\n\tUnited Nations, New York, New York联合国，纽约州纽约市</p>\n<p>\n\tSeptember 24, 20132013年9月24日</p>\n<p>\n\tMr. President, Mr. Secretary General, fellow <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/delegate\" target=\"_blank\">delegates</a>, ladies and gentlemen: 主席先生，秘书长先生，各位代表，女士们先生们：</p>\n<p>\n\tEach year we come together to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reaffirm\" target=\"_blank\">reaffirm</a> the founding vision of this institution. For most of recorded history, individual aspirations were subject to the whims of tyrants and empires. Divisions of race and religion and tribe were settled through the sword and the clash of armies. The idea that nations and peoples could come together in peace to solve their disputes and advance a common <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prosperity\" target=\"_blank\">prosperity</a> seemed unimaginable.我们每年都举行会议重申这个机构成立的宗旨。在有历史记载的大部分时期，个人的愿望往往受制于暴君和帝国肆意翻云覆雨的狂热。种族、宗教和部落的四分五裂通过刀光剑影和兵戎相见成为定局。似乎难以想象，国家和人民可以和平共处，解决相互间的分歧，一起促进共同繁荣。</p>\n<p>\n\tIt took the awful <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/carnage\" target=\"_blank\">carnage</a> of two world wars to shift our thinking. The leaders who built the United Nations were not na&iuml;ve; they did not think this body could eradicate all wars. But in the wake of millions dead and continents in rubble, and with the development of nuclear weapons that could <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/annihilate\" target=\"_blank\">annihilate</a> a planet, they understood that humanity could not survive the course it was on. And so they gave us this institution, believing that it could allow us to resolve conflicts, enforce rules of behavior, and build habits of cooperation that would grow stronger over time.我们的观念在经过两次世界大战的血腥历史后才得到改变。参与筹建联合国的各位领导人原来并没有抱任何幻想；他们不认为这个机构可以从此消灭所有的战争。但是，在数百万人丧生，各大洲成为一片瓦砾后，随着可以毁灭整个地球的核武器得到研发，他们懂得，如果在这条道路上走下去，人类就无法继续生存。为此，他们为我们创建了这个机构，相信有助于我们解决冲突，加强行为准则，建立可以长期巩固发展的合作模式。</p>\n<p>\n\tFor decades, the United Nations has in fact made a difference -- from helping to eradicate disease, to educating children, to brokering peace. But like every generation of leaders, we face new and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/profound\" target=\"_blank\">profound</a> challenges, and this body continues to be tested. The question is whether we possess the wisdom and the courage, as nation-states and members of an international community, to squarely meet those challenges; whether the United Nations can meet the tests of our time.数十年来，联合国的确发挥了作用&mdash;例如为消灭疾病，教育儿童和斡旋和平做出了贡献。但是与过去每一代领导人一样，我们面临新的巨大挑战。这个机构继续需要接受考验。问题是，作为民族国家和国际社会成员，我们是否有智慧和勇气坚定地迎接这些挑战；联合国是否能经受我们时代的检验。</p>\n<p>\n\tFor much of my <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tenure\" target=\"_blank\">tenure</a> as President, some of our most urgent challenges have revolved around an increasingly integrated global economy, and our efforts to recover from the worst economic crisis of our lifetime. Now, five years after the global economy collapsed, and thanks to coordinated efforts by the countries here today, jobs are being created, global financial systems have stabilized, and people are once again being lifted out of poverty. But this progress is fragile and unequal, and we still have work to do together to assure that our citizens can access the opportunities that they need to thrive in the 21st century.在我担任总统的大部分时期，我们面临的一些最紧迫的挑战关系到日益一体化的全球经济，涉及我们努力从我们有生以来最严重的经济危机中复苏的工作。现在，全球经济受到重创5年后，由于今天与会各国相互协调，工作岗位正在增加，全球金融体系已经实现稳定，人们再一次逐步摆脱贫困。然而，已取得的进步仍然脆弱和不平衡。我们仍然必须共同努力，保证我们的公民们能够获得他们需要的机会在21世纪实现兴旺发达。</p>\n<p>\n\tTogether, we&rsquo;ve also worked to end a decade of war. Five years ago, nearly 180,000 Americans were serving in harm&rsquo;s way, and the war in Iraq was the dominant issue in our relationship with the rest of the world. Today, all of our troops have left Iraq. Next year, an international coalition will end its war in Afghanistan, having achieved its mission of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dismantling\" target=\"_blank\">dismantling</a> the core of al Qaeda that attacked us on 9/11.我们还共同努力结束了经历10年之久的战争。5年前，近180,000美国人不避危难奔赴疆场，伊拉克的战争在我们与世界其他国家的关系中成为压倒一切的问题。今天，我国所有的军队已经撤离伊拉克。明年，在摧毁了对我们发动9/11袭击的&ldquo;基地&rdquo;（al Qaeda）组织核心力量后，国际联盟将结束在阿富汗的战争。</p>\n<p>\n\tFor the United States, these new circumstances have also meant shifting away from a perpetual war footing. Beyond bringing our troops home, we have limited the use of drones so they target only those who pose a continuing, imminent threat to the United States where capture is not feasible, and there is a near certainty of no civilian casualties. We&rsquo;re transferring detainees to other countries and trying terrorists in courts of law, while working diligently to close the prison at Guantanamo Bay. And just as we reviewed how we deploy our extraordinary <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/military\" target=\"_blank\">military</a> capabilities in a way that lives up to our ideals, we&rsquo;ve begun to review the way that we gather intelligence, so that we properly balance the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/legitimate\" target=\"_blank\">legitimate</a> security concerns of our citizens and allies with the privacy concerns that all people share.对美国而言，这些新的情况已经意味着脱离常年征战的状态。除了撤回我国军队外，我们已限制无人机的使用，只在没有可能实施抓捕及基本上完全确定不会伤害平民的情况下用于抗击对美国构成的持续迫在眉睫的威胁。我们正在向其他国家引渡在押人员，在法庭审判恐怖主义分子，同时积极努力关闭关塔那摩湾的监狱。正如我们考虑如何部署我国非凡的军事力量才能符合我们的理念一样，我们已开始审议我们搜集情报的方式，从而可以使我们适当地平衡我国公民和盟友在安全方面的合理关注及所有的人共同的隐私问题。</p>\n<p>\n\tAs a result of this work, and cooperation with allies and partners, the world is more stable than it was five years ago. But even a glance at today&rsquo;s headlines indicates that dangers remain. In Kenya, we&rsquo;ve seen terrorists target <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/innocent\" target=\"_blank\">innocent</a> civilians in a crowded shopping mall, and our hearts go out to the families of those who have been affected. In Pakistan, nearly 100 people were recently killed by suicide bombers outside a church. In Iraq, killings and car bombs continue to be a terrible part of life. And meanwhile, al Qaeda has splintered into regional networks and militias, which doesn&rsquo;t give them the capacity at this point to carry out attacks like 9/11, but does pose serious threats to governments and diplomats, businesses and civilians all across the globe.由于进行了这方面的工作以及与盟国和伙伴方的合作，全世界比5年前更稳定。但是只要浏览一些今天的新闻大标题就可以知道，危险依然存在。在肯尼亚，我们看到恐怖主义分子在拥挤的购物商场内对无辜平民下手。我们向遇袭人员的家人表示慰问。在巴基斯坦，最近有将近100人在教堂外被自杀式爆炸杀害。在伊拉克，杀人害命和汽车炸弹仍然是生活中常见的可怕景象。与此同时，&ldquo;基地&rdquo;组织已溃散成地区性乌合之众和散兵游勇，目前没有能力发动类似9/11的袭击，但是仍然对全球各地的政府及外交人员、工商业和平民构成严重威胁。</p>\n<p>\n\tJust as significantly, the convulsions in the Middle East and North Africa have laid bare deep divisions within societies, as an old order is upended and people grapple with what comes next. Peaceful movements have too often been answered by violence -- from those resisting change and from extremists trying to hijack change. Sectarian conflict has reemerged. And the potential spread of weapons of mass destruction continues to cast a shadow over the pursuit of peace.同样重要的是，在旧秩序被颠覆和人们需要把握随后出现的局面之际，中东和北非的动荡暴露了社会内部的严重分裂。和平运动往往遇到有人以暴力作出的回应&mdash;&mdash;来自那些抵制变革的人，来自企图劫持变革的极端主义分子。宗派冲突死灰复燃。大规模毁灭性武器可能扩散的阴影继续笼罩在争取和平事业的上空。</p>\n<p>\n\tNowhere have we seen these trends converge more powerfully than in Syria. There, peaceful protests against an authoritarian regime were met with repression and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slaughter\" target=\"_blank\">slaughter</a>. In the face of such carnage, many retreated to their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sectarian\" target=\"_blank\">sectarian</a> identity -- Alawite and Sunni; Christian and Kurd -- and the situation spiraled into civil war.我们看到，这些趋势在叙利亚的汇聚比其他任何地方都强烈。在那里，反对专制政权的和平示威遭遇以镇压和屠杀做出的回应。面对如此血腥的大屠杀，很多人退守到宗教派系的旗帜下&mdash;&mdash;阿拉维派和逊尼派、基督教和库尔德&mdash;&mdash;局势急剧演变成国内战争。</p>\n<p>\n\tThe international community recognized the stakes early on, but our response has not matched the scale of the challenge. Aid cannot keep pace with the suffering of the wounded and displaced. A peace process is stillborn. America and others have worked to bolster the moderate opposition, but extremist groups have still taken root to exploit the crisis. Assad&rsquo;s traditional allies have propped him up, citing principles of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sovereignty\" target=\"_blank\">sovereignty</a> to shield his regime. And on August 21st, the regime used chemical weapons in an attack that killed more than 1,000 people, including hundreds of children.国际社会很早就认识到其中的利害关系，但是我们做出的反应未能达到应对挑战需要达到的规模。提供的援助未能达到为伤残者和流离失所者解除痛苦的程度。和平进程胎死腹中。美国和其他各方努力支持温和的反对派，但极端主义团伙仍然横行一方，利用危机趁火打劫。阿萨德得到传统盟国撑腰，以主权原则为借口希望保住自己政权。8月21日，该政权使用化学武器发动袭击，杀害了1,000多人，其中包括数百名儿童。</p>\n<p>\n\tNow, the crisis in Syria, and the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/destabilization\" target=\"_blank\">destabilization</a> of the region, goes to the heart of broader challenges that the international community must now confront. How should we respond to conflicts in the Middle East and North Africa -- conflicts between countries, but also conflicts within them? How do we address the choice of standing callously by while children are subjected to nerve gas, or embroiling ourselves in someone else&rsquo;s civil war? What is the role of force in resolving disputes that threaten the stability of the region and undermine all basic standards of civilized conduct? What is the role of the United Nations and international law in meeting cries for justice?目前，叙利亚的危机，以及该地区的不稳定在国际社会必须广泛应对的一系列挑战中居核心地位。我们应该如何对中东和北非的冲突作出反应&mdash;&mdash;国家间的冲突，也包括各国内部的冲突？在儿童受到神经毒气的袭击的时候，我们应该何去何从，是麻木不仁，袖手旁观，还是卷入其他人的内战？为了解决威胁该地区稳定和破坏所有文明行为基本标准的各种纷争，武力扮演什么样的角色？为了响应正义的呼唤，联合国和国际法应发挥什么作用？</p>\n<p>\n\tToday, I want to outline where the United States of America stands on these issues. With respect to Syria, we believe that as a starting point, the international community must enforce the ban on chemical weapons. When I stated my willingness to order a limited strike against the Assad regime in response to the brazen use of chemical weapons, I did not do so lightly. I did so because I believe it is in the security interest of the United States and in the interest of the world to meaningfully enforce a prohibition whose origins are older than the United Nations itself. The ban against the use of chemical weapons, even in war, has been agreed to by 98 percent of humanity. It is strengthened by the searing memories of soldiers suffocating in the trenches; Jews slaughtered in gas chambers; Iranians poisoned in the many tens of thousands.今天，我想概述一下美利坚合众国在这些问题上的立场。关于叙利亚，我们认为，作为起点，国际社会必须实施化学武器禁令。当我表示，我愿下令对阿萨德政权实行有限打击，以此对肆无忌惮使用化学武器作出回应时，并非戏言。我这样做是因为我认为，对一项比联合国本身历史更长的禁令给予有意义的实施符合美国的安全利益，符合世界的利益。禁止使用化学武器&mdash;&mdash;甚至包括在战争中&mdash;&mdash;为人类98%所认同。对士兵在战壕中被窒息、犹太人在毒气室被屠杀、数以万计伊朗人被毒害的刻骨铭心的记忆，使这一禁令更加有力。</p>\n<p>\n\tThe evidence is overwhelming that the Assad regime used such weapons on August 21st. U.N. inspectors gave a clear accounting that advanced rockets fired large quantities of sarin gas at civilians. These rockets were fired from a regime-controlled neighborhood, and landed in opposition neighborhoods. It&rsquo;s an insult to human reason -- and to the legitimacy of this institution -- to suggest that anyone other than the regime carried out this attack.有极其大量的证据显示阿萨德政权在8月21日使用了这类武器。联合国检查人员清楚地描述，高级火箭向平民发射了大量沙林毒气。这些火箭是从政府控制的地区发射，落在反对派所在地区。如果说不是该政权发动了这场攻击，那便是对人的理性&mdash;&mdash;对这个机构的正规性&mdash;&mdash;的侮辱。</p>\n<p>\n\tNow, I know that in the immediate aftermath of the attack there were those who questioned the legitimacy of even a limited strike in the absence of a clear <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mandate\" target=\"_blank\">mandate</a> from the Security Council. But without a credible military threat, the Security Council had demonstrated no inclination to act at all. However, as I&rsquo;ve discussed with President Putin for over a year, most recently in St. Petersburg, my preference has always been a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diplomatic\" target=\"_blank\">diplomatic</a> resolution to this issue. And in the past several weeks, the United States, Russia and our allies have reached an agreement to place Syria&rsquo;s chemical weapons under international control, and then to destroy them.我知道，在攻击刚刚发生后，有些人质疑在没有安理会明确授权的情况实施即便是有限度的打击的合法性。但是，在没有确信的军事威胁时，安理会完全不曾表现出任何行动的意愿。然而，正如我同普京总统一年多以来&mdash;&mdash;最近一次是在圣彼得堡&mdash;&mdash;讨论过的，我始终愿意以外交方式解决这个问题。过去几周以来，美国、俄罗斯和我们的盟国达成一致，将叙利亚的化学武器置于国际控制之下，而后将其销毁。</p>\n<p>\n\tThe Syrian government took a first step by giving an accounting of its stockpiles. Now there must be a strong Security Council resolution to verify that the Assad regime is keeping its commitments, and there must be consequences if they fail to do so. If we cannot agree even on this, then it will show that the United Nations is incapable of enforcing the most basic of international laws. On the other hand, if we succeed, it will send a powerful message that the use of chemical weapons has no place in the 21st century, and that this body means what it says.叙利亚政府迈出了第一步，提交了其库存清单。现在必须有一项强有力的安理会决议，以核实阿萨德政权是在遵守其承诺，而且如果他们未能这样做将面临后果。如果我们在这一点上都无法达成一致，那就说明联合国无力实施最基本的国际法。而如果我们达成一致，则将发出一个有力信息，即21世纪不容使用化学武器，而且本机构言行必果。</p>\n<p>\n\tAgreement on chemical weapons should energize a larger <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diplomatic\" target=\"_blank\">diplomatic</a> effort to reach a political settlement within Syria. I do not believe that military action -- by those within Syria, or by external powers -- can achieve a lasting peace. Nor do I believe that America or any nation should determine who will lead Syria; that is for the Syrian people to decide. Nevertheless, a leader who <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/slaughter\" target=\"_blank\">slaughtered</a> his citizens and gassed children to death cannot regain the legitimacy to lead a badly fractured country. The notion that Syria can somehow return to a pre-war status quo is a fantasy.就化学武器达成一致应该给在叙利亚内部达成政治解决的更大外交努力注入活力。我不认为靠军事行动&mdash;&mdash;无论是叙利亚境内还是外部力量&mdash;&mdash;能够实现持久和平。我也不认为应由美国或任何国家决定将由什么人领导叙利亚；这要由叙利亚人民自行决定。然而，一个屠杀自己公民和用毒气杀害儿童的领导人不能重新合法领导一个四分五裂的国家。认为叙利亚好像可以回归战前常态的想法是幻想。</p>\n<p>\n\tIt&rsquo;s time for Russia and Iran to realize that insisting on Assad&rsquo;s rule will lead directly to the outcome that they fear: an increasingly violent space for extremists to operate. In turn, those of us who continue to support the moderate opposition must persuade them that the Syrian people cannot afford a collapse of state institutions, and that a political settlement cannot be reached without addressing the legitimate fears and concerns of Alawites and other minorities.俄罗斯和伊朗现在应该认识到，坚持让阿萨德掌权将直接带来他们所担心的结果：一个让极端主义分子得以活动的日益暴力的空间。相应地，我们这些继续支持温和反对派的人必须说服他们，叙利亚人民无法承受国家机制的崩溃，如果不顾及阿拉维派和其他少数派的合理担忧和不安，就不会达成政治解决。</p>\n<p>\n\tWe are committed to working this political track. And as we pursue a settlement, let&rsquo;s remember this is not a zero-sum endeavor. We&rsquo;re no longer in a Cold War. There&rsquo;s no Great Game to be won, nor does America have any interest in Syria beyond the wellbeing of its people, the stability of its neighbors, the elimination of chemical weapons, and ensuring that it does not become a safe haven for terrorists.我们致力于在这条政治轨道上努力。在我们追求解决方案的同时，让我们切记，这不是一场零和博弈。我们已不再处于冷战状态。没有等待争夺的大博弈胜利；美国对叙利亚&mdash;&mdash;除了对其人民的福祉、其邻国的稳定、以及消除化学武器从而确保那里将不会成为恐怖主义分子安身之地以外&mdash;&mdash;毫无所图。</p>\n<p>\n\tI welcome the influence of all nations that can help bring about a peaceful resolution of Syria&rsquo;s civil war. And as we move the Geneva process forward, I urge all nations here to step up to meet <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/humanitarian\" target=\"_blank\">humanitarian</a> needs in Syria and surrounding countries. America has committed over a billion dollars to this effort, and today I can announce that we will be providing an additional $340 million. No aid can take the place of a political resolution that gives the Syrian people the chance to rebuild their country, but it can help desperate people to survive.我欢迎所有国家施加影响，帮助使叙利亚内战得到和平解决。随着我们将日内瓦进程向前推进，我敦促所有在座国家出来满足叙利亚及其周边国家的人道需要。美国已经为这一努力投入超过10亿美元，今天我可以宣布，我们将再提供3.4亿美元。没有任何援助能够取代让叙利亚人民有机会重建国家的政治解决，但是，援助可以让绝境中的人获得生机。</p>\n<a href=\"http://en.hujiang.com/new/p535959/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p535959/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p535959\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535910/\">奇葩！美国男子用胡子当碗吃面</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535856/\">酷似外星人 澳洲16岁少女超模冠军</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535308/\">如何选择高跟鞋：女人都应有双好鞋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535328/\">25岁新的成年分界点？你还青春着！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534041/\">沪江免费下载周：想旅行？先充电吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534963/\">他工作2年，获得四次加薪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534875/\">备战改革后的四六级：往年试题怎么用？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535747/\">每天5分钟，全面突破听力口语难关!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535640/\">奥地利父女二重唱 科学家爸爸卖萌</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马在68届联大一般性辩论上的发言"
 }
]