[
 {
  "date": "2013-09-27 15:41", 
  "link": "http://en.hujiang.com/new/p536313/", 
  "description": "<p>\n\tState Council, China's cabinet, today posted the full document outlining the key reforms set to take off in the pilot free trade zone in Shanghai. Financial and trade reforms will speed up in the zone that is set to unveil on Sunday.</p>\n<p>\n\tThe free trade zone is intended to make the city a true international trade and financial center. According to the outline, the zone goes beyond greater liberalization of trade to take in investment and financial services, including free convertibility of the Chinese yuan trial with risks under control.</p>\n<p>\n\tConvertibility of the yuan &mdash; allowing the currency to be freely bought and sold, and with it the movement of funds into and out of China &mdash; is the main obstacle preventing Shanghai from competing with global financial centers such as New York or London.</p>\n<p>\n\t1. Banking services</p>\n<p>\n\t&bull; Allow the establishment of foreign-funded banks and joint venture banks. Allow the establishment of limited-license banks in the pilot zone.</p>\n<p>\n\t&bull; Allow Chinese banks to conduct offshore business.</p>\n<p>\n\t2. Health and medical insurance</p>\n<p>\n\t&bull; Pilot establishment of foreign-funded professional health and medical insurance firms.</p>\n<p>\n\t3. Financial leasing</p>\n<p>\n\t&bull; Scrap capital requirements for single aircraft or single vessel company subsidiaries set up by financial leasing companies.</p>\n<p>\n\tl Allow financial leasing companies to offer factoring services related to the companies businesses.</p>\n<p>\n\t4. Ocean cargo shipping</p>\n<p>\n\t&bull; Relax limits on foreign investment proportions in joint venture international shipping companies.</p>\n<p>\n\t&bull; Allow non-Chinese flag ships owned or controlled by Chinese companies to carry out container operations between Shanghai and other domestic coastal ports.</p>\n<p>\n\t5. International ship management</p>\n<p>\n\t&bull; Allow wholly foreign-owned international ship management companies.</p>\n<p>\n\tl Allow the establishment of foreign-funded international ship management company.</p>\n<p>\n\t6. Value-added telecommunications</p>\n<p>\n\t&bull; Allow foreign-funded firms to run some value-added telecommunications business.</p>\n<p>\n\t7. Game and amusement devices</p>\n<p>\n\t&bull; Allow foreign-funded companies to manufacture and sell game and amusement devices. Devices that pass content inspections can be sold on the domestic market.</p>\n<p>\n\t8. Legal services</p>\n<p>\n\t&bull; Explore mechanisms for Chinese law firms to cooperate with overseas (including Taiwan, Hong Kong and Macau) counterparts.</p>\n<p>\n\t9. Credit investigation</p>\n<p>\n\t&bull; Allow the establishment of foreign-funded credit investigation agencies.</p>\n<p>\n\t10. Travel agencies</p>\n<p>\n\t&bull; Allow joint venture travel agencies to operate outbound tourism business, with the exception of Taiwan as a destination.</p>\n<p>\n\t11. Employment agencies</p>\n<p>\n\t&bull; Allow the establishment of joint venture employment agencies, with foreign ownership up to 70 percent. Allow Hong Kong- and Macau-based service providers to establish wholly-owned employment agencies.</p>\n<p>\n\t&bull; Initial capital registration is lowered from US$300,000 to US$125,000</p>\n<p>\n\t12. Investment management</p>\n<p>\n\t&bull; Allow the establishment of foreign-funded joint-stock investment companies.</p>\n<p>\n\t13. Engineering design</p>\n<p>\n\t&bull; Eliminate the requirement for engineering design records for foreign-funded companies to provide services in Shanghai.</p>\n<p>\n\t14. Construction services</p>\n<p>\n\t&bull; Eliminate limits on the Chinese and foreign proportions of joint construction projects in Shanghai.</p>\n<p>\n\t15. Cultural performance agencies</p>\n<p>\n\t&bull; Scrap the shareholding cap on foreign performance broker. Allow wholly foreign-owned performance agencies to provide services to Shanghai.</p>\n<p>\n\t16. Entertainment venues</p>\n<p>\n\t&bull; Allow the establishment of wholly foreign-owned places of entertainment within the free trade zone.</p>\n<p>\n\t17. Education and vocational skills training</p>\n<p>\n\t&bull; Allow the establishment of joint-venture for-profit education and skills training providers.</p>\n<p>\n\t&bull; Allow the establishment of joint-venture for-profit vocational skills training providers.</p>\n<p>\n\t18. Medical services</p>\n<p>\n\t&bull; Allow the establishment of wholly foreign-owned medical institutions.</p>\n<p>\n\t<span style=\"color: #808080;\"><strong>（以上英文新闻来源于shanghaidaily）</strong></span></p>\n<p>\n\t<span style=\"color: #008000;\"><strong>﻿沪江商务英语快讯：</strong></span>国务院9月27日公布的《中国(上海)自由贸易试验区总体方案》提出，完善投资者权益有效保障机制，实现各类投资主体的公平竞争，允许符合条件的外国投资者自由转移其投资收益。建立知识产权纠纷调解、援助等解决机制。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p536313/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p536313\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535910/\">奇葩！美国男子用胡子当碗吃面</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535308/\">如何选择高跟鞋：女人都应有双好鞋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535856/\">酷似外星人 澳洲16岁少女超模冠军</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535328/\">25岁新的成年分界点？你还青春着！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534041/\">沪江免费下载周：想旅行？先充电吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534963/\">他工作2年，获得四次加薪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535747/\">每天5分钟，全面突破听力口语难关!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534875/\">备战改革后的四六级：往年试题怎么用？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535634/\">2013世界旅游日：旅行资源大汇总</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "上海自由贸易试验区总体方案公布"
 }
]