[
 {
  "date": "2015-06-28 16:46", 
  "link": "http://www.hjenglish.com/new/p730864/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p730864/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201505/2032db7f0f55438b95e7a304151f9bf9.jpg\" /></p>\n<p>\n\tWe all want to travel but our greatest limitations are from within. Seeing the world is not <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/leisure\" target=\"_blank\">leisure</a> but provides interesting elements that will help us grow and discover ourselves. More than that, it boosts our creativity and recharges our spirit to face life challenges. Thus, it is important to quit making these excuses and hit the road.每个人都渴望一场说走就走的旅行，但内心总有这样那样的牵绊。看世界并非只是赏风景，而是探索趣味、发现自我、获得成长的过程。而且，旅行还能激发创造力，给我们面对生活挑战的勇气。所以，不管你借口再多，也应该来一场说走就走的旅行。</p>\n<p>\n\t<strong>1. &ldquo;I don&rsquo;t have the money.&rdquo;1. &ldquo;我没钱。&rdquo;</strong><br />\n\tThis is probably the most common excuse given by people for not travelling. Yet you should understand that not all traveling experience has to be a five star, luxurious vacation. Also consider the fact that you spend a lot of money on things you don&rsquo;t really need, such money which can be diverted on learning experiences during traveling. Also you should consider that many people who travel are not the richest people of our society. Did you know that you can make money while vacationing as you housesit your way around the world?这可能是不去旅行的最常见借口吧？可是，出去旅行并不一定得住五星级酒店、奢华无比啊。还有，想想你平时花了多少冤枉钱在不必要的事情上吧，本来这些钱足够拿来去旅行长见识了！更何况，很多出去旅行的人也不全是土豪富二代啊。而且，你还可以边旅行边赚旅费滴！</p>\n<p>\n\t<strong>2. &ldquo;I don&rsquo;t speak the language.&rdquo;2. &ldquo;我不会外语。&rdquo;</strong><span style=\"color: #006400;\"><br />\n\t</span>This excuse may have applied many years or even a century ago, but not in 2015. Such an excuse can be taken care of with the use of these wonderful apps that can prove handy while traveling. Some of these apps help translate words, signs and sentences and can offer you pictures that will help you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/convey\" target=\"_blank\">convey</a> the message to the foreigner you are trying to speak to.要是回到100年前，这个借口还真是那么回事，但现在是2015年啦！你要真的不会讲外语，那么多的APP软件总可以用得上吧？有些软件不仅可以查词、翻译标志牌和句子，甚至还能提供图片，让你更方便和老外交流呢！</p>\n<p>\n\t<strong>3. &ldquo;I have never traveled before.&rdquo;3. &ldquo;我以前从没出过门。&rdquo;</strong><span style=\"color: #006400;\"><br />\n\t</span>Traveling should mean stepping out of your comfort zone. To enjoy and get the best out of life does require trying new things every once in a while. To ease your anxiety, you can look through some travel blogs and gain enough information and knowledge about travel and destinations. You will be rewarded if you take that challenge to get out of your comfort zone and try something you have never done before.旅行就是要走出舒适区。若想体验美好生活，就得时不时地尝试新鲜事物。缓和出门焦虑症并不难，你可以读一读别人的旅行博客，多了解下旅行目的地信息。如果你能走出舒适区、尝试新事物，相信肯定会大有收获哦！</p>\n<p>\n\t<strong>4. &ldquo;I am stuck with my job.&rdquo;4. &ldquo;我工作太忙了。&rdquo;</strong><br />\n\tThis is partially true. In a lot of cases your boss wants you to be happy and productive, and he will want to keep you at his company. Traveling helps you to get the best out of your job and be more efficient at it, so why let your job limit you.有时候确实是这样。很多时候，老板既希望你能高效工作，又希望你快乐愉悦，他希望你能留在公司上班。但是，旅行能让你学到工作不曾教给你的东西，所以，何必让工作成为你的绊脚石呢？</p>\n<p>\n\t<strong>5. &ldquo;I don&rsquo;t have anyone to go with.&rdquo;5. &ldquo;没有人陪我去啊。&rdquo;</strong><span style=\"color: #006400;\"><br />\n\t</span>It is understandable if everyone doesn&rsquo;t share your desire for traveling. Many people are content with living their lives in a particular city. But that shouldn&rsquo;t be you. You could travel alone or you could travel with a group of other travelers who want to travel. Check out companies who cater for the needs of group traveler.没有旅伴确实是件挺遗憾的事。很多人一辈子就在一个城市生活，觉得这样就够了。但是你不应该这样啊。你可以选择独自或跟团旅行。有一些公司是可以组织团队旅行的。</p>\n<p>\n\t<strong>6. &ldquo;I don&rsquo;t think travel is safe.&rdquo;6. &ldquo;我觉得旅行不安全。&rdquo;</strong><span style=\"color: #006400;\"><br />\n\t</span>Well traveling is as dangerous as crossing the street. There are a lot of risky <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/venture\" target=\"_blank\">ventures</a> in life, but why let fear control our lives? The best way to travel is to travel smart and that could <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ascertain\" target=\"_blank\">ascertain</a> when and which location to visit.旅行就像过马路，危不危险呢？生活中的危险多了去了，干嘛非得让内心的恐惧给拴住？当然，旅行前最好做足功课，对目的地有了解才更有保障。</p>\n<p>\n\t<strong>7. &ldquo;I have so many loans to pay.&rdquo;7. &ldquo;我还有不少贷款要还。&rdquo;</strong><br />\n\tFrom mortgage to student loans, many persons carry this burden of debt they will be paying for years. But why let a long-term duty disturb the moment. Getting a job on the road could also help you pay any of these loans. Or you could rent your home for extra cash while you will be traveling and seeing new territories!不管是房贷还是学生贷款，很多人都要背负许多年的经济负担。但是，干嘛要让长期负担影响此时此刻呢？旅行时也可以赚钱还贷啊。或者，你也可以在外出旅行时把房子租出去，也是一笔收入呢！</p>\n<p>\n\t<strong>8. &ldquo;There is no place I want to travel to.&rdquo;8. &ldquo;我没有什么特别想去的地方。&rdquo;</strong><br />\n\tCertainly you will want to travel somewhere, maybe you have not checked through amazing Instagram photos and travel blogs to filter pictures that will motivate you enough to pick up a bag and book a ticket.你肯定会有特别想去的地方。你要是看过很赞的旅行博客或照片，你绝对也会心痒痒、想立马动身去旅行的！</p>\n<p>\n\t<strong>9. &ldquo;I am too young.&rdquo;9. &ldquo;我还太小。&rdquo;</strong><span style=\"color: #006400;\"><br />\n\t</span>While traveling solo as a toddler should not be condoned, that doesn&rsquo;t mean teens should not venture out and explore the world. As a youngster, it is left for you to convince your parent to understand the benefits of traveling and offer you an opportunity to see the world while you have fewer <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/distraction\" target=\"_blank\">distractions</a> and engagements in your youth. The educational benefits should not be undermined and this should be enough to inspire your travel.让一点点大的小屁孩去旅行当然不太可能，但十几岁的孩子还是有能力出去旅行的。当然，这时就要看你能否说服父母、允许你趁年轻时出去看看世界了。旅行绝对会让你获益匪浅，这一点就足以让你心向往之了吧？</p>\n<p>\n\t<strong>10. &ldquo;I am too old.&rdquo;10. &ldquo;我年纪大啦！&rdquo;</strong><span style=\"color: #006400;\"><br />\n\t</span>More older citizens are engaging in seeing the world and discovering themselves. As a group, many organizations are catering to this unique <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/demographic\" target=\"_blank\">demographic</a>.其实，越来越多的老年人已经开始走出来看世界了。而且，有些公司还就专门为这一特殊群体提供旅行服务呢！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p730864/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p730864\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p735852/\">7招教你分辨知己和普通朋友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736456/\">万万没想到：世界最大雇主Top 10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736344/\">想吃吗：全世界最丑的披萨长这样！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736438/\">政客也文雅： 美国总统引用过的古诗词 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736451/\">老龄化来袭？英国平均年龄首次达到40岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736110/\">据说99%的听力大神都在用</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730796/\">看电影学英文：《霍比特人》学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736445/\">歪果仁在上海坐地铁是怎样一种体验</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736062/\">初学者：VOA和BBC并不是练听力的好方法</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "十大借口：让你错过一场说走就走的旅行"
 }
]