[
 {
  "date": "2017-06-28 10:21", 
  "link": "http://www.hjenglish.com/new/p1175113/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1175113/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/06/19/095897a8202bbf7b352b623632564a88.jpg\" /></p>\n<p>\n\t想要提高流利度，最好的方法之一就是谈论你熟知的话题。当你对自己了解的事物进行讨论时，你会受到更多挑战，因为你会在讨论自己感兴趣的主题时，会使用相关词汇。即使你不懂行话，你也会使用一些常用的新词汇。谈论你&ldquo;熟知&rdquo;的话题可以帮助你树立信心，因为无需为了查找正确的行话而苦恼。</p>\n<p>\n\t自信心的推动可以让你走进一个良性循环：我说得越多，我就越是愿意犯错误，英语也就提高得越多，自然也就更愿意开口了。</p>\n<p>\n\t<strong>1.The Virtuous Cycle</strong><strong>良性循环</strong></p>\n<p>\n\tA virtuous cycle is a process through which you steadily improve over time. Think of improving your English fluency as not going from point A to point B, but, rather, like a spiral that grows over time as in the graphic. You'll start off slowly, but you'll expand, you will become more fluent, which will lead you to want to speak more and so on. The key to improving fluency is to grow slowly over time and take time for the process. It doesn't happen over night, so you need to have the right attitude: I'm going to make mistakes, and I'll learn from them. 良性循环就是一个你的英语平稳上升的过程。提高英语的流利度，并不是像从A点跳到B点，而是螺旋形的图案一样。你的起步可能比较慢，但你一直都在进步，你会变得更加流利，这会使你更有开口的欲望。提高流利度的关键在于慢慢进步，专注过程。它不是一朝一夕的事，所以你需要树立正确的态度：我会犯错误，并且从中学习。</p>\n<p>\n\tThis may seem like a simple answer, and it is! However, over the years I've noticed that students who are willing too make the most mistakes are also the students who more quickly become fluent in English.这看起来可能很简单，但它也确实是这样的！不过，多年以来，我发现，越是不怕犯错误的学生，越是能在短时间内说一口流利的英语。</p>\n<p>\n\tStudents who are overly worried about being correct may do very well on grammar tests, but they often have difficulties speaking English. That's because they become too self-aware and don't allow themselves to join in the flow of a conversation. 太过在意正误的学生可能会在语法考试中名列前茅，但他们在口语上会遇到困难。这是因为他们自我意识太过强烈，不让自己加入到对话当中。</p>\n<p>\n\t<strong>2.Conversations are a River</strong><strong>对话就像河流</strong></p>\n<p>\n\tGood conversations flow like a river.好的对话如同流水。</p>\n<p>\n\tThey go from this topic to that topic, nothing is forced. If you listen to closely to yourself, or are constantly thinking &quot;Is this right?&quot;, you'll block the flow of the river. It sounds simplistic, but I've noticed it to be absolutely true. Even if you have difficulties finding the right words, take your time, find the words and participate. Don't criticize yourself. 他们在各个话题之间切换，毫无压力。如果你太过在意自己说话的内容，或者总是在想&ldquo;我这样说对不对？&rdquo;那么你就是阻塞河流的流动了。这听起来很简单，但我发现这确实是真的。即使你在对话中找不到恰当的词，可以花一点时间，查找要用的词语，再加入对话中。不要总是批评自己。</p>\n<p>\n\tHere's a way to think about improving your fluency through conversation.下面是怎样通过对话来提高流利度的方法。</p>\n<p>\n\tTrust yourself to speak.相信自己能行。</p>\n<p>\n\tMake a number of mistakes, but continue the conversation.即使会犯错误，也会坚持练习。</p>\n<p>\n\tListen to your partner speak on the same subject. 同样的话题，听听你的搭档是怎么说的。</p>\n<p>\n\tNotice differences between the vocabulary you've used, and the vocabulary your partner has used. 留意你和搭档在用词上的差异。</p>\n<p>\n\tCompare the differences and consider the following questions: 将这些差别进行对比，并考虑下面的问题：</p>\n<p>\n\t1. Can you pick up any new vocabulary?你能学会使用新词汇吗？</p>\n<p>\n\t2. Were there any differences in the way your partner used the expressions? 你的搭档所使用的表达和你有不同点吗？</p>\n<p>\n\t3. Why were there differences? 不同点在哪里？</p>\n<p>\n\t4. Were they differences in grammar usage? 在语法的使用上，你们有不同点吗？</p>\n<p>\n\tIf you are speaking with native speakers, pay special attention to small things like the preposition used in a phrasal verb. 如果你和英语母语者交谈，要留意一些细节，例如动词短语中介词的使用。</p>\n<p>\n\tStart to change your own expressions using the knowledge you've gained. 利用你所学的知识来改变你的表达。</p>\n<p>\n\tThis process takes place naturally, but thinking about this process consciously will help you make it part of your English learning process.这个过程是自然而然地进行的，但是下意识地去思考这个过程会事情成为你学习英语过程中的一部分。</p>\n<p>\n\tOnce you've done this, your English will improve much more rapidly. However, it takes time, so have patience and trust yourself!当你做到这些，你的英语会进步得更快。但这也是需要时间的，所以，有耐心一点，相信自己！</p>\n<p>\n\t<strong>3.I Don't Want to Speak until I'm Perfect OR I'll Make Too Many Mistakes!</strong><strong>英语说得溜才能开口，或者我担心犯太多错误！</strong></p>\n<p>\n\tMany students who are unsure may feel like they shouldn't speak until everything's just right. Or, perhaps they feel that they'll make too many mistakes. For me, there's no such thing as too many mistakes. The more mistakes you make, the better - if you pay attention. 许多缺乏自信的学生会觉得，只有英语说得好才能开口。或者说，他们担心自己会犯错误。于我来讲，并没有这回事。如果你有心的话，你犯的错误越多，英语也就学得越好。</p>\n<p>\n\t<strong>4.Attitude is Everything</strong><strong>态度决定一切</strong></p>\n<p>\n\tIf you worry about making too many mistakes, you're not paying attention to improving your English. By taking your attention off your own mistakes, and comparing your English to your partner's you'll become more relaxed and better able to speak English. 如果你担心犯太多错误，你就不会重视英语的学习。将你的注意力从错误上收回，和搭档进行比较，你会发现自己会更加放松，也就更愿意开口说英语了。</p>\n<p>\n\t<strong>5.Putting the Process into Practice</strong><strong>将过程落实到实践</strong></p>\n<p>\n\tChoose a topic in which you are an expert.选择一个你熟悉的话题</p>\n<p>\n\tSomething you really love to do, a place you enjoy visiting, anything you're interested in. Find a partner, and talk like the expert you are. It'll build confidence and you can put some of these ideas to practice because you'll be more relaxed. 你喜欢做的某件事，喜欢去的某个地方，或者感兴趣的任何事。找一个搭档，像内行人那样进行讨论。这会树立你的自信心，你也会选择一些方法来练习，因为你会觉得更放松。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1175113/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1175113\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823144/\">有声双语美文：别用恶意去揣测世界的爱心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177432/\">Quora精选：为什么聪明人总能保持冷静？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1175113/\">怎样说一口流利的英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1178209/\">上海的这家网红厕所，真是萌翻我了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1178729/\">腾讯这是想“上天”啊？看来赚钱不能满足它</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177828/\">亚马逊卖衣服有新招！新衣服试穿一周再付钱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1176953/\">成本比爱国重要，福特汽车要把工厂搬到中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726452/\">美媒：汉堡包起源于中国肉夹馍？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1169855/\">听了这么多霉霉，你真的搞懂歌词了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171522/\">关于学习英语的12个建议</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "怎样说一口流利的英语"
 }
]