[
 {
  "date": "2017-06-28 15:51", 
  "link": "http://www.hjenglish.com/new/p1176065/", 
  "description": "<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/06/21/d915a3459f1ae15e8b3692bfe5b89fdc.jpg\" /></p>\n<p>\n\t下面是在雅思考试中，导致考生们失分的8个最常见的错误：</p>\n<p>\n\t1. More is less. A very common mistake is to answer in more words than instructed. If the task says &quot;Not more than 3 words&quot;, answering in 4 or more words will definitely cost marks.不能超过规定字数。常见的一个错误就是答案超过要求的数字。如果试题要求&ldquo;不超过3个词&rdquo;，那么用四个及以上的词就会导致失分。</p>\n<p>\n\t2. Less is less. The length of a written task is crucial. When instructions mention a minimal number of words (250 for essay, 150 for report or letter), it means that any work shorter than required will be penalized. 不能少于规定字数。写作板块的字数是严格要求的。当出题者提及最少字数（作文250字，报告或信件150字），这也就意味着少于规定字数的会被扣分。</p>\n<p>\n\t3. Longer essay doesn't mean better mark. Another common misconception is that longer essays score better in IELTS. Not only is this a myth, but also a dangerous one. Writing a long essay can indirectly cost marks, because the chances of making mistakes increase with the number of words and sentences.并不是写的越多分数就越高。另一个常见的误解就是，雅思考试中，文章写得越长，分数就越多。这种想法不仅是不现实的，也是危险的。篇幅长的文章也会间接导致失分，因为，随着词句数量的增加，出现错误的几率也会上涨。</p>\n<p>\n\t4. Changing the subject is unacceptable. Every so often a student is asked to write on topic, that he doesn't understand. To avoid the disaster of missing a whole task they decide to write on a slightly &ndash; or entirely - different topic. The sad fact is that no matter how beautiful the submitted work is, the wrong topic means zero score. Another similar pitfall is to omit parts of the given topic or ignore the guidelines in your work. Every point the topic refers to needs to be covered because the examiners will be actually counting them.主题不能改变。学生们经常会被要求就一个自己不懂的主题进行写作。为了避免无话可说，他们决定写一个稍微不同&mdash;&mdash;或者截然不同的主题。令人沮丧的是，不管他们最后提交的文章写得多么好，离题就意味着零分。还有一个常见的失误就是，遗漏主题的部分内容，或者没有留意到文中的参考信息。我们需要涉及到主题包含的每一个知识点，因为阅卷老师会将它们一个个数出来。</p>\n<p>\n\t5. Good memory can get you in trouble. Having seen that the topics sometimes repeat, &quot;smart&quot; students with good memory decide to memorize essays. This is a terrible mistake to make because the examiners are trained to look for memorized essays and have firm instructions to disqualify such works on the spot.记忆力好有时并不是件好事。在看到重复出现的题目后，&ldquo;聪明&rdquo;又记性好的学生会选择熟记这些文章。这是一个严重的错误，因为阅卷老师都是经过培训的，他们能看出哪些文章是你背诵出来的，并且可以毋庸置疑地当场取消你的应试资格。</p>\n<p>\n\t6. Accent is not important. Pronunciation is.! IELTS, being a test for non-native English speakers can't penalize people for having an accent. The problem here is that not everyone knows the difference between speaking with an accent and mispronouncing the words. No matter how strong of an accent a person has, the words are to be pronounced correctly or it will cost marks.口音并不重要，发音才重要！作为一场面向非英语母语者的考试，雅思考试不会因为口音问题而处罚应试者。问题在于，不是所有的人都能够区分说话带口音和发错音的区别。不管一个人说话的口音多么重，只要发音正确就不会被扣分。</p>\n<p>\n\t7. It is not the ideas that are important, but the way they are described in. Many students think that expressing the wrong ideas (whether it is in essay, letter or discussion) can harm their score. The truth is that no idea can be wrong and the ideas are not important on their own, it is the way they are expressed in that important.重要的不是你叙述的观点，而是你叙述观点的方式。许多学生认为，表达错误的观点（不管是在作文、写信还是讨论中）会使他们失分。然而事实是，没有绝对错误的观点，观点本身并不重要，重要的是你叙述观点的方式。</p>\n<p>\n\t8. Connective words: the more is not always the better. Smart students know that one of the essay marking criteria are coherence and cohesion, and what better way is there to demonstrate cohesion than to use lots of connective words, right? Wrong. Overuse of connective words is a know problem, which is easily recognized and penalized by the examiners.关联词语：更多并不一定更好。聪明的学生知道，作文的评分标准是连贯性和统一性，那么使用一堆关联词语来表示统一性是不是会更好呢？错。过度使用关联词是一个非常明显的错误，阅卷老师会轻而易举地发现并扣掉考生的分数。</p>\n<p>\n\tA word of advice: to stay out of trouble, it is equally important to be aware of the pitfalls and to practice enough before the exam. Being familiar with the structure and the procedure of the test will build up confidence and that will reflect in your score.一句忠告：为了避免失误，考前了解失分点并做好充分的练习也是非常重要的。熟悉考试的结构及流程可以帮助你树立自信心，对你的成绩也自然有帮助。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1176065/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1176065\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1175113/\">怎样说一口流利的英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1178729/\">腾讯这是想“上天”啊？看来赚钱不能满足它</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823144/\">有声双语美文：别用恶意去揣测世界的爱心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726325/\">有声双语美文：一个人旅行，遇见真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726452/\">美媒：汉堡包起源于中国肉夹馍？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1177432/\">Quora精选：为什么聪明人总能保持冷静？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1168402/\">100年前的生活妙招：戒指卡住了怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1178209/\">上海的这家网红厕所，真是萌翻我了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781224/\">90%的人有手机低电量焦虑症 5大症状中枪没</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1176021/\">英国医院好萌！让狗狗帮助病人康复！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思考试中常见的8大错误"
 }
]