[
 {
  "date": "2013-10-10 12:04", 
  "link": "http://en.hujiang.com/new/p538022/", 
  "description": "<a href=\"http://en.hujiang.com/new/p538022/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t16岁的传奇少女马拉拉（<span class=\"st\">Malala Yousafzai ）</span>是巴基斯坦西北部的一名女学生，以争取妇女接受教育的权利而闻名。2012年10月9日，马拉拉在乘校车回家途中，遭到塔利班枪手企图暗杀，头部和颈部中枪，一度情况危殆。为表彰马拉拉不畏塔利班威胁、积极为巴基斯坦女童争取受教育权利所作出的杰出贡献，联合国将每年的7月12日（马拉拉生日）定为&ldquo;马拉拉日&rdquo;。</p>\n<p>\n\t这篇演讲是马拉拉16岁生日，也就是马拉拉日当天在联合国青年大会上的演讲，呼吁女性受教育权利，强调书和笔作为武器是最有力的。马拉拉也是2013年诺贝尔和平奖的候选人之一。</p>\n<p>\n\tIn the name of God, the most beneficent, the most merciful.以最善良，最慈悲的真主名义。</p>\n<p>\n\tHonourable UN Secretary General Mr Ban Ki-moon, respected president of the General Assembly Vuk Jeremic, honourable UN envoy for global education Mr Gordon Brown, respected elders and my dear brothers and sisters: Assalamu alaikum.尊敬的联合国秘书长潘基文先生，尊敬的联合国大会主席耶雷米奇先生，尊敬的联合国全球教育特使戈登&middot;布朗先生，尊敬的长辈和我亲爱的兄弟姐妹们：祝愿你们平安。</p>\n<p>\n\tToday is it an honour for me to be speaking again after a long time. Being here with such honourable people is a great moment in my life and it is an honour for me that today I am wearing a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/shawl\" target=\"_blank\">shawl</a> of the late Benazir Bhutto. I don&rsquo;t know where to begin my speech. I don&rsquo;t know what people would be expecting me to say, but first of all thank you to God for whom we all are equal and thank you to every person who has prayed for my fast recovery and new life. I cannot believe how much love people have shown me. I have received thousands of good-wish cards and gifts from all over the world. Thank you to all of them. Thank you to the children whose innocent words encouraged me. Thank you to my <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/elder\" target=\"_blank\">elders</a> whose prayers strengthened me. I would like to thank my nurses, doctors and the staff of the hospitals in Pakistan and the UK and the UAE government who have helped me to get better and recover my strength.继一段漫长时日之后，今日我很荣幸能再次发言。在此与诸位可敬的人聚集在这里的这一刻，将成为我人生中的重要时刻。我也很荣幸能在今日穿戴已故民选总理、贝娜姬&middot;布托的披肩。我不知道该从哪儿开始我的演讲。我不知道人们会期望我说些甚么，但首先，感谢真主让我们所有人都平等，也感谢每一位为我祷告、冀望我快速康复、开始新生活的人。我无法相信人们向我展现出如此多的爱。我收到了来自世界各地的数千份问候卡和礼物。感谢所有人。感谢孩子们，他们天真的话语鼓励了我。感谢我的长辈，他们的祈祷让我变得更坚强。我要感谢在巴基斯坦、英国和阿联酋政府的医院里照顾我，帮助我恢复健康和重获力量的护士、医生和职员。</p>\n<p>\n\tI fully support UN Secretary General Ban Ki-moon in his Global Education First Initiative and the work of UN Special Envoy for Global Education Gordon Brown and the respectful president of the UN <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/General Assembly\" target=\"_blank\">General Assembly</a> Vuk Jeremic. I thank them for the leadership they continue to give. They continue to inspire all of us to action. Dear brothers and sisters, do remember one thing: Malala Day is not my day. Today is the day of every woman, every boy and every girl who have raised their voice for their rights.我完全支持联合国秘书长潘基文先生领导的全球教育优先计划，还有联合国全球教育特使戈登&middot;布朗和尊敬的大会主席耶雷米奇先生的工作。我感谢他们持续提供的领导能力。他们不断地激励我们作出实践。亲爱的兄弟姐妹们，请记得一件事：&ldquo;马拉拉日&rdquo;不是属于我的日子。今日是属于曾为自己的权利说话的每一位女性，每一位男孩和每一位女孩。</p>\n<p>\n\tThere are hundreds of human rights activists and social workers who are not only speaking for their rights, but who are struggling to achieve their goal of peace, education and equality. Thousands of people have been killed by the terrorists and millions have been injured. I am just one of them. So here I stand, one girl among many. I speak not for myself, but also those without a voice can be heard. Those who have fought for their rights. Their right to live in peace. Their right to be treated with dignity. Their right to equality of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/opportunity\" target=\"_blank\">opportunity</a>. Their right to be educated.数以百计的人权活动家和社会工作者不仅为自己的权利发声，同时也努力去实现和平、教育与平等等目标。成千上万的人被恐怖分子杀害，数百万人因恐怖袭击而受伤。我只是其中之一。为此我站在这里，作为那些受到伤害的人群中的一员。我不仅为自己说话，也为那些无法让人听到他们声音的人说话。那些为自己的权利抗争的人。他们能和平居住的权利。他们能受到尊严对待的权利。他们能享有平等机会的权利。他们能接受教育的权利。</p>\n<p>\n\tDear friends, on 9 October 2012, the Taliban shot me on the left side of my forehead. They shot my friends, too. They thought that the bullets would silence us, but they failed. And out of that silence came thousands of voices. The terrorists thought they would change my aims and stop my ambitions. But nothing changed in my life except this: <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/weakness\" target=\"_blank\">weakness</a>, fear and hopelessness died. Strength, power and courage was born. I am the same Malala. My ambitions are the same. My hopes are the same. And my dreams are the same. Dear sisters and brothers, I am not against anyone. Neither am I here to speak in terms of personal revenge against the Taliban or any other terrorist group. I am here to speak for the right of education for every child. I want education for the sons and daughters of the Taliban and all the terrorists and extremists. I do not even hate the Talib who shot me.亲爱的朋友，在2012年10月9日，塔利班往我的左额开枪。他们也射杀我的朋友。他们以为子弹将会让我们沉默，但他们失败了。那一沉默中响起了成千上万的声音。恐怖分子以为他们能够改变我的目标，阻止我的理想。但是我的生活没任何改变，除了：已逝去的懦弱、恐惧与无助。坚定、力量与勇气诞生了。我还是同一个马拉拉。我的理想依旧。我的希望亦如故。而我的梦想依然不变。亲爱的姐妹兄弟，我不反对任何人。我在这儿演讲也非出于报个人之仇而对抗塔利班或其它恐怖组织。我在这儿为每一位孩子能接受教育的权利发言。我希望塔利班、所有恐怖分子和极端分子的儿女都能受教育。我甚至不怨恨射杀我的塔利班成员。</p>\n<p>\n\tEven if there was a gun in my hand and he was standing in front of me, I would not shoot him. This is the compassion I have learned from Mohamed, the prophet of mercy, Jesus Christ and Lord Buddha. This the legacy of change I have inherited from Martin Luther King, Nelson Mandela and Mohammed Ali Jinnah.即使我手上有支枪而他站在我面前，我不会射杀他。这是我从穆罕默德先知、耶稣和佛陀身上学得的慈悲。这是我从马丁&middot;路德&middot;金、纳尔逊&middot;曼德拉和穆罕默德&middot;阿里&middot;真纳身上学得的变革之遗产。</p>\n<a href=\"http://en.hujiang.com/new/p538022/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p538022/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p538022\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537611/\">人生不留遗憾：今天就去做的12件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537800/\">瑞典科学家发明死亡手表 倒数生命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537695/\">CNN揭秘：苹果Siri女声配音者曝光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">今日公开课推荐:1小时学会英语从句</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535655/\">25岁前每个人都应该拥有的25件东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537818/\">年度好外公：写信怒斥女儿 维护同性恋外孙</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537834/\">2013十大网络流行词英文版</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534638/\">囧研究：爱读书的人都是好恋人？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536321/\">讨厌自己的工作 为什么还在坚持？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "马拉拉在联合国青年大会的精彩演讲"
 }
]