[
 {
  "date": "2013-10-10 15:56", 
  "link": "http://en.hujiang.com/new/p537732/", 
  "description": "<a href=\"http://en.hujiang.com/new/p537732/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/4e8eb1a1f9ad462fbd665287a9f13c7b.jpg\" /></p>\n<p>\n\t<strong>Joint Message on the Occasion of the World Teachers&rsquo; Day世界教师日联合致辞</strong></p>\n<p>\n\tA Call for Teachers!教师队伍呼唤人才！</p>\n<p>\n\tIrina Bokova, Director-General, UNESCO教科文组织总干事伊琳娜&middot;博科娃</p>\n<p>\n\tGuy Ryder, Director-General, ILO国际劳工组织总干事居伊&middot;赖德</p>\n<p>\n\tAnthony Lake, Executive Director, UNICEF儿童基金会执行主任安东尼&middot;莱克</p>\n<p>\n\tHelen Clark, Administrator, UNDP联合国开发计划署署长海伦&middot;克拉克</p>\n<p>\n\tFred van LEEUWEN, General Secretary, Education International教育国际秘书长弗雷德&middot;冯勒文</p>\n<p>\n\t5 October 20132013年10月5日</p>\n<p>\n\tTeachers hold the keys to a better future for all. They inspire, challenge and empower innovative and responsible global citizens. They get children into school, keep them there and help them learn. Every day, they help to build the inclusive knowledge societies we need for tomorrow and the century ahead. On this World Teachers&rsquo; Day, we join forces to thank teachers and to call for more, better trained and supported teachers.教师手握全人类通向更美好未来的钥匙。教师激励我们迎接挑战，提高能力，成为具有创新精神和负责任的全球公民。教师把孩子们迎进学校，留住他们，引导他们学习知识。每一天，教师的工作都在推动建设我们未来以及今后一个世纪所需要的包容的知识社会。值此世界教师日，我们向教师表示感谢，并携手呼吁培养更多、更加训练有素和得到更好支持的教师队伍。</p>\n<p>\n\tNothing can replace a good teacher. Evidence shows that teachers, their professional knowledge and skills are the most important factor for quality education. This requires stronger training upfront and continual professional development and support, to enhance performance and learning outcomes. We know this and yet, far too often, teachers remain under-qualified and poorly paid, with low status, and excluded from education policy matters and decisions that concern and affect them.一名好的教师所发挥的作用是不可替代的。事实证明，教师和教师们掌握的专业知识与技能是提供良好教育的最重要因素。为此需要加大职前培训的力度，提供更好的终身专业发展和支持，从而提高绩效和学习成果。尽管我们都认识到这一点，但事实上教师往往不够称职，且收入少，地位低，也无法参与教育政策的制定以及涉及他们利益的决策过程。</p>\n<p>\n\tAnd there are far too few of them today. At the global level, some 5.24 million teachers need to be recruited in order to reach the goal of universal primary education by 2015&mdash;1.58 million new recruits and 3.66 million to replace those leaving the profession. The challenge goes beyond numbers&mdash;more teachers must mean better quality learning, through appropriate training and support.今天我们太缺少教师了。为了在2015年前实现普及初等教育的目标，全球需要招聘约524万名教师&mdash;&mdash;158万名新教师和366万名顶替离职人员的教师。这些数字并不是我们面临的全部挑战&mdash;&mdash;更多的教师就必须带来更高的学习质量，为此需要提供必要的培训和支持。</p>\n<p>\n\tThis is essential for ensuring every learner&rsquo;s right to quality education&mdash;especially, to reach the 57 million children of primary school age currently out of school. At current pace, we <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/estimate\" target=\"_blank\">estimate</a> that 49 percent of these children will never enter school, while 28 percent will start school late&mdash;54 percent of them are girls. Equally worrying is the low level of learning. An estimated 250 million children are failing to learn to read and write by the time they reach the age for grade 4. Approximately half of these children are in school. The access and learning crisis must be urgently addressed.这对确保全民享有接受良好教育的权利至关重要--尤其是，目前还有5700万小学失学儿童。按照目前的进度，我们估计其中有49%的儿童永远也没有机会踏进校门，28%的儿童过了年龄才能上学&mdash;&mdash;其中54%是女孩。同样令人担忧的是学习程度较低。据估计，有2.5亿四年级学龄儿童还没有学会识字和写字。这些儿童中约一半在学校学习。入学难和学习困难是迫切需要解决的问题。</p>\n<p>\n\tLearning is not possible without professional, well trained, well supported, accountable and valued teachers. Teachers are the central solution to the learning crisis, and yet too many are poorly trained and poorly supported&mdash;often disconnected from the policy decisions that affect them. Teachers are central to the provision of safe and supportive learning environments, and yet too many of them are teaching in circumstances of extreme hardship, emergencies and even attacks.如果没有具有专业素质、受过良好培训、得到积极支持、认真负责和受到重视的教师队伍，学习也无从谈起。教师是解决学习困难问题的核心所在，然而太多的教师没有受过良好的培训，也没有得到好的支持&mdash;&mdash;通常被排斥在涉及他们利益的决策过程之外。在提供安全和有利的学习环境方面，教师是核心因素。然而，太多的教师是在极其艰苦的环境或危机状态，甚至是受到攻击的情况下进行教学。</p>\n<p>\n\tThere are however, also bright parts to the picture. We have seen a range of efforts to improve teacher status&mdash;through teacher professionalization and certification schemes, incentives for service in remote or disadvantaged communities, minimum wage laws, career development models, continued professional development, support to female teachers deployed in remote locations, peer-to-peer support and inter-generational mentoring, recognition awards and incentive for teacher progression, raising admission standards for teacher training programmes, public awareness campaigns, free training and recruitment bonuses. All of these practices ensure equality and quality and make a real difference to learning outcomes; they must be scaled up and taken forward.然而也有令人乐观的方面。我们看到为改善教师的地位所做的种种努力&mdash;&mdash;师资专业化、学位证书计划、鼓励到边远或艰苦社区从教、最低工资法、职业发展模式、终身职业发展、向派往边远地区执教的女教师提供支持、同行间的支持和以老带新、对教师进步的奖励和激励措施、提高教师培训计划的入学标准、开展公众宣传活动、免费培训和鼓励应聘等。所有这些措施确保了平等和质量，对学习成果产生了实质性的影响，因此必须进一步加以推广和推进。</p>\n<p>\n\tThis is where effective international action is essential, in support of national efforts to bolster teachers and education institutions, and improve the education opportunities of all children. All of this work must ensure that teachers&rsquo; pay and conditions reflect a commitment to delivering high quality education by a qualified and motivated teaching work force. This is why teachers stand at the heart of the United Nations Secretary-General&rsquo;s Global Education First Initiative to make sure every child goes to school, receives a quality education, and develops a new sense of global citizenship.在这方面，切实的国际行动至关重要，以协助各国为支持教师和教育机构以及为增加所有儿童接受教育机会而开展的各项活动。这方面的所有工作都必须确保教师的收入和条件体现了一支高质量和有事业心的教学队伍致力于提供高质量教育的决心。为此，联合国秘书长的&ldquo;教育第一&rdquo;全球倡议将教师作为核心内容，以确保每一位儿童都能入学接受良好的教育，并培养他们具有全球公民的新意识。</p>\n<p>\n\tThis is our call for teachers today. Join us in thanking and supporting the teachers we have and in recruiting new women and men, to shape more effective education systems and prepare young people and adults for active and responsible participation in society. There is no stronger foundation for lasting peace and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sustainable\" target=\"_blank\">sustainable</a> development than a quality education provided by well trained, valued, supported and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/motivate\" target=\"_blank\">motivated</a> teachers. The education of future generations hangs in the balance unless we can rise to the challenge of putting the best possible teacher in every classroom.今天我们的教师队伍呼唤人才。让我们一起感谢和支持教师的工作，为教师队伍引进新鲜血液，共同建设更具效力的教育系统，培养青年和成年人成为积极和负责任的社会一员。受过良好培训、得到重视和支持并且具有职业动力的教师队伍所提供的优质教育可以为持久的和平和可持续发展奠定无与伦比的坚实基础。如果我们不能直面挑战，为每一间教室配备尽可能优秀的教师，那么我们后代人将面临怎样的教育依然前途未卜。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p537732/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p537732\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537611/\">人生不留遗憾：今天就去做的12件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537800/\">瑞典科学家发明死亡手表 倒数生命</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535883/\">今日公开课推荐:1小时学会英语从句</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537834/\">2013十大网络流行词英文版</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537818/\">年度好外公：写信怒斥女儿 维护同性恋外孙</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535655/\">25岁前每个人都应该拥有的25件东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p537695/\">CNN揭秘：苹果Siri女声配音者曝光</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p536321/\">讨厌自己的工作 为什么还在坚持？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534638/\">囧研究：爱读书的人都是好恋人？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年世界教师日联合致辞"
 }
]