[
 {
  "date": "2013-07-25 11:24", 
  "link": "http://en.hujiang.com/new/p518301/", 
  "description": "<a href=\"http://en.hujiang.com/new/p518301/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/907ae4a8b1f94a8599035c67fe2b3256.jpg\" /></p>\n<p>\n\tThe Duke and Duchess of Cambridge have this evening revealed that their son - now the third in line to the throne - will be called George.剑桥公爵夫妇24日晚公布，他们的儿子&mdash;&mdash;现王位第三顺位继承人起名为&ldquo;乔治&rdquo;。</p>\n<p>\n\tKensington Palace revealed the baby's full name will be George Alexander Louis. William and Kate's baby will be known as Prince George and as third in line to the throne will one day be king.肯辛顿宫表示，孩子的全名是乔治&middot;亚历山大&middot;路易斯。威廉和凯特的宝宝将被称为乔治王子，他是王位第三顺位继承人，将来的英国国王。</p>\n<p>\n\tKensington Palace said in a short statement: 'The Duke and Duchess of Cambridge are delighted to announce that they have named their son George Alexander Louis. The baby will be known as His Royal Highness Prince George of Cambridge.'肯辛顿宫发布了一份简短公告：&ldquo;剑桥公爵夫妇很高兴地宣布，已将他们的儿子命名为乔治&middot;亚历山大&middot;路易斯。孩子将被成为剑桥乔治王子殿下。&rdquo;</p>\n<p>\n\tBy naming their son George - which is synonymous with British kings - it looks like the couple have followed tradition. However, royal sources say the baby's names are not supposed to be symbolic but that the couple genuinely like them.看上去威廉夫妇的确遵从了王室传统，选择英国国王乔治的名字命名下一代。然而王室消息人士称，宝宝的名字和历任国王没什么关系，只是父母相中了这几个单词。</p>\n<p>\n\tIt has come to represent the continuity of the monarchy and remained the bookmakers' favourite in the name-guessing stakes from the moment Kate's pregnancy was announced. Six King Georges have worn the crown throughout history since the German-born George I, the first Hanoverian king of Great Britain, acceded to the throne in 1714.自凯特王妃怀孕的消息传出后，便代表了王室席位后继有人，猜测孩子的名字也成了各个博彩公司的最爱。从出生在德国的乔治一世、第一位大不列颠汉诺威国王在1714年加冕称王开始，历史上共有六位名为&ldquo;乔治&rdquo;的英国国王。</p>\n<p>\n\tThe Queen saw her great-grandson for the first time this morning when she visited the Duke and Duchess at their home at Kensington Palace and would have been told by the couple of their choice.今早女王到威廉夫妇的家肯辛顿宫探望，第一次见到了自己的曾孙。她可能在此之前就知道父母给孩子取了什么名字。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201307/ab563a1c1f0f4aebb985f68b2c5f6c3d.jpg\" /></p>\n<p>\n\tThe Duke and Duchess of Cambridge took much quicker to name their son than Prince Charles and Diana when William arrived in 1982. They took seven days to decide what to call him, while the Queen took a month to name Prince Charles when he was born in 1948. They followed tradition and picked names for their newborn which all have royal connotations.剑桥公爵夫妇给孩子取名的速度要比查尔斯王子和戴安娜王妃快得多。1982年威廉王子出生时，父母花了七天时间才确定孩子的名字，而女王1948年生下查尔斯王子时则花了一个月时间想名字。他们都遵循传统，选择和王室有关联的人名命名新生儿。</p>\n<p>\n\tCharles Kidd, editor of Debrett's Peerage and Baronetage, said George was a 'very fine name' while Alexander would have been a personal choice of the new parents.《德布雷特氏贵族名鉴 》和《从男爵爵位》的编辑查尔斯&middot;季德说，&ldquo;乔治&rdquo;是个&ldquo;非常棒的名字&rdquo;，而&ldquo;亚历山大&rdquo;则可能是父母的私人选择。</p>\n<p>\n\t'George really speaks for itself, I'm really pleased,' he said. 'It's very traditional but it's also a very popular name now for young people naming their children. George is the name that features the most amongst the male line descendants of all our sovereigns if you tot up all the middle names as well, particularly since George I, the founder of the House of Hanover.'他说：&ldquo;乔治是个好名字，我也很高兴。这名字很传统，但年轻父母给孩子取名时又十分受欢迎。如果算上中间的名字，乔治是皇家男性后代使用最多的名字，尤其是在汉诺威皇室成立者乔治一世以后。&rdquo;</p>\n<p>\n\t'As for Alexander, there were three Scottish kings but that's all I can think of. It would have been a personal choice, I should think. Louis of course is a very nice tribute to Lord Mountbatten. It's one of William's own names and we know that Prince Charles was extremely close to his uncle.'&ldquo;但说到亚历山大，我只能想起三个苏格兰国王。我认为这是父母的私人选择。显然路易斯是为了纪念蒙巴顿勋爵，也是威廉自己的一个名字。我们都知道查尔斯王子和他叔父关系很亲密。&rdquo;</p>\n<p>\n\tHe added that only time would tell whether the young prince might decide to be known by one of his middle names once he was older. 'It is always interesting to speculate,' he said.季德还说，要想知道小王子长大后会不会以中间的名字称王，只能等时间告诉我们答案。&ldquo;但猜测推断总是很有趣。&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p518301/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p518301\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518035/\">英国小王子首亮相 “还好长得像妈妈”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517751/\">英国王室宝宝诞生 全世界疯狂猜名</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518081/\">美国变性情侣 性别互换泳装秀恩爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p518111/\">凯特王妃坐一天月子? 细数各国传统</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517614/\">爱笑的姑娘运气好 今天的你要多微笑</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516925/\">美媒评《小时代》：低俗、炫富和男权</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517032/\">那些难逃“被山寨”命运的美剧们</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p516284/\">英音控必看：十大BBC经典迷你剧推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p517603/\">10个小测试看看你的身体是否健康</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英国小王子名字确定:乔治-亚历山大-路易斯"
 }
]