[
 {
  "date": "2016-06-03 10:17", 
  "link": "http://www.hjenglish.com/new/p783098/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p783098/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/a3f947bcd1364ca188053b9c8cb87678.jpg\" /></p>\n<p>\n\tNext time you raise an eyebrow at the views of your partner, friend, sibling or colleague, remember they could be helping to make you smarter.下次当你的伴侣、朋友、兄弟姐妹或同事的观点让你大吃一惊的时候，记住他们能让你更聪明。</p>\n<p>\n\tNew research shows that intelligence is not fixed but can be boosted throughout <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/adulthood\" target=\"_blank\">adulthood</a> by family members, bright mates and intellectually stretching careers.新研究指出，在整个成年期里，智力不是固定不变的，而是可以通过家庭成员、聪明的伙伴以及用智力拓展的事业来提高。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The study challenges the commonly held notion that intelligence is &lsquo;static&rsquo; by the age of about 18.</span><span style=\"line-height: 1.8em;\">这项研究质疑了普遍存在的观念，那就是智力到大约18岁就&ldquo;稳定&rdquo;了。</span></p>\n<p>\n\tCurrent scientific <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/consensus\" target=\"_blank\">consensus</a> suggests that intelligence is controlled by genes, with environmental factors such as schooling and nutrition playing a part up to this age. After this point, IQ scores <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stabilise\" target=\"_blank\">stabilise</a>.当前科学界的共识是智力是由基因控制的，而学校教育和营养等环境因素一直到18岁可以发挥一定作用。在这之后，智商分数就稳定了。</p>\n<p>\n\tBut James Flynn, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Emeritus\" target=\"_blank\">Emeritus</a> professor of political studies and psychology at the University of Otago in New Zealand, argues that people can &lsquo;upgrade&rsquo; their own intelligence throughout their lives.但是，新西兰奥塔戈大学政治研究和心理学荣誉教授詹姆斯&middot;弗林持有异议，他认为人们在一生中都可以&ldquo;提升&rdquo;自己的智力。</p>\n<p>\n\tHe believes intellectual stimulation from others is crucial as the &lsquo;brain seems to be rather like a muscle &ndash; the more you use it, the stronger it gets&rsquo;.他相信来自他人的智力刺激很重要，因为&ldquo;大脑似乎更像一块肌肉&mdash;&mdash;你用的越多，它就变的越强&rdquo;。</p>\n<p>\n\tHowever, the reverse is also true &ndash; so people who share a home or workplace with the intellectually challenged risk seeing their IQ levels nosedive as a result.不过，反之亦然，人们与智力有缺陷的人共享居住或工作场所，结果就会有智商水平暴跌的风险。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p783098/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p783098\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782754/\">斯皮尔伯格哈佛毕业演讲 给毕业生的6个忠告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782948/\">快戳：不能再具体的手部词汇大全</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778947/\">男士必看：5句话绝对不能对女朋友说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779009/\">20多岁时干过的蠢事 喝醉后乱发朋友圈中枪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782766/\">十大网络流行语出炉：有几个你常挂嘴边的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782450/\">囧研究：25岁开始朋友变少！数数你还剩几个</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782956/\">考眼力！从色块中找字母 9幅图你能找到几个</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782763/\">爱丽丝梦游仙境2五大槽点 ：除特效你还有啥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782465/\">口语角：当咖啡遇上茶，爱哪个多一点？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782955/\">观影指南：看《X战警：天启》前需知的7件事</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "囧研究：和聪明人在一起你会更聪明！"
 }, 
 {
  "date": "2016-06-03 10:16", 
  "link": "http://www.hjenglish.com/new/p783052/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p783052/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/6f2b6f1e21cc41928372fb851372242b.jpg\" /></p>\n<p>\n\t<strong>王毅接受卡塔尔半岛电视台的采访</strong><strong>Transcript of Foreign Minister Wang Yi&rsquo;s Interview with Belahodood of Al Jazeera</strong></p>\n<p>\n\t2016年5月1919 May 2016</p>\n<p>\n\t中阿合作论坛第七届部长级会议前夕，外交部长王毅在北京接受了卡塔尔半岛电视台采访。采访全文如下：In the lead up to the seventh Ministerial Conference of the China-Arab States Cooperation Forum, Foreign Minister Wang Yi gave an interview to Al Jazeera in Beijing. The following is the transcript of the interview.</p>\n<p>\n\t<strong>一、中东在中国外交战略中的地位和重要性如何？</strong><strong>Question 1: How important is the Middle East in China&rsquo;s diplomatic strategy?</strong></p>\n<p>\n\t王毅：中东始终在中国的对外政策中占有独特和重要的地位。因为我们都是发展中国家，都有类似的历史遭遇，都有共同的振兴国家目标，所以中国同阿拉伯各国人民始终都是好朋友和好伙伴。Wang Yi: The Middle East has always had a unique and important place in China&rsquo;s foreign policy. We are all developing countries, we have similar historical experiences and we share the goal of revitalizing our nations. Hence, the people of China and Arab countries have been close friends and strong partners.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们从上个世纪五十年代建国之初开始，就坚定地支持阿拉伯各国人民争取民族解放的事业，特别是巴勒斯坦解放事业。在所有涉及到巴勒斯坦问题的重要历史关头，中国都坚定不移地站在巴勒斯坦人民一边，站在阿拉伯人民一边，这是我们之间一个好的传统。</span><span style=\"line-height: 1.8em;\">The fact is, since the 1950s when New China was just founded, we have been a staunch supporter of Arab people&rsquo;s quest for national liberation, especially that of the Palestinian people. At all critical moments of the Palestine issue, China has stood firmly with the Palestinian people, with the Arab people, and this has become a good tradition between us.</span></p>\n<p>\n\t近年来，随着中国和阿拉伯国家的不断发展，中阿关系的内涵也在不断扩大。我们更多地开展互利合作，现在中国已成为10个阿拉伯国家的最大贸易伙伴，中阿双方贸易额已超过了2000亿美元。中国从海外进口的原油近一半来自阿拉伯国家，中国对阿拉伯国家的投资也在快速增加。当然，中阿关系还有很大的发展空间和潜力。中国同阿拉伯国家在传统友好基础上，正在日益结成利益共同体。As China and Arab countries continue to develop in recent years, our relations have also been growing in substance. We have launched more win-win cooperation, with China now being the top trading partner of 10 Arab countries and our two-way trade exceeding 200 billion US dollars. Nearly half of China&rsquo;s crude oil imports come from Arab countries, and China&rsquo;s investment in Arab countries is fast rising. Having said that, there is still broad space and much potential to be tapped in China-Arab relations. Underpinned by their traditional friendship, China and Arab countries are increasingly becoming a community of shared interests.</p>\n<p>\n\t习近平主席提出我们要共同建设&ldquo;一带一路&rdquo;。&ldquo;一带一路&rdquo;建设中，阿拉伯国家、中东地区显然处于一个非常重要的战略位置。中东在中国今后对外政策中的地位将不断提升，我们对中国同中东各国关系的前景充满信心。新形势下，我们不仅会成为共同建设&ldquo;一带一路&rdquo;最理想的合作伙伴，实现我们共同发展和共同振兴，也一定会在这个进程中维护好双方的共同利益，共同推进国际关系民主化进程。President Xi Jinping has called for a joint endeavor to build the Belt and Road. Arab countries and the Middle East evidently occupy a strategic place in such efforts, and the Middle East will only enjoy a rising status in China&rsquo;s foreign policy. We have full confidence in the future of China&rsquo;s relations with Middle East countries. Under the new circumstances, we will not just be each other&rsquo;s ideal partners in building the Belt and Road for common development and rejuvenation, but also safeguard our common interests and jointly make the international relations more democratic.</p>\n<p>\n\t<strong>二、习近平主席提出了&ldquo;一带一路&rdquo;的倡议，中国和阿拉伯国家如何能从这个倡议中受益呢？</strong><strong>Question 2: Regarding President Xi Jinping&rsquo;s the Belt and Road Initiative, how will China and Arab countries benefit from it?</strong></p>\n<p>\n\t王毅：你提了一个非常好的问题。丝绸之路在2000多年前就开始形成了，那个时候中东地区就是陆上丝绸之路和海上丝绸之路的交汇地，当时的中东各国跟中国互通有无、友好交往，为我们各自带来了和平、安宁和繁荣。时代发展到今天，中国奉行全方位的开放政策，我们在向东开放的基础上，积极地向西开放。无论是中东国家也好，中亚国家、南亚国家也好，甚至包括欧洲国家，都开始向东看。这样就形成了中国的发展战略跟欧亚大陆很多国家发展战略的相互对接。这一趋势实际上反映了我们彼此的合作需求。欧亚大陆几百年来经历了诸多战火和动荡，各国人民普遍希望和平、发展。现在很多国家都把发展作为最主要的任务，中国也把发展作为第一要务。在发展问题上，中国跟丝绸之路沿线各国，特别是跟中东国家完全可以优势互补，实现共同发展繁荣。根据欧亚大陆国家这个共同愿望，习近平主席提出&ldquo;一带一路&rdquo;倡议，很快得到沿线很多国家的积极响应和参与，截至目前约有70多个国家和组织，包括中东地区各国，都积极地给予呼应。Wang Yi: This is a very good question. The Silk Road began to take shape from more than 2,000 years ago, and the Middle East was where the land and maritime silk roads intersected. Friendly exchanges between China and countries in the region brought peace, tranquility and prosperity to both sides. Fast track to today: China is following its opening up policy in all respects. Building on our eastward opening-up, we are more active in opening westward. In the meantime, we have noted that, be it Middle East countries, Central Asian countries, or South East countries, and even European countries, they have all started to look to the East. This has made synergy possible between China&rsquo;s development strategy and those of many Eurasian countries. This trend reflects our mutual need for cooperation. Having suffered from wars and turmoil for centuries, people of all Eurasian countries aspire for peace and development more than anything else, and many countries make development as much a high priority as China does. When it comes to development, China and countries along the Silk Road, especially the Middle East countries, have every condition to draw on each other&rsquo;s comparative strengths, and achieve common development and prosperity. In keeping with this common aspiration of Eurasian countries, President Xi Jinping put forward the Belt and Road Initiative. The initiative soon received warm response from many countries along the routes, and so far over 70 countries and organizations, including Middle East countries, are ready to participate.</p>\n<p>\n\t现代的海上丝绸之路和陆地丝绸之路同样交汇在中东。随着&ldquo;一带一路&rdquo;的推进，必将给中东各国发展带来新的、重要历史机遇。我们也愿意通过&ldquo;一带一路&rdquo;建设同中东各国携起手来，把发展中国家的经济搞好，给人民带来实实在在的福祉，一起来振兴欧亚大陆，这个前景完全可以实现。The Middle East region is also where the modern versions of the land and maritime Silk Roads meet. Implementation of the Belt and Road Initiative will surely bring new, historic development opportunities to countries in the region. We are also ready to, through the initiative, work with all countries in the Middle East to make the economy of developing countries stronger, and deliver real benefits to our people. Let us work together for the revival of the Eurasian continent. This vision can become a reality.</p>\n<p>\n\t<strong>三、&ldquo;一带一路&rdquo;何时开始实施？</strong><strong>Question 3: When will the Belt and Road Initiative get started</strong>?</p>\n<p>\n\t王毅：&ldquo;一带一路&rdquo;已经开始实施了，也有了一些早期收获。目前项目库里的合作项目越来越多，据我了解已经有近千个项目。随着我们跟各国之间的相互沟通进一步密切，这些项目都会陆陆续续地付诸实施。Wang Yi: Implementation of the initiative has already begun. Some projects have got off to a start. The pool of projects is growing bigger, up to 1,000 as I know. As our communication with relevant countries deepens, these projects will be implemented one after another.</p>\n<p>\n\t为什么有这么多项目？大家这么感兴趣？它首先反映了中国同沿线各国、包括与中东国家的相互需求。很多欧亚大陆国家都希望加快工业化进程，希望摆脱过去长期单纯依靠初级产品、依靠一般性资源产品的经济发展模式，希望提高自主发展能力，推动实现经济多元化。中国经济正好发展到了工业化成熟期，我们有大量优质产能和成熟技术可以提供给其他国家。我们在提供这些各国需要的装备和技术的同时，还可以开展人员培训，提供必要的融资支持。包括中东国家在内的欧亚大陆国家正处在推进工业化进程中，中国肯定会成为你们最理想的合作伙伴。再加上我们还有加强合作的政治意愿，以及广泛的共同利益，这些都会促使我们之间的互利合作进一步深入发展。我们在中东地区有一些大项目，比如说在沙特已经投产的延布炼厂，是一个大型石化工厂，有助于沙特提高自身的工业化水平和自主发展能力。我们在阿曼还计划建设工业园，在科威特要合作建设丝绸城项目，将利用几个岛屿进行综合开发。How come there are so many projects? And why such a keen interest? First and foremost, this is because they speak to the mutual need of China and countries along the routes, including the Middle East countries. Many Eurasian countries want to expedite their industrialization process and shift away from the long, old pattern of driving economic development by relying on primary products and general resource products. They hope to enhance their self-development capacity and promote diversity in the economy. As China&rsquo;s economy has entered a mature stage of industrialization, we have abundant quality industrial capacity and mature technologies that we can offer other countries. In addition, we can also provide personnel training and necessary financing support. Hence, I&rsquo;m confident that countries in Eurasia, including the Middle East countries, will find China their ideal partner in the industrialization process. And our political will to enhance cooperation and extensive common interests will only help us achieve greater progress in the win-win cooperation. We have developed some big projects in the Middle East, for example, the Yanbu refinery in Saudi Arabia which is already in operation. This is a large petrochemical plant that helps Saudi Arabia raise its level of industrialization and capacity for self-development. We plan to build an industrial park in Oman, and will undertake a silk city project in Kuwait and launch integrated development around several islands.</p>\n<p>\n\t丝绸之路经济带概括起来讲，包含三个方面的内容：一是互联互通。要通过铁路、公路、航空、网络等各种各样的通道，把欧亚大陆尽可能联通起来，为经济发展创造基本条件。二是产能合作。通过我们的互利合作，提高各国工业化水平和发展能力。三是人文交流。丝绸之路有一个多种文明相互学习、相互尊重、相互借鉴的良好传统，我们希望弘扬这个传统，在丝绸之路沿线开展丰富多彩的人文交流，增进中国同包括中东各国在内的沿线国家和人民之间的相互了解和友好感情，夯实中国同这些国家关系的社会基础和民意基础。这些都是我们在做的事情。<span style=\"line-height: 1.8em;\">The Silk Road Economic Belt, in general, has three dimensions: First, connectivity. The goal is to closely connect as much of Eurasian continent as possible by rail, road, air and network to create basic conditions for development. Second, production capacity cooperation. This is to raise the level of industrialization and enhance the capacity for development for various countries through win-win cooperation. And third, cultural and people-to-people exchange. We have fostered along the Silk Road a fine tradition of mutual learning and mutual respect between different civilizations. We hope to carry forward this tradition and conduct diverse cultural exchanges along the route to increase mutual understanding and friendship, and solidify public support for relations between China and these countries. This is what we have been doing.</span></p>\n<p>\n\t<strong>四、您将在12号出席中阿合作论坛第七届部长级会议，中方通过中阿论坛期待实现怎样的成果？</strong><strong>Question 4: On 12 May, you will attend the 7th Ministerial Meeting of the China-Arab States Cooperation Forum. What outcomes does China expect out of the Forum?</strong></p>\n<p>\n\t王毅：中阿合作论坛是中国同发展中国家建立的一个重要的对话与合作平台。它首先体现了中国对阿拉伯国家的重视。我们希望在同阿拉伯和中东国家双边友好基础上，有一个集体对话与合作渠道，以促进阿拉伯国家整体对中国的了解和同中国的全方位合作。Wang Yi: The China-Arab States Cooperation Forum is an important platform of dialogue and cooperation that China has established with other developing countries. More than anything else, the Forum shows that China values the importance of Arab States. We hope that on the basis of bilateral friendship between China and Arab and Middle East countries, we can have a channel of collective dialogue and cooperation to promote greater understanding of China by more Arab states and their cooperation with China across the board.</p>\n<p>\n\t这个论坛已经成立了12年，举行过6次部长级会议，取得很多重要成果，推动了我们和阿拉伯国家关系全方位的发展。例如，现在已经有5个阿拉伯国家同中国签署了&ldquo;一带一路&rdquo;合作协议，7个阿拉伯国家加入了中国倡导成立的亚洲基础设施投资银行，成为了创始成员国，8个阿拉伯国家跟中国建立了战略伙伴关系，还有刚刚我提到，中国已经是10个阿拉伯国家的最大贸易伙伴。此外，阿拉伯国家在中国的留学生数量快速增长，达到14000名，我们每周往返中国和阿拉伯国家的航班已经接近200班次。这些都是中阿合作论坛成立以来，经过双方共同努力取得的成果。The Forum is now 12 years old, and six ministerial meetings have been held. It has produced many important outcomes and advanced China&rsquo;s relations with Arab states in all respects. For instance, five Arab states have signed cooperation agreements with China under the Belt and Road Initiative. Seven Arab states have joined as founding members the Asian Infrastructure Investment Bank established under China&rsquo;s proposal. Eight Arab countries have established strategic partnerships with China. And as I mentioned just now, China has become the largest trading partner of 10 Arab states. In addition, the number of students from Arab states studying in China has risen rapidly to 14,000. Every week, nearly 200 flights travel between China and Arab countries. These are all what has been accomplished through joint efforts of both sides since the inception of the Forum.</p>\n<p>\n\t即将在卡塔尔召开的第七届部长级会议，非常重要的一个着力点就是同阿拉伯国家共同商讨落实习近平主席今年1月份访问阿盟时提出的中国对阿拉伯国家友好政策和宣布的一系列重大举措。例如，如何落实用于阿拉伯国家提高工业化能力的150亿美元专项贷款，如何用好主要用于基础设施建设的100亿美元优惠贷款，还有分别同卡塔尔和阿联酋各100亿美元的投资基金，我们希望这两个基金能够为阿拉伯国家的发展发挥它的作用。我们还将在本次会议上宣布一些新的举措，比如未来2年增加从阿拉伯国家邀请6000名政府奖学金学生，为阿拉伯国家培养6000名专业人才，邀请600名阿拉伯国家各政党、各政治派别的领导人到中国来参观考察，同中方相关部门就治国理政进行平等、友好交流等等。总而言之，我们会再出台一系列中国加强同阿拉伯国家关系的具体措施，来体现我们对阿拉伯国家的友好政策。At the upcoming 7th Ministerial Meeting held in Qatar, our discussion with Arab states will be focused on ways to follow through on President Xi Jinping&rsquo;s policy initiative to achieve China&rsquo;s friendly ties with Arab countries and a number of key measures he announced during his visit to the League of Arab States last January. We will discuss matters such as how to put into use the US$15 billion special loans for helping Arab states improve their industrialization capabilities and the US$10 billion concessional loans for infrastructure building. We will also discuss how to use the two US$10 billion cooperation funds established with Qatar and the UAE respectively. We hope that the two funds will play their role for the development of Arab states. At the meeting, we will announce some new measures. For example, in the next two years, we will invite to China additional 6,000 students from Arab states under government scholarships, train 6,000 professionals for Arab states and invite 600 leaders of different political parties and group of Arab countries to visit China and hold equal-footed and friendly exchanges on governance issues with relevant authorities of China. In short, we will introduce another host of specific policies and measures on strengthening China-Arab states relations as part of our policies to enhance friendship with Arab states.&nbsp;</p>\n<p>\n\t&nbsp;</p>\n<a href=\"http://www.hjenglish.com/new/p783052/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p783052/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p783052\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782754/\">斯皮尔伯格哈佛毕业演讲 给毕业生的6个忠告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782948/\">快戳：不能再具体的手部词汇大全</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778947/\">男士必看：5句话绝对不能对女朋友说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779009/\">20多岁时干过的蠢事 喝醉后乱发朋友圈中枪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782766/\">十大网络流行语出炉：有几个你常挂嘴边的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782450/\">囧研究：25岁开始朋友变少！数数你还剩几个</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782956/\">考眼力！从色块中找字母 9幅图你能找到几个</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782763/\">爱丽丝梦游仙境2五大槽点 ：除特效你还有啥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782465/\">口语角：当咖啡遇上茶，爱哪个多一点？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782955/\">观影指南：看《X战警：天启》前需知的7件事</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）王毅接受卡塔尔半岛电视台的采访"
 }, 
 {
  "date": "2016-06-03 10:16", 
  "link": "http://www.hjenglish.com/new/p783051/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p783051/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/83025d7c48d34f3ba897a427c09720ee.jpg\" /></p>\n<p>\n\t<strong>在香港&ldquo;一带一路&rdquo;高峰论坛上的主旨讲话</strong><strong>Keynote Speech at the Belt and Road Summit in Hong Kong</strong></p>\n<p>\n\t中华人民共和国全国人大常委会委员长 张德江Zhang Dejiang, Chairman of the Standing Committee of the National People&rsquo;s Congress</p>\n<p>\n\t二〇一六年五月十八日18 May 2016</p>\n<p>\n\t各位嘉宾、各位朋友，女士们、先生们：Distinguished Guests,Friends,Ladies and Gentlemen,</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">大家好。很高兴与各位聚首香港，共话&ldquo;一带一路&rdquo;发展大计。在此，我代表习近平主席，代表中国政府，对论坛的召开表示衷心的祝贺，对光临盛会的海内外嘉宾和新老朋友表示热烈的欢迎和诚挚的问候！Good morning. I am much delighted to join you here in Hong Kong to discuss the Belt and Road Initiative. Let me begin by expressing, on behalf of President Xi Jinping and the Chinese government, sincere congratulations on the opening of this summit and a warm welcome and cordial greetings to all our guests and both old and new friends from home and abroad!</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2013年的秋天，习近平主席提出共建丝绸之路经济带和21世纪海上丝绸之路的倡议，得到国际社会的广泛关注和积极响应。&ldquo;一带一路&rdquo;倡议，顺应了世界和平与发展的时代要求，符合各国加快发展的内在愿望，有助于促进沿线经济建设和全球经济繁荣，有利于加强人文交流、维护世界和平。</span><span style=\"line-height: 1.8em;\">In the autumn of 2013, President Xi Jinping raised the initiative of jointly building the Silk Road Economic Belt and the 21st Century Maritime Silk Road. This Belt and Road Initiative has drawn wide attention and gained positive response from the international community. The Belt and Road Initiative responds to the call of the times for world peace and development, and meets the need of all countries for faster development.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">推进&ldquo;一带一路&rdquo;建设，是继承历史遗产，共同开创未来的深刻启迪。早在两千多年前，亚欧大陆的两端就开启了对话，丝绸之路也由此肇始。中国秦汉时期，古丝绸之路已形成并逐步发展，到隋唐时期，进入最繁荣的阶段。唐宋时期，凭借先进的航海技术，我们的祖先成功开辟了通往西方的海上丝绸之路。沿途各国互通有无，商贸兴盛，文明融合，呈现祥和繁荣景象。历史深刻启迪我们，以和平合作、开放包容、互学互鉴、互利共赢为特征的丝绸之路精神，值得今人继承和弘扬。中国经济要持续健康发展，实现&ldquo;两个一百年&rdquo;奋斗目标，也必须以更开放的姿态面向世界、面向未来。</span><span style=\"line-height: 1.8em;\">It will contribute to economic development of countries along the routes and global prosperity as well as people-to-people exchanges and world peace. The Belt and Road development is a profound endeavor to carry forward the historical heritage and jointly create a brighter future.Over 2,000 years ago, there were already interactions between the two ends of the Eurasian continent, and that was when the ancient Silk Road began. The road had taken shape by the time of the Qin and Han dynasties of China, and was most prosperous during the Sui and Tang dynasties. During the Tang and Song dynasties, our ancestors developed advanced navigation techniques, and successfully opened up the Silk Road on the Sea that extended all the way to the West.Through bustling trade, the countries along that route brought their civilizations closer and lived in peace and prosperity. This period of history gives us something we should carry forward, i.e. the open and inclusive spirit of the Silk Road for peace, mutual learning and win-win cooperation. To maintain sound development of the Chinese economy and realize the &ldquo;Two Centenary Goals&rdquo;, China must be more open to the world in the future.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">推进&ldquo;一带一路&rdquo;建设，是共同应对风险，促进全球经济复苏的时代要求。发展是世界面临的重大问题。当前，国际金融危机的阴云远未消散，世界经济也复苏乏力。面对防风险促复苏的艰巨任务，各国需要精诚合作，发挥协同效应。&ldquo;一带一路&rdquo;建设将促进中国与沿线国家的贸易投资，促进沿线国家的互联互通与新型工业化，促进各国共同发展，让发展成果实实在在地惠及沿线各国人民，为世界经济加快复苏增加正能量、增添新活力。</span><span style=\"line-height: 1.8em;\">The Belt and Road Initiative answers the call of our times for joint response to risks and joint efforts to strengthen global economic recovery. Development is a major issue facing the world. The shadow of the international financial crisis is not far behind, and the world economic recovery lacks momentum. To avert risks and boost recovery, countries must cooperate in good faith to build up synergy.The Belt and Road Initiative will boost mutual investment and trade between China and countries along the routes, facilitate connectivity between those countries and support their pursuit of a new-type of industrialization. The initiative will also promote common development and bring real benefits to the peoples along the routes, thus giving positive energy and new impetus to world economic recovery.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">推进&ldquo;一带一路&rdquo;建设，是推动区域协同发展，形成互利互惠发展新格局的客观需要。从区域发展看，&ldquo;一带一路&rdquo;横贯亚欧大陆，一头是快速崛起的东亚经济圈，另一头是高度发达的欧洲经济圈，以互联互通为纽带，将两大经济圈更加紧密地连接起来，能够有效促进亚欧大陆的广袤腹地加快发展，促进增长机遇共创、发展成果共享。&ldquo;一带一路&rdquo;倡议统筹了中国与沿线国家的共同利益和具有差异性的利益关切，加强了发展战略对接，有助于打造包容、均衡、普惠的区域合作架构，更加符合人类社会的根本利益。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">The Belt and Road Initiative meets the needs for coordinated development of different regions and a new development pattern that brings shared benefits. Stretching along the Eurasian Continent and having connectivity on its agenda, the Belt and Road links up more tightly the prospering East Asian economies and the highly developed European economies at the two ends. This will galvanize growth of the vast interior of the Eurasian continent.</span><span style=\"line-height: 1.8em;\">The initiative can also encourage the countries along the routes to jointly create growth opportunities and share development fruits. The Belt and Road Initiative helps to find the common interests between China and countries along the routes, while addressing different needs. The initiative thus better coordinates development strategies and will contribute to the building of an inclusive and balanced regional cooperation framework that delivers benefits for all. Such an initiative can therefore better serve the fundamental interests of the mankind.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">推进&ldquo;一带一路&rdquo;建设，是加强各国友好交往，促进文明交流互鉴的重要举措。回望历史，古丝绸之路是一条贸易之路，更是一条承载人文交流、推动文明互鉴的友谊之路。沿线各国人民共同生活的这片广袤土地，是人类文明的重要发祥地。从黄河流域、恒河两岸，到奔腾不息的尼罗河、天海一色的地中海，古代人类文明的绚丽花朵在互学互鉴中竞相开放，为沿线国家留下了共同的历史记忆。古人尚如此，今人何不为？作为&ldquo;地球村&rdquo;的建设者，在经济高度发达、社会不断进步的今天，我们有理由，也更有责任扩大友好交往，增进人文合作，让文明之光在交流互鉴中熠熠生辉，照亮前进的道路。国之交在于民相亲，民相亲在于心相通。&ldquo;一带一路&rdquo;建设将坚持经济合作与人文交流共同推进的原则，加强中国与沿线国家人民的友好往来，扩大在文化、教育、艺术、科技、旅游、卫生、体育等多领域的务实合作，打造沿线各国人民相互欣赏、相互理解和相互尊重的人文格局，为&ldquo;一带一路&rdquo;建设与世界和平发展打下坚实的民意基础。</span><span style=\"line-height: 1.8em;\">The Belt and Road Initiative is an important move to enhance friendship between countries and promote mutual learning between different civilizations. In history, the ancient Silk Road was not only a route of trade, but also a path of friendship that facilitated the dialogue and mutual learning between different civilizations.The vast land along the ancient Silk Road was home to important cradles of human civilization. From the Yellow River to the Ganges, from the Nile to the blue Mediterranean, the flowers of ancient civilizations had bloomed in the course of mutual learning and became the shared memory of countries along the routes. The virtues of our ancestors must be cherished and kept alive.Today, in a world where the economy and society have developed like unseen before, we, the builders of this global village, have every reason and the responsibility to increase exchanges and mutual learning between our peoples.Let us carry on our civilization of glory into the future. The friendship between peoples is the foundation of state to state relations. The Belt and Road Initiative will advance both economic cooperation and people-to-people exchanges, promote the friendly interactions between the peoples of China and countries along the routes, and expand practical cooperation in culture, education, arts, science and technology, tourism, health and sports.This will enhance mutual recognition, mutual understanding and mutual respect between peoples along the routes and lay a solid popular basis for the building of the Belt and Road and world peace and development.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&ldquo;一带一路&rdquo;建设是中国在新的历史条件下实行全方位对外开放的重大举措，它把中国发展同沿线国家发展结合起来，把中国梦同沿线各国人民的梦想结合起来。中国是&ldquo;一带一路&rdquo;的倡导者和推动者，但建设&ldquo;一带一路&rdquo;不是我们一家的事。&ldquo;一带一路&rdquo;鼓励百花齐放，而非一枝独秀；提倡共同发展，不搞零和游戏。&ldquo;一带一路&rdquo;不是私家小路，而是大家携手并进的阳光大道。</span><span style=\"line-height: 1.8em;\">The Belt and Road Initiative is a major move of China to pursue all dimensional opening-up under the new historical circumstances. It will align China&rsquo;s development with that of the countries along the routes, and combine the Chinese Dream and the dream of their peoples.China is the initiator, but this is not a one man&rsquo;s show. The Belt and Road Initiative is about win-win cooperation and common development, not a solo performance or a zero-sum game. The Belt and Road are not private exclusive roads but wide and open avenues for us all.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">女士们、先生们：</span><span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></p>\n<p>\n\t去年3月，中国国家发改委等部门发布了《推动共建丝绸之路经济带和21世纪海上丝绸之路的愿景与行动》。按照&ldquo;愿景与行动&rdquo;确定的路线图，一年多来，&ldquo;一带一路&rdquo;建设起步顺利、开局良好：中国与沿线国家高层互访频繁，政府、议会、党派、地方友好往来持续升温；达成了一系列共识，签署了30多个共建&ldquo;一带一路&rdquo;合作协议，携手求解互利共赢、共同发展的最大公约数；中巴经济走廊启动一揽子重大项目建设，中蒙俄等经济走廊正抓紧开展规划编制，推动合作项目对接；在基础设施互联互通的引导下，装备制造、汽车、电子等10多个重点领域国际产能合作有序推进；中国至中亚、欧洲的集装箱班列开行超过千列，往返亚欧大陆两端的常态化国际运输机制已经形成；亚洲基础设施投资银行顺利开业，丝路基金和一系列多双边合作基金为&ldquo;一带一路&rdquo;建设持续提供资金支持，人民币跨境交易规模不断扩大；中国&mdash;中亚丝绸之路联合申遗取得成功，海上丝绸之路申遗业已启动，文化、教育、科技、旅游、商务等民间往来日益密切。事实证明，&ldquo;一带一路&rdquo;建设的前景十分广阔。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">In March 2015, China&rsquo;s National Development and Reform Commission, joined by other government departments, issued the Vision and Actions on Jointly Building the Silk Road Economic Belt and the 21st Century Maritime Silk Road.</span><span style=\"line-height: 1.8em;\">Following this roadmap, we had a good beginning during the past year. Between China and the countries along the routes, there were frequent mutual visits at high levels of the government as well as closer interactions between governments, parliaments, political parties and at sub-national levels.</span><span style=\"line-height: 1.8em;\">Common understanding was reached in a number of areas, and over 30 cooperation agreements were signed. China and those countries worked hand in hand to seek the largest denominator in win-win cooperation and common development.</span><span style=\"line-height: 1.8em;\">A package of major projects has started in the building of the China-Pakistan Economic Corridor. An overall plan is being made for the China-Mongolia-Russia economic corridor, partnering a number of cooperation projects. In pursuit of infrastructure connectivity, China&rsquo;s international cooperation on production capacity is well underway in more than 10 key areas, including equipment manufacturing, automobile and electronics. Over a thousand container trains have traveled between China and Central Asia or Europe.</span><span style=\"line-height: 1.8em;\">A functional international transport mechanism linking the two ends of the Eurasian continent is up and running. The Asian Infrastructure Investment Bank (AIIB) has entered into operation, and the Silk Road Fund and several other multilateral or bilateral cooperation funds are providing continuous financing support to the Belt and Road Initiative. The RMB cross-border trading has expanded. The joint application to inscribe the portion of the Silk Road that passes through China and Central Asia on the World Heritage List was successful, and the application for the maritime Silk Road has been made.</span><span style=\"line-height: 1.8em;\">Interactions have increased in culture, education, science and technology, tourism, business and other areas. All these have proved that the Belt and Road Initiative enjoys a promising future.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t&nbsp;</p>\n<a href=\"http://www.hjenglish.com/new/p783051/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p783051/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p783051\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782754/\">斯皮尔伯格哈佛毕业演讲 给毕业生的6个忠告</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782948/\">快戳：不能再具体的手部词汇大全</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p778947/\">男士必看：5句话绝对不能对女朋友说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779009/\">20多岁时干过的蠢事 喝醉后乱发朋友圈中枪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782766/\">十大网络流行语出炉：有几个你常挂嘴边的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782450/\">囧研究：25岁开始朋友变少！数数你还剩几个</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782956/\">考眼力！从色块中找字母 9幅图你能找到几个</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782763/\">爱丽丝梦游仙境2五大槽点 ：除特效你还有啥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782465/\">口语角：当咖啡遇上茶，爱哪个多一点？ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782955/\">观影指南：看《X战警：天启》前需知的7件事</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）张德江在香港“一带一路”高峰论坛上的主旨讲话"
 }
]