[
 {
  "date": "2016-12-05 09:49", 
  "link": "http://www.hjenglish.com/new/p945824/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p945824/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/03/d1641e6fea765cd53fa8bfc2107dabce.jpg\" /></p>\n<p>\n\tThe Relevance and Importance of Promoting Health in National SDG Responses</p>\n<p>\n\t在国家响应可持续发展目标的行动中促进健康至关重要</p>\n<p>\n\t&ndash; Keynote Address at the 9th Global Conference on Health Promotion</p>\n<p>\n\t&mdash;&mdash;在第九届全球健康促进大会上的主旨发言</p>\n<p>\n\tDr. Margaret Chan, Director-General of the World Health Organization</p>\n<p>\n\t世界卫生组织总干事 &nbsp;陈冯富珍博士</p>\n<p>\n\tShanghai, China</p>\n<p>\n\t中国 &nbsp;上海</p>\n<p>\n\t21 November 2016</p>\n<p>\n\t2016年11月21日</p>\n<p>\n\tHis Excellency Li Keqiang, Madame Liu Yandong, Vice Premier of the State Council of China,</p>\n<p>\n\tExcellencies, Honourable Ministers, Distinguished Participants, Ladies and Gentlemen,</p>\n<p>\n\t中国国务院总理李克强阁下，副总理刘延东女士，</p>\n<p>\n\t各位阁下，尊贵的部长们，尊敬的与会者们，女士们，先生们：</p>\n<p>\n\tI thank Shanghai, China, for hosting this event and thank Premier Li for gracing this very important Global Conference on Health Promotion.</p>\n<p>\n\t我感谢中国上海主办这次活动，感谢李总理能光临这次非常重要的全球健康促进大会。</p>\n<p>\n\tThe 9th GCHP in Shanghai is a watershed event, not withstanding 30 years ago, when the first ever meeting on health promotion was held, in Canada. In this complex world we are living in, we will learn the solutions, during this Conference, to support the health of the people living in a very complex world.</p>\n<p>\n\t尽管30年前在加拿大举行了首届健康促进会议，但这次在上海举办的第九届全球健康促进大会是个转折点。我们如今所生活的世界十分复杂，我们要在本次大会期间学习解决办法，以维护生活在这个极其复杂世界中的人们的健康。</p>\n<p>\n\tI commend Minister Li Bin and Mr. Ying Yong, Executive Vice Mayor of Shanghai, for making this event a success. Want to thank your leadership.</p>\n<p>\n\t我赞扬李斌主任和上海市常务副市长应勇先生，你们使这次活动取得成功。感谢你们的领导。</p>\n<p>\n\tAnother important measure taken by the Shanghai Authorities, which is very important and appreciated by this meeting, is the decision to make the airport terminals, railway stations and hotels smoke-free.</p>\n<p>\n\t上海市政府还采取了另一项非常重要并得到此次会议赞赏的措施，就是决定使机场航站楼、火车站和酒店成为无烟场所。</p>\n<p>\n\tIt goes without saying that China has done a lot in tobacco control, led by Beijing and Shanghai.</p>\n<p>\n\t不言而喻，中国在烟草控制方面已经做出了许多努力，北京和上海走在了前面。</p>\n<p>\n\tThis is the first conference on health promotion being held under the Sustainable Development Agenda 2030, leaving no one behind.</p>\n<p>\n\t这是根据《2030年可持续发展议程》举办的第一届健康促进大会，决心做到&ldquo;不落下任何人&rdquo;。</p>\n<p>\n\tAt both the national and international levels, the Sustainable Development Goals formally embrace the need for multisectoral collaboration. Working tougher is important to deliver on these Goals.</p>\n<p>\n\t不论是在国家还是国际层面，可持续发展目标都明确载明了跨部门合作的必要性。携手工作对于实现这些目标十分重要。</p>\n<p>\n\tWhat they do is to recognize that today&rsquo;s complex health challenges can no longer be addressed by the health sector acting alone.</p>\n<p>\n\t通过这些目标，人们认识到今天的复杂卫生挑战不能再单靠卫生部门的行动来解决。</p>\n<p>\n\tCurbing the rise of antimicrobial resistance requires policy support from agriculture. Abundant evidence shows that educated girls and mothers have the healthiest families.</p>\n<p>\n\t遏制抗微生物药物耐药性的上升需要农业方面的政策支持。大量证据表明，受过教育的女童和母亲拥有最健康的家庭。</p>\n<p>\n\tAccess to clean green energy is also important. Green energy drives economic growth, but it also reduces millions of deaths from respiratory and cardiovascular disease associated with air pollution.</p>\n<p>\n\t获得清洁的绿色能源也很重要。绿色能源不仅能推动经济增长，还可使数百万与空气污染有关的呼吸道和心血管疾病死亡人数得到减少。</p>\n<p>\n\tThe inclusion of a target for reaching universal health coverage, which is included in Sustainable Development Goal No.3, and includes financial risk protection, gives health the power to build fair, stable, and cohesive societies while also furthering the overarching objective of ending poverty.</p>\n<p>\n\t在可持续发展目标3中纳入实现全民健康覆盖，包括提供金融风险保护的具体目标，使得能够通过健康的力量建立公平、稳定和团结的社会，同时促进实现消除贫困的总目标。</p>\n<p>\n\tHealth is an end-point that reflects the success of multiple other goals. Because the determinants of health are so broad, progress in improving health is a reliable indicator of progress in implementing the overall Sustainable Development Agenda.</p>\n<p>\n\t健康目标的实现同时也能反映许多其它目标的成功。因为健康的决定因素非常广泛，所以改善健康方面的进展是实施总体可持续发展议程进展的可靠指标。</p>\n<p>\n\tIn the final analysis, the ultimate objective of all development activities, whether aimed at improving food and water supplies or making cities safe, is to sustain human lives in good health.</p>\n<p>\n\t归根结底，所有发展活动的最终目标，无论是为了改善粮食和水供应还是为了建设安全城市，都是为了维持人类的健康生活。</p>\n<p>\n\tWe welcome the attention being given to healthy cities, to good governance that follows a whole-of-society approach, and to health literacy as an enabling factor in promoting health.</p>\n<p>\n\t我们欢迎对营造健康城市的重视，注重以&ldquo;全社会努力&rdquo;方针为指导实行善政，注重以健康素养作为推动因素来促进健康。</p>\n<p>\n\tCity mayors hold the power for implementing the SDGs. Mayors can introduce health-promoting measures more easily across all sectors than at the national level.</p>\n<p>\n\t城市市长拥有实施可持续发展目标的力量。他们可以在各个部门推行健康促进措施，这比在全国范围推行更加容易。</p>\n<p>\n\tThe 2030 Agenda for Sustainable Development provides the platform for a whole-of-society approach.</p>\n<p>\n\t《2030年可持续发展议程》为采取&ldquo;全社会努力&rdquo;方针提供了平台。</p>\n<p>\n\tHealth literacy must extend from the personal to the political and policy levels.</p>\n<p>\n\t健康素养必须从个人层面延伸到政治和政策层面。</p>\n<p>\n\tHealth promotion is essentially about delivering messages that change human behaviours. For example no smoking, healthy diet and more physical activities, and there is nothing harder to do in all of public health.</p>\n<p>\n\t健康促进从根本上说就是要传递可以改变人类行为的信息，例如宣传不吸烟，健康饮食和增加身体活动等，但这是公共卫生领域最艰巨的任务之一。</p>\n<p>\n\tSome of the most successful strategies use population-wide interventions to reshape the environments in which people make their lifestyle choices.</p>\n<p>\n\t一些最成功的策略通过全民干预措施来重塑人们赖以选择生活方式的环境。</p>\n<p>\n\tAt national and municipal levels, legislative and fiscal measures are among the most effective interventions, but often face stiff and well-funded resistance from powerful industries that market unhealthy products.</p>\n<p>\n\t在国家和市政两级，立法和财政措施都属于最有效的干预措施，但往往面临来自那些营销不健康产品的资金充足的强大产业的顽固抵制。</p>\n<p>\n\tThis is why we need health literacy at the political level, in the interest of policy coherence spanning multiple sectors.</p>\n<p>\n\t因此我们要在政治层面提高健康素养，这样才能在多个部门之间实现政策一致性。</p>\n<p>\n\tMinistries of health nearly always have their facts and evidence straight, but ministries of finance, trade, agriculture, and foreign affairs are susceptible to persuasion by industry arguments.</p>\n<p>\n\t卫生部几乎总能提出不容置疑的事实和证据，但是财政、贸易、农业和外交部却容易遭到业界各种论点的争辩。</p>\n<p>\n\tThe use of plain packaging to reduce tobacco consumption provides a good example. Industry&rsquo;s first argument is: plain packaging does not work. This argument is not supported by the facts.</p>\n<p>\n\t通过无装饰包装来减少烟草消费便是一个很好的例子。烟草业提出的第一个论点是：无装饰包装没有效果。但事实并非如此。</p>\n<p>\n\tPlain packaging is a measure, under the WHO Framework Convention on Tobacco Control, pioneered in Australia. Following implementation of the country&rsquo;s plain packaging law, as part of a comprehensive approach to tobacco control, smoking rates fell to historical lows.</p>\n<p>\n\t无装饰包装是根据《世卫组织烟草控制框架公约》率先在澳大利亚实行的一项措施。该国在全面控烟方针下执行无装饰包装法律后，吸烟率降至历史最低水平。</p>\n<p>\n\tNo wonder governments like that France and the United Kingdom have begun implementing plain packaging laws, and New Zealand and Hungary have recently passed laws. Many other countries are close behind.</p>\n<p>\n\t难怪法国和英国等政府也已开始实行无装饰包装法律，并且新西兰和匈牙利最近也通过了相关法律。许多其它国家正紧随其后。</p>\n<p>\n\tThe tobacco industry tells ministries in non-health sectors a different story.</p>\n<p>\n\t但烟草业却向卫生部门以外的各部委讲述了不同的情况。</p>\n<p>\n\tAs industry argues, plain packaging fuels the black market, funds organized crime, and supports international terrorism. Such arguments sound terrifying, but not a shred of evidence supports them.</p>\n<p>\n\t烟草业狡辩说，无装饰包装会促进黑市交易，资助有组织犯罪，并支持国际恐怖主义。这些论点听起来很可怕，但却没有丝毫证据基础。</p>\n<p>\n\tThis example underscores my principal advice to you. Changing the environment in which people make their lifestyle choices requires extraordinary government commitment, courage, and persistence, even when we have all the facts on our side.</p>\n<p>\n\t这个例子强调了我要对你们提出的主要建议。要改变人们赖以选择其生活方式的环境需要政府作出非凡的承诺，表现出非凡的勇气与坚持不懈精神，即便在所有的事实都证明我们有理时也要如此。</p>\n<p>\n\tWe cannot let health be sacrificed in what looks increasingly like a post-fact, post-truth world.</p>\n<p>\n\t我们决不能让健康成为一个似乎越来越忽视事实与真相的世界里的牺牲品。</p>\n<p>\n\tTobacco use kills around 6 million people each year. That&rsquo;s a fact.</p>\n<p>\n\t吸烟每年导致大约600万人死亡。这是事实。</p>\n<p>\n\tEvery single one of those deaths is an entirely avoidable tragedy. That&rsquo;s the truth.</p>\n<p>\n\t而这些死亡中每一例都是完全可以避免的悲剧。这是真相。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p945824/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p945824\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939708/\">2016年12月四六级翻译预测练习：西安</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p943740/\">双语美文：这就是你的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p945690/\">外媒：杨利伟外太空听到诡异敲击声 细思恐极</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899421/\">双语名人名言：关于友谊的名人名言15则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751872/\">四级阅读：排除选项四大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928428/\">四级阅读十大解题思路（3）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p943806/\">Quora精选：如何回答“我为什么雇佣你？”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p926428/\">10种小方法让你变得更出众</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908834/\">高智商人群的8个特质</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）陈冯富珍总干事在第九届全球健康促进大会上的主旨发言"
 }, 
 {
  "date": "2016-12-05 09:46", 
  "link": "http://www.hjenglish.com/new/p945822/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p945822/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/03/060e8e2fb97ec75461a25ad31b9088c4.jpg\" /></p>\n<p>\n\t在第九届全球健康促进大会开幕式上的致辞</p>\n<p>\n\tSpeech at the Opening Ceremony of the 9th Global Conference on Health Promotion</p>\n<p>\n\t中华人民共和国国务院总理 &nbsp;李克强</p>\n<p>\n\tH.E. Li Keqiang, Premier of the State Council of the People&rsquo;s Republic of China</p>\n<p>\n\t2016年11月21日，上海</p>\n<p>\n\tShanghai, 21 November 2016</p>\n<p>\n\t尊敬的陈冯富珍总干事，</p>\n<p>\n\t各位嘉宾，</p>\n<p>\n\t女士们，先生们，朋友们：</p>\n<p>\n\tDr. Margaret Chan, Director-General of the World Health Organization,</p>\n<p>\n\tDistinguished Guests,</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\tFriends,</p>\n<p>\n\t大家上午好！</p>\n<p>\n\tGood morning.</p>\n<p>\n\t健康是人全面发展、生活幸福的基石，也是国家繁荣昌盛、社会文明进步的重要标志。今天，第九届全球健康促进大会隆重举行，我谨代表中国政府，对会议的召开表示热烈祝贺，对各位嘉宾表示诚挚欢迎。</p>\n<p>\n\tHealth is a cornerstone for the comprehensive development and well-being of the people and a hallmark of national prosperity and social progress. On the occasion of the 9th Global Conference on Health Promotion, I wish to extend, on behalf of the Chinese government, warm congratulations on the opening of the conference and sincere welcome to all the distinguished guests.</p>\n<p>\n\t本届大会适逢首届全球健康促进大会召开30周年。30年前，《渥太华宪章》举起了&ldquo;健康促进&rdquo;的旗帜，引领了全球健康事业的发展潮流。30年来，在各国共同努力和世界卫生组织的大力推动下，世界人均预期寿命增长8岁以上，孕产妇死亡率、婴儿死亡率、5岁以下儿童死亡率总体降低了50%左右，实现了人类健康史上的新跨越。同时，我们也要看到，全球卫生与健康领域仍面临严峻挑战。传统的疾病和健康问题以及健康不平等状况依然突出，人口老龄化加快、跨境流动人口增加、疾病谱变化、生态环境和生活方式变化等又带来新的难题，人类面临着多重疾病威胁、多种健康因素影响交织的复杂局面。而世界经济复苏艰难曲折、增长走势分化，对增加卫生与健康资源有效供给、推动均衡合理配置造成了不利影响。促进人类健康任重而道远，实现人人享有卫生保健目标需要国际社会共同努力。</p>\n<p>\n\tThis conference coincides with the 30th anniversary of the first International Conference on Health Promotion. Three decades ago, the Ottawa Charter introduced the concept of &ldquo;health promotion&rdquo;, which has since guided the development of the health cause worldwide. Three decades on, thanks to the joint efforts of countries around the world and the hard work of the World Health Organization (WHO), the world average life expectancy has increased by over eight years. Maternal and infant mortality rate and that of children under five have been lowered by 50% on average, which is a big milestone in the history of human health.</p>\n<p>\n\tAt the same time, we should be aware that we are still confronted with daunting global health challenges. While traditional diseases, health issues and inequality in health remain acute, faster aging of the population, greater trans-border flows of people, the evolving spectrum of disease and changing environment and lifestyles are creating new problems. The threat of multiple diseases and our vulnerability to health risks have both risen. The sluggish world economic recovery and divergent trends of economic growth have added to the difficulty of ensuring the effective supply and the balanced and reasonable allocation of health resources. Promoting health remains an arduous task and nothing short of concerted international efforts is required for truly delivering the goal of &ldquo;health for all&rdquo;.</p>\n<p>\n\t今年是联合国2030年可持续发展议程实施的第一年。本届大会以&ldquo;可持续发展中的健康促进&rdquo;为主题，强调健康促进在全球可持续发展中的地位和作用，这对于国际社会进一步凝聚共识、汇集力量，全面实现可持续发展议程的目标，必将产生重大而深远的影响。在此，我愿提出几点建议。</p>\n<p>\n\tThis year marks the start of the implementation of the 2030 Agenda for Sustainable Development. The theme of this conference &ldquo;health promotion in the sustainable development goals&rdquo; highlights the important role of health promotion in global sustainable development endeavor. Discussions around this theme will go a long way to promoting consensus building and synergy for the full implementation of the Sustainable Development Goals (SDGs). In this connection, I would like to put forward the following suggestions.</p>\n<p>\n\t&mdash;&mdash;加强政策对话，搭建健康治理合作平台。健康促进是人类的共同事业，各国应增强命运共同体意识，以实际行动携手合作。要搭建多层次、宽领域、机制化的对话合作平台，支持世界卫生组织提升在全球健康方面的领导力、协调力和执行力，推动各国完善健康立法，加大对危及健康的投资、贸易等行为监管力度，发挥好财税、金融等政策工具作用。要坚持共同但有区别的责任等原则，提高发展中国家参与的代表性和发言权，发达国家应承担更多责任、向发展中国家提供支持，推动全球健康治理更加公正合理。</p>\n<p>\n\t&ndash; We should enhance policy dialogue and build a platform for health governance cooperation. Health promotion is the common endeavor of mankind. We should together build a community of shared future and take concrete actions to advance cooperation. We need to build a multilevel and wide-ranging institutional platform for dialogue and cooperation and support the WHO&rsquo;s efforts to lead, coordinate and implement global health programs. Efforts should also be made to improve health legislation in our respective countries and tighten regulation on health-impairing investment and trading activities through fiscal, taxation and financial policy tools.</p>\n<p>\n\tAt the same time, we need to uphold the principle of common but differentiated responsibilities and increase the representation and voice of developing countries. Developed countries should shoulder more responsibility and support developing countries. We should work together to make global health governance fairer and more reasonable.</p>\n<p>\n\t&mdash;&mdash;促进包容联动，构建全球公共卫生安全防控体系。面对重大公共卫生安全挑战，任何国家都难以独善其身。各国应加强卫生应急策略的沟通协调，完善全球疾病监测、预警和应急机制，加强信息通报、共享和人员培训，进一步提高全球应对突发公共卫生事件的能力。中国政府支持世界卫生组织建立应急队伍、设立应急基金，并呼吁发达国家加大对发展中国家公共卫生体系建设的支持，共同筑牢全球健康安全屏障。</p>\n<p>\n\t&ndash; We should put in place an inclusive and interconnected system for prevention and control of global public health hazards. No country can stay immune to major public health challenges. Countries need to better coordinate health emergency practices, improve global mechanisms for disease surveillance, early-warning and emergency response, strengthen notification, information sharing and personnel training, and further improve global capacity to address public health emergencies. The Chinese government supports the WHO in putting together its global health emergency task force and contingency fund. We urge developed countries to step up support to developing countries in improving their public health systems, and together build up stronger lines of defense for global health.</p>\n<p>\n\t&mdash;&mdash;推动创新合作，增强健康供给和服务能力。科技创新是打开健康之门的金钥匙。各国应大力推动健康科技研发，积极开展双边、多边务实合作，加强前沿性、原创性联合攻关，集中力量攻克人类健康面临的共同难题。要围绕抗生素耐药防控、先进医疗技术、药物研制、节能减排和环境治理等领域，拓展交流合作网络、共建创新创业平台，推动科技成果在更广范围转化共享，让更多民众受益。</p>\n<p>\n\t&ndash; We should enhance the capacity for health supply and services through cooperation on innovation. Scientific and technological innovation is the golden key to health. Countries need to enhance research and development of health technologies, actively conduct bilateral and multilateral cooperation, including joint research on frontier and innovative technologies, and tackle common health hazards facing mankind together. We need to expand the network for exchange and cooperation in such areas as the prevention and control of antimicrobial resistance (AMR), advanced health technologies, drug research and development, energy-saving, emissions reduction and the treatment of pollution, and build platforms for entrepreneurship and innovation. There should be wider application and sharing of scientific and technological progress to bring greater benefits to more people.</p>\n<p>\n\t&mdash;&mdash;倡导互学互鉴，促进传统医学和现代医学融合发展。在漫长的历史长河中，不同国家和民族都形成了各具特色、各有优长的健康观和传统医学。各国应以平等包容的胸怀对待彼此差异，发挥人文交流在推动健康合作中的独特作用，促进健康理念与健康文化互学互鉴。我们应加大对传统医学的推介力度，更好发挥传统医学在防病治病中的优势，积极发展传统医药服务贸易，推动传统医学与现代医学优势互补，共同为维护人类健康作出新贡献。</p>\n<p>\n\t&ndash; We should encourage mutual learning and promote greater integration between traditional and modern medical sciences. Throughout history, different countries and nations have developed their own views of health and acquired distinct strengths in the form of traditional medicine. Differences in medical practices should be embraced with equality and open-mindedness, and cultural exchanges be encouraged as a useful way to promote health cooperation. We should encourage mutual learning on the views and culture of health. We need to better promote traditional medicine, make better use of their strengths in preventing and treating diseases, and actively develop services trade in traditional medicine. By leveraging the complementarity between traditional and modern medical sciences, we will make new contribution to human health.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p945822/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p945822\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939708/\">2016年12月四六级翻译预测练习：西安</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p943740/\">双语美文：这就是你的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p945690/\">外媒：杨利伟外太空听到诡异敲击声 细思恐极</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899421/\">双语名人名言：关于友谊的名人名言15则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751872/\">四级阅读：排除选项四大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p928428/\">四级阅读十大解题思路（3）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p943806/\">Quora精选：如何回答“我为什么雇佣你？”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p926428/\">10种小方法让你变得更出众</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908834/\">高智商人群的8个特质</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）在第九届全球健康促进大会开幕式上的致辞"
 }
]