[
 {
  "date": "2013-09-25 14:30", 
  "link": "http://en.hujiang.com/new/p534673/", 
  "description": "<a href=\"http://en.hujiang.com/new/p534673/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<strong>Weekly Address: Pursuing Diplomatic Solution in Syria每周例行讲话：以外交方式解决叙利亚问题</strong></p>\n<p>\n\tPresident Barack Obama巴拉克&middot;奥巴马总统</p>\n<p>\n\tThe White House白宫</p>\n<p>\n\tSeptember 14, 20132013年9月14日</p>\n<p>\n\tThis week, when I addressed the nation on Syria, I said that &ndash; in part because of the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/credible\" target=\"_blank\">credible</a> threat of U.S. military force &ndash; there is the possibility of a diplomatic solution. Russia has indicated a new willingness to join with the international community in pushing Syria to give up its chemical weapons, which the Assad regime used in an attack that killed more than 1,000 people on August 21. I also asked Congress to postpone a vote on the use of military force while we pursue this diplomatic path. And that&rsquo;s what we&rsquo;re doing.本周，当我就叙利亚问题向全国发表讲话时，我提到&mdash;&mdash;在一定程度上由于美国军队具有可信的威慑力&mdash;&mdash;有可能通过外交方式解决叙利亚问题。俄罗斯已经表明与国际社会一道迫使叙利亚放弃化学武器的新意愿&mdash;&mdash;阿萨德政权8月21日曾在袭击中使用那些武器杀害了1000多人。我也要求国会在我们寻求外交解决方案时推迟就动用军事力量投票表决。我们正在作出这样的努力。</p>\n<p>\n\tAt my direction, Secretary of State Kerry is in discussions with his Russian counterpart. But we&rsquo;re making it clear that this can&rsquo;t be a stalling tactic. Any agreement needs to verify that the Assad regime and Russia are keeping their commitments: that means working to turn Syria&rsquo;s chemical weapons over to international control and ultimately destroying them. This would allow us to achieve our goal &ndash; deterring the Syrian regime from using chemical weapons, degrading their ability to use them, and making it clear to the world that we won&rsquo;t tolerate their use.在我的指示下，国务卿克里正在与俄罗斯外交部长进行磋商。但我们阐明这不能成为一种拖延伎俩。任何协议均需确证阿萨德政权和俄罗斯正在履行他们的承诺：这意味着致力于将叙利亚的化学武器交由国际社会控制并最终销毁这些武器。这将让我们能够实现我们的目标&mdash;&mdash;遏制叙利亚政权使用化学武器，削弱其使用化学武器的能力，并且向全世界表明我们绝不容忍使用化学武器的行径。</p>\n<p>\n\tWe&rsquo;ve seen indications of progress. As recently as a week ago, the Assad regime would not admit that it possessed chemical weapons. Today, it does. Syria has signaled a willingness to join with 189 other nations, representing 98 percent of humanity, in abiding by an international agreement that prohibits the use of chemical weapons. And Russia has staked its own credibility on supporting this outcome.我们已经看到了取得进展的迹象。就在一周前，阿萨德政权还不愿承认其拥有化学武器。而今天，它承认了。叙利亚表示愿意和其他代表全球人口98%的189个国家一道，遵守禁止使用化学武器的国际协定。而且俄罗斯已经以自己的信誉来保证支持这一结果。</p>\n<p>\n\tThese are all positive developments. We&rsquo;ll keep working with the international community to see that Assad gives up his chemical weapons so that they can be destroyed. We will continue rallying support from allies around the world who agree on the need for action to deter the use of chemical weapons in Syria. And if current discussions produce a serious plan, I&rsquo;m prepared to move forward with it.这些都是积极的进展。我们将继续与国际社会共同努力，迫使阿萨德放弃化学武器，以便让这些武器能被销毁。我们将继续争取一致认为必须采取行动阻止在叙利亚使用化学武器的世界各地盟友的支持。如果目前的磋商能产生一项严肃认真的计划，我已准备好将其付诸实施。</p>\n<p>\n\tBut we are not just going to take Russia and Assad&rsquo;s word for it. We need to see concrete actions to demonstrate that Assad is serious about giving up his chemical weapons. And since this plan emerged only with a credible threat of U.S. military action, we will maintain our military posture in the region to keep the pressure on the Assad regime. And if diplomacy fails, the United States and the international community must remain prepared to act.但我们将不会只听信俄罗斯和阿萨德的言词。我们需要看到表明阿萨德确实要放弃化学武器的具体行动。而且由于这一计划是在美国采取军事行动的可信威慑下才形成的，因此我们将保持我们在这一地区的军事态势，以便对阿萨德政权持续施压。如果外交行动失败，美国和国际社会仍必须准备采取行动。</p>\n<p>\n\tThe use of chemical weapons anywhere in the world is an affront to human dignity and a threat to the security of people everywhere. As I have said for weeks, the international community must respond to this <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/outrage\" target=\"_blank\">outrage</a>. A dictator must not be allowed to gas children in their beds with impunity. And we cannot risk poison gas becoming the new weapon of choice for tyrants and terrorists the world over.在世界上任何地方使用化学武器都是对人类尊严的侵犯以及对各地人民安全的威胁。正如我几周以来一直阐明的，国际社会必须对这种暴行做出回应。绝不能听任独裁者使用毒气杀害睡梦中的孩子却逍遥法外。我们也不能让毒气成为世界各地的暴君和恐怖主义分子惯用的新武器。</p>\n<p>\n\tWe have a duty to preserve a world free from the fear of chemical weapons for our children. But if there is any chance of achieving that goal without resorting to force, then I believe we have a responsibility to pursue that path. Thank you.我们有责任为我们的后代维护一个不受化学武器威胁的世界。但是，如果存在任何不必诉诸武力便能实现这一目标的可能性，那么我相信我们就有责任探求这个途径。谢谢。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p534673/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p534673\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535140/\">最失败全家福爆红网络 孩子飞出去了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534987/\">乔布斯时间胶囊 沉睡30年重见天日</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535196/\">央行发5元硬币 限量5000万枚遭疯抢</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p534836/\">2013年第65届艾美奖获奖名单（完整版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p428676/\">快慢速搭配，英语听力这样学最有效</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p456244/\">四六级过后考BEC商务英语哪个级别？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p394885/\">提高英语四级六级听力必知技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535309/\">萌物瞬间：14只大熊猫宝宝初亮相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533936/\">今日公开课推荐：外教教你实战口语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "奥巴马：以外交方式解决叙利亚问题"
 }
]