[
 {
  "date": "2016-04-25 11:48", 
  "link": "http://www.hjenglish.com/new/p774880/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/8dfd676a38b04e3da251075b5f198add.jpg\" /></p>\n<p>\n\tIreland is a sovereign state in western Europe, occupying about five-sixths of the island of Ireland. The capital and largest city is Dublin, whose metropolitan area is home to around a quarter of the country&rsquo;s 4.6 million inhabitants. The state shares its only land border with Northern Ireland. It is a unitary, parliamentary republic with an elected president serving as head of state. The head of government is nominated by the lower house of parliament.<br />\n\t爱尔兰是西欧主权国家，面积占爱尔兰岛的 5/6，仅与北爱尔兰接壤。首都都柏林是最大的城市，人口约为全国 460万人口的 1/4。爱尔兰是单一制议会制共和国，总统由选举产生并担任国家元首，政府首脑则由众议院提名产生。</p>\n<p>\n\t<strong>【注释1】</strong><br />\n\tUnitary: 有参考译文翻译为 &ldquo;中央集权制&rdquo;，这里个人感觉&ldquo;单一制&rdquo;更贴切一些。百度能搜到不少爱尔兰是中央集权的表述，但可靠度有待考证。</p>\n<p>\n\t以维基百科 对 unitary state 的解释来看，其相对词汇为 federations，而且unitary state 也包括意大利，意大利则是非中央集权国家，所以&ldquo;中央集权&rdquo;这个词义可能不太合适。</p>\n<p>\n\t&ldquo;地方分权型国家也称非中央集权型国家。主要代表是实行地方自治的意大利、英国、瑞典、挪威等。&rdquo;</p>\n<p>\n\t<strong>【注释2】</strong><br />\n\tSovereign state 主权国家，指拥有独立主权的国家。主权国家是国际社会的最基本成员。世界上共有195个主权国家，包括193个联合国会员国和2个联合国观察员国（巴勒斯坦和梵蒂冈）。</p>\n<p>\n\tFollowing the Irish War of Independence and the subsequent Anglo-Irish Treaty, Ireland gained independence from the United Kingdom in 1922. Initially a dominion, Ireland received official British recognition of full legislative independence in the Statute of Westminster of 1931. A new constitution was adopted in 1937, by which the name of the state became &ldquo;Ireland.&rdquo; In 1949, Ireland was declared a republic under the Republic of Ireland act 1948.<br />\n\t爱尔兰独立战争以及随后的《英爱条约》签署之后，爱尔兰于1922年脱离联合王国获得独立。独立之初，爱尔兰只是一个自治领，1931年英国议会通过《威斯敏斯特条例》，其完整的独立立法权才得到英国正式承认。1937年，爱尔兰制定，新宪法定国名为爱尔兰。1949年，爱尔兰通过《1948年爱尔兰共和国法案》，宣布成为共和国。</p>\n<p>\n\tIreland ranks among the wealthiest countries in the world in terms of GDP per capita. In 1973, Ireland enacted a series of liberal economic policies that resulted in rapid economic growth, coupled with a dramatic rise in inequality. The country achieved considerable prosperity from 1995 to 2007. This was halted by an unprecedented financial crisis that began in 2008, in conjunction with the concurrent global economic crash.<br />\n\t按人均GDP来看，爱尔兰位居全世界最富有国家之列。1973 年，爱尔兰颁布了一系列自由经济政策，推动了经济快速增长，也导致社会不平等问题加剧。1995 年至 2007 年，爱尔兰经济蓬勃发展。然而，随着 2008 年空前的金融危机与世界经济崩溃，这一良好经济展势头戛然而止。</p>\n<p>\n\tIn 2011 and 2013 Ireland was ranked as the seventh-most developed country in the world by the United Nations Human Development Index. It also performs well in several metrics of national performance, including freedom of the press, economic freedom and civil liberties. It pursues a policy of neutrality through non-alignment.<br />\n\t2011年和2013年，根据《联合国人类发展指数报告》，爱尔兰成为世界第七大最发达国家。在其他多个国家评价指标中排名也非常出色，包括新闻出版自由、经济自由、公民自由。该国遵循不结盟的中立外交政策。</p>\n<p>\n\tThe population of Ireland stood at 4,588,252 in 2011, an increase of 8.2% since 2006. As of 2011, Ireland had the highest birth rate in the European Union (16 births per 1,000 of population). In 2012, 35.1% of births were to unmarried women. Annual population growth rates exceeded 2% during the 2002-2006 period, which was attributed to high rates of natural increase and immigration. This rate declined somewhat during the subsequent 2006-2011 period, with an average growth rate of 1.6%.<br />\n\t2011年，爱尔兰总人口达到4,588,252，相比2006年增长了8.2%。截止2011，爱尔兰拥有欧盟最高的出生率：16&permil;。2012年，未婚先孕而出生的新生儿占35.1%。2002年至2006年期间，年人口增长率超过2%，原因是较高的自然增长率以及移民涌入。2006年至2011年期间增长率略微下降，平均增长率为1.6%。</p>\n<p>\n\t<strong>【注释3】</strong>数字的书写规范：如果一个数值很大，数值中的&ldquo;万&rdquo;&ldquo;亿&rdquo;单位可以采用汉字数字，其余部分采用阿拉伯数字。 示例1：我国1982年人口普查人数为10亿零817万5 288人 （国家标准 GBT15835－2011代替GBT15835－1995）</p>\n<p>\n\tIreland ranks fifth in the world in terms of gender equality. In 2011, Ireland was ranked the most charitable country in Europe, and second most charitable in the world. Contraception was controlled in Ireland until 1979, however, the receding influence of the Catholic Church has led to an increasingly secularized society . In 1983, the Eighth Amendment recognized &ldquo;the right to life of the unborn&rdquo;, subject to qualifications concerning the &ldquo;equal right to life&rdquo; of the mother. The passage of the Thirteenth and Fourteenth Amendments, guaranteeing the right to have an abortion performed abroad, and the right to learn about &ldquo;services&rdquo; that are illegal in Ireland but legal abroad. The prohibition on divorce in the 1937 Constitution was repealed in 1995 under the Fifteenth Amendment. Divorce rates in Ireland are very low compared to European Union averages while the marriage rate in Ireland is slightly above the European Union average。<br />\n\t在性别平等方面，爱尔兰排名世界第五。2011年，爱尔兰获评欧洲最慈善国家，世界第二大最慈善国家。1979之前，爱尔兰控制避孕药使用，但由于天主教教会影响日渐衰微，爱尔兰社会越来越世俗化。1983年，爱尔兰第八宪法修正案确立&ldquo;未出生的胎儿享有生命权&rdquo;，胎儿同母亲具有&ldquo;同等生命权利&rdquo;。第十三以及第十四修正案通过后，公民开始享有在国外堕胎的权利，并享有了解、获取相关&ldquo;服务&rdquo;信息的权利，这种服务在国外合法，但在爱尔兰是非法的。1937年宪法禁止公民离婚，1995年第十五修正案废除了这一条目。与欧盟平均水平相比，爱尔兰离婚率非常低。同时，结婚率略高于欧盟平均水平。</p>\n<p>\n\t<strong>【注释 4 】</strong>&ldquo;the right to life of the unborn&rdquo; 的意思</p>\n<p>\n\t参考资料：爱尔兰议会通过历史性法案允许有限合法堕胎：爱尔兰国内强大的反堕胎力量源于其深厚的天主教背景。1861年，《爱尔兰人身伤害法》禁止在爱实施堕胎，提出以及执行堕胎均将面临刑事处罚。1983年，爱尔兰第8宪法修正案确立未出生婴儿享受与自然人一样的法律地位。</p>\n<p>\n\t<strong>【注释5 】</strong>learn about 如何翻译？<br />\n\t结合文章背景，搜索爱尔兰宪法+修正案，基本没有对应结果。只能搜英文版，正好可以查到维基百科的介绍。从介绍中则可以了解这句话的意思。</p>\n<p>\n\tFourteenth Amendment of the Constitution of Ireland： The Fourteenth Amendment of the Constitution of Ireland specified that the prohibition of abortion would not limit the right to distribute information about abortion services in foreign countries. It was effected by the Fourteenth Amendment of the Constitution Act, 1992, which was approved by referendum on 25 November 1992 and signed into law on the 23 December of the same year.</p>\n<p>\n\tCapital punishment is constitutionally banned in Ireland, while discrimination based on age, gender, sexual orientation, marital or familial status, religion, race is illegal.<br />\n\t爱尔兰宪法禁止死刑，此外，年龄、性别、性取向、婚姻、家庭状况、宗教等方面的歧视都是非法的。</p>\n<p>\n\t<strong>【注释6】</strong> Based on 可以略去</p>\n<p>\n\tIreland became the first country in the world to introduce an environmental levy for plastic shopping bags in 2002 and a public smoking ban in 2004. Recycling in Ireland is carried out extensively and Ireland has the second highest rate of packaging recycling in the European Union.<br />\n\t爱尔兰在2002年率先对塑料购物袋使用征收环境税，2004年又成为第一个推行公众场所禁烟令的国家。爱尔兰广泛实施废物循环利用，并已成为欧盟包装循环利用率第二高的国家。</p>\n<p>\n\t<strong>【全篇解析】</strong>：文章语法结构方面难度不算太大，难点主要在于历史、政治背景知识。语言表达也是很重要的方面，不少考友译文版本意思没错，但行文不够流畅，一些数字等方面的表述也不太规范。实际考试时没有办法去查阅背景资料，能做到的只能是尽可能保证理解无误、表达清晰地道，这也是平时更应注意和提高的地方。以上译文及解析仅供参考，如有批评建议，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p774880/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p774880\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774327/\">周末影院：十大名著改编的经典影片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774392/\">上海迪士尼菜单曝光：当米奇遇上中国菜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772925/\">囧研究：科学告诉你，败钱真的能买开心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774489/\">《人物》2016全球最美女人：詹妮弗安妮斯顿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773951/\">还在春日犯困？聊聊必知的睡眠表达！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772240/\">BBC模仿秀: 传奇小镇诺基亚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774528/\">英国女王90大寿：珍贵皇室组照首次发布</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769484/\">只有经历这11种情感体验 人生才算完整</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774576/\">周末电影音乐厅：名著经典影片主题曲专场</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773830/\">生活达人告诉你：橡皮筋的各种妙用</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年11月CATTI三级笔译英译汉实务参考译文及解析"
 }, 
 {
  "date": "2016-04-25 11:38", 
  "link": "http://www.hjenglish.com/new/p774931/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/36ad5dc77d9d42ce838bfd0bdcf3127c.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It sounds so promising. A network of dedicated cycle routes running through a city with air pumps to fix flat tires, footrests to lean on while taking breaks and trash cans that are specially angled so you can throw in empty water bottles without stopping.</span><span style=\"line-height: 1.8em;\">听起来，这是一个颇为巧妙的设计：贯穿城市的专用自行车路网，提供轮胎打气泵、休息用的脚踏设施，连垃圾桶都特地调整了角度，在车上即可扔放空饮料瓶。</span></p>\n<p>\n\t<span style=\"color: #f00;\"><strong>【注释1】</strong></span><strong>Promising：</strong>有望成功的; 前景很好的。这里本想用&ldquo;很有前景的&rdquo;、&ldquo;前景大好的&rdquo;，但是感觉作者并没有这么真切的支持态度，也缺乏足够的事实论据。模糊处理为了&ldquo;设计巧妙&rdquo;，和下文也能对应起来。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>【注释2】</strong></span><strong>Footrest：</strong>脚凳，脚踏，但是具体是什么不好判断。Footrests to lean on 好理解但不好翻译，也没搜到画面，同样做了模糊处理。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>【注释3 】</strong></span><strong>Lean</strong> 把&hellip;靠 (在&hellip;上) Lean the plants against a wall and cover the roots with peat.<br />\n\t把这些植物靠在墙上，用泥炭盖住根部。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>【注释4】</strong></span><strong>Fix flat tires</strong> 没有再详细解释，个人感觉，打气泵就足够了，不用特别强调是没气的轮胎。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>【注释5】</strong></span><strong>Throw in </strong>是 throw sth in 的结构调整，英语中很多词组有类似提前用法。此外 throw in 也有赠送的意思。If you buy a refrigerator, we will throw in a microwave oven. 如果你买一台电冰箱，我们免费赠送一台微波炉。</p>\n<p>\n\tBest of all, you can cycle on those routes for long distances without having to make way for cars and trucks at junctions and traffic lights, according to the official description of the Cycle Super Highways, which are under construction here as part of the Danish capital&rsquo;s efforts to become carbon-neutral by 2025.据官方介绍，&ldquo;超级自行车高速公路&rdquo;项目设计的最大亮点是方便市民长距离骑行，不需要在道路交叉口或红绿灯前避让汽车、卡车。作为丹麦首都的在建项目，是该市为力争2025年之前实现碳中和采取的措施之一。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>【注释6】</strong></span><strong>Best of all</strong>，本来想照搬上面的&ldquo;设计最巧妙之处&rdquo;，为了避免重复改成了&ldquo;最大亮点&rdquo;。语言表达能力也不好，这种措辞也经常勉强写出来，隔天看又觉得幼稚。总之是个循环往复的过程，需要不断修改才能臻于完美。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>【注释7】</strong></span> <strong>According to the official description</strong> 提前了，因为我们平时看中文新闻，&ldquo;据&bull;&bull;&bull;&bull;&rdquo;这种表达往往是要放句首，让读者知道这消息哪里来的，可不可靠。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>【注释8】</strong></span><strong>carbon-neutral</strong>，碳中和，可以说的地方不多。平时留意下官方各类白皮书中英对照、联合国秘书长的一些讲话，有助于积累这些看似专业其实常见的词汇。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>【注释9】</strong></span><strong>which are under construction</strong> 本来想直接翻译的，改了好多次，改成&ldquo;作为&bull;&bull;&bull;&rdquo;，形式上变了不小，但是意义没有差别。当然句子的重点可能有些变化，有时候也是为了保持结构顺畅的必要牺牲。</p>\n<p>\n\tAre they as good as they sound? These days it is hard to find a big city that doesn&rsquo;t make grandiose claims to encourage cycling, and harder still to find one that fulfills them. Redesigning congested traffic systems to add bike lanes to overcrowded roads is fiendishly difficult, especially in historic cities with narrow cobbled streets like Copenhagen. But as its cycling program sounds so ambitious, I went there to try it.但实际上真的像听起来这样好吗？近些年来，几乎所有大城市都在竞相高声提倡自行车出行，例外者少，完全推行的更是鲜有。要在原本人满为患的路网上新建自行车道，需要改造目前拥挤的交通系统，实施难度极大，特别是对于哥本哈根等有着狭窄砾石路的历史名城。不过，因为这个项目看上去如此规模宏大，我特地前去体验了一下。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>【注释10】</strong></span>最后一句译得不好，暂时也不太确定。词典里有雄心勃勃的计划，总感觉很别扭。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>【注释11】</strong></span><strong>Grandiose</strong> /ˈɡr&aelig;ndɪˌəʊs/ 华而不实的。处理为&ldquo;高声&rdquo;，也不算太好。有版本译为&ldquo;鼓吹&rdquo;，感觉意思则有些过。The sad truth is that not one of Tim&rsquo;s grandiose plans has even begun.<br />\n\t可悲的是，蒂姆那些华而不实的计划没有一项付诸实施。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>【注释12】</strong></span><strong>Fiendish</strong> /ˈfiːndɪʃ/ 巧妙的; 富有想象力的，非常棘手的，残忍的。<br />\n\tThis figure is reached by a fiendishly clever equation.<br />\n\t这个数值是用及其巧妙的方程解出来的。<br />\n\tThis was a fiendish act of wickedness.这是一种残忍邪恶的行为。</p>\n<p>\n\t<strong><span style=\"color: #f00;\">【注释13】</span>cobble</strong> /&lsquo;kɔbl/ 圆石子，鹅卵石，大卵石，中砾石</p>\n<p>\n\tMaybe I&rsquo;d be less cynical if I lived in Amsterdam, Cologne or any other city with decent cycling facilities, but as a Londoner, I&rsquo;ve learned the hard way to be suspicious whenever politicians promise to do anything bike-friendly. London&rsquo;s mayor, Boris Johnson, is a keen cyclist, who issues policy papers with auspicious titles like &ldquo;Cycling Revolution&rdquo; and has continued his predecessor&rsquo;s biking program by introducing a cycle-rental project and building new bike lanes.如果是生活在阿姆斯特丹或科隆，或其他自行车配套设施完备的城市，我可能不会这么愤世嫉俗。但作为伦敦人，我从失望中积累了经验，无论何时政客承诺为自行车出行提供便利，我都会保持怀疑态度。伦敦市长鲍里斯&bull;约翰逊（Boris Johnson）非常喜欢骑自行车，为此专门退出政策文件，&ldquo;自行车革命&rdquo;的名称寓意也非常美好。在前任市长的自行车项目基础上，鲍里斯又有延伸，引进了自行车租赁服务，同时新建了很多自行车道。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>【注释14】</strong></span> <strong>Predecessor </strong>/ˈpriːdɪˌsɛsə/ 前任，前一代<br />\n\tHe maintained that he learned everything he knew from his predecessor.<br />\n\t他坚称他所知道的一切都是从他的前任那儿学到的。</p>\n<p>\n\tSo far so good, you may think, unless you have braved the potholes, parked trucks and construction debris that obstruct those lanes, many of which appear to have been designed by someone who has never seen a bicycle, let alone ridden one. London cyclists swap horror stories of dysfunctional cycle routes that end without warning or maroon them on the wrong side of the road, though few can be more perilous than a new lane on Bethnal Green Road, which is blocked by a streetlight &mdash; anyone rash enough to use the lane has to brake sharply to avoid crashing into it.也许这样看来，感觉都还不错。但如果遇到坑坑洼洼的路面，停在路上的卡车，堵在途中的建筑垃圾，你可能就不这么想了。这些顺畅出行的障碍，似乎可以反映出设计者可能连自行车都没见过，更不用说骑过。在伦敦，骑自行车的人经常聊起车道通行受阻引发的惨痛经历，这些车道要么没有警示标志，要么会把行人困在相反方向上。不过，最危险的路线之一还是在贝斯纳尔格林路，那儿竟然有路灯横在路上，要避免撞到，非得紧急刹车不可。</p>\n<p>\n\t<strong><span style=\"color: #f00;\">【注释15】</span>Pothole </strong>/ˈpɒtˌhəʊl/ ( potholes ) A pothole is a large hole in the surface of a road, caused by traffic and bad weather. 路面坑洞，坑洼，凹坑</p>\n<p>\n\t<span style=\"color: #f00;\">【注释16】</span><strong>Maroon </strong>/məˈruːn/使无法逃脱，绛紫色的<br />\n\tmaroon velvet curtains.<br />\n\t绛紫色的天鹅绒窗帘。<br />\n\tHe was marooned for a year in Jamaica.<br />\n\t他在牙买加被困了一年。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p774931/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p774931\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774327/\">周末影院：十大名著改编的经典影片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774392/\">上海迪士尼菜单曝光：当米奇遇上中国菜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772925/\">囧研究：科学告诉你，败钱真的能买开心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774489/\">《人物》2016全球最美女人：詹妮弗安妮斯顿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773951/\">还在春日犯困？聊聊必知的睡眠表达！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772240/\">BBC模仿秀: 传奇小镇诺基亚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774528/\">英国女王90大寿：珍贵皇室组照首次发布</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769484/\">只有经历这11种情感体验 人生才算完整</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774576/\">周末电影音乐厅：名著经典影片主题曲专场</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773830/\">生活达人告诉你：橡皮筋的各种妙用</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014年11月CATTI三级笔译英译汉实务参考译文及解析"
 }
]