[
 {
  "date": "2013-12-24 08:15", 
  "link": "http://www.hjenglish.com/new/p557072/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p557072/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/c10cdde0503e4be885a2ddb763364b80.jpg\" /></p>\n<p>\n\tAs we near the end of the year, we enter into the time where people take stock of the year that has passed and begin to plan ways they can improve in the year to come. Most people make New Year&rsquo;s resolutions, but these aspirations <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fizzle\" target=\"_blank\">fizzle</a> and fade anywhere between three weeks and three months. Well now you can do something different! Through these 10 practical tips, you can develop positive habits that will enable you to stay focused and persevere, allowing you to accomplish any goal you set.随着2013年末的来临，我们又到了总结过去为新年做计划的时间了。大部分人会有一个新年改革计划，然而这些充满激情的计划不到往往在三个星期或三个月之后就烟消云散。现在就试着改变一下！看看下面这10条有用的信息，培养一些积极的习惯，让你在新的一年更加专心坚定，达成任意一个你设定的目标吧。</p>\n<p>\n\t<strong>Create a daily ritual有规律的生活</strong></p>\n<p>\n\tYour ritual is the foundation of your quest to stay focused. There are no people with a high level of focus who do not <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/purposefully\" target=\"_blank\">purposefully</a> follow a daily routine. It is in following the sleeping patterns you set, establishing when you eat, setting when you have personal time and when you take breaks that you maximize your effort in working towards your goals.有规律的生活是保持专注的基础。高度专注的人往往都有规律目的性强的日常习惯。包括你固定的睡姿，吃饭的时间，私人时间以及休息时间，这样才能在工作时尽可能最大化的付出努力达成目标。</p>\n<p>\n\t<strong>Set 1-2 BIG goals for the year为明年设立1-2个大目标</strong></p>\n<p>\n\tSetting BIG goals gives you a finish line to run towards, enabling you to ensure that all your daily actions ladder up to these goals in some way. It also allows you to track your progress throughout the year, and evaluate whether or not you have been able to stay focused. Checking on your big goals every 3-4 weeks allows you to effectively measure what you have done, evaluate what needs to be done, and adjust accordingly. This purposeful adjustment will help you stay focused from New Year&rsquo;s through Christmas.设立大的目标能给你的长跑设下一个终点，可确保你日常的行为都是有助于一步一步达成目标。你还可以记录下一年的进程，看看自己有没有保持专注。每隔三四周要查看一下这个终极目标，明白你正在做什么，想想还需要做什么，做出相应的调整。这种带有目的性的调整能让你整整一年都保持专心。</p>\n<p>\n\t<strong>Create a vision board做个愿望板</strong></p>\n<p>\n\tA vision board is a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/collage\" target=\"_blank\">collage</a> of pictures and images that represent your goals and dreams. Adding quotes, relevant articles, and souvenirs that relate to your BIG goals allows you to visualize the end clearly, and reinforces those goals as you see them every day. Having a bad or seemingly unproductive day? Look at your vision board to remind you of what you&rsquo;re working for.把你的目标和梦想用图片的形式展现出来，做一个愿望板吧。加一些备注，相关的文章以及与终极目标相关的奖品，这样你对最终的目标会更加直观，也会让你每天都提醒自己这些目标的存在。今天过得不好？效率低下？看看愿望板，警醒一下自己吧。</p>\n<p>\n\t<strong>Set some daily &ldquo;alone time&rdquo;每天留一些&ldquo;独处&rdquo;时间</strong></p>\n<p>\n\tIt is extremely important that, in this journey to stay focused and accomplish more in the upcoming year, you allow yourself some time to relax and take a breath. While striving to accomplish everything as soon as possible is admirable, it inevitably results in burnout, which leaves the situation worse than when it began. Spend some time alone reading a book, in meditation, doing yoga, or any other hobby that allows your mind to take a small break and recharge before doing more work.这点非常重要。要想保持专心在新年收获更多，你需要给自己放松的时间，呼吸点新鲜空气。想尽快完成所有的事情，这种精神的确可嘉，但也会不可避免的造成透支，反而让情况变得更糟。花点时间读读书，做个冥想，瑜伽，或者是其他能让脑子稍微休息的爱好，就当给自己充个电咯。</p>\n<p>\n\t<strong>Complete everything you start绝不虎头蛇尾</strong></p>\n<p>\n\tAlthough simple and straightforward, completing everything you start is still an essential key to help you stay focused.Giving up on a task or procrastinating and pushing back a deadline only serves to weaken your mental resolve, making it even easier to quit or push it off again in the future. Your focus depends as much on determination, perseverance, and resolve as it does on the specifics of the task at hand.这个很简单也很直白，绝不虎头蛇尾是保证你专注度的关键。放弃一个任务或是拖延，推迟最后期限只会减弱你的精神意志，让你更容易放弃或是以后无止境的拖延。你的专注取决于有多少决心、坚持，以及手头有任务时会如何去解决。</p>\n<p>\n\t<strong>Make a to-do list列个清单</strong></p>\n<p>\n\tMaking a to-do list is a great way to stay focused! It is such a great feeling to cross completed tasks off of a list one by one. Organize your to-do list into categories: things to do today, things to do tomorrow, and things to do this week. You will be more organized knowing what you have to accomplish immediately, soon, and in the near future. This also helps <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prioritize\" target=\"_blank\">prioritize</a> the important tasks so that you can give your best effort to complete these tasks first.列清单是保持专注的绝好办法！把清单上要干的事情一件一件划掉的感觉真的超爽哦。清单上可以包含：今天的任务，明天的任务，以及本周的任务。这样你就能更有条理性的知道这些事情的优先性：立即，马上，还是稍微等等。这也能让你先挑出重要的任务，以便付出努力优先处理哦。</p>\n<p>\n\t<strong>Multitask less尽量减少多管齐下</strong></p>\n<p>\n\tYou may feel that multitasking is a skill because you can accomplish more things at once, but the truth is that your brain is not fully engaged in either task. Instead, devote all of your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/brainpower\" target=\"_blank\">brainpower</a> to accomplishing one thing at a time, and you will find it much easier to stay focused.也许你觉得多任务是一个技能，能同时完成很多事情多牛呀。但实际上，你的大脑完全无法对每个任务都投入全部的专注。相反，一次只专注于一件事，你会发现更容易保持专心哦。</p>\n<p>\n\t<strong>Avoid distractions避免分心</strong></p>\n<p>\n\tCut the long line of open tabs short. Don&rsquo;t check Twitter, Facebook, or your email every five minutes. Making sure you take care of the tasks in front of you immediately allows you to finish faster and completely enjoy personal time without worrying. Find quiet environments to work in, and if that isn&rsquo;t an option, stay focused by listening to calming music or investing in noise-canceling headphones.切断所有的干扰信息。别再刷推特、脸书或五分钟就看一次邮箱啦。先处理手头上的事情能让你更快的完成任务，充分享受没有烦恼的私人时间。找个安静的环境工作，如果找不到的话，不妨听听安静的音乐或是带上耳塞吧。</p>\n<p>\n\t<strong>Have &ldquo;accountabil-a-buddies&rdquo;有&ldquo;志趣相投的好朋友&rdquo;</strong></p>\n<p>\n\tFind people with similar goals, people who will hold you accountable to what you set out to accomplish. They will help to remind you about your goal, spur you to stay focused when you feel unmotivated, and even be sources of new ideas when your mind feels stagnant.找个有相同目标，能监督你去完成目标的的人。他们会提醒你这个目标的存在，会让你在没有动力的时候继续专注下去，还能在你苦无头绪的时候提供新想法哦。</p>\n<p>\n\t<strong>Stay focused on being focused专注于你所专注的</strong></p>\n<p>\n\tDon&rsquo;t be misguided. Focus is inherently simple, but it is difficult too. It takes strategy, dedication, and a commitment to see things through to the end at the cost of all other possibilities. The more rigid you are with your rules of focusing and controlling your habits, the more skilled you will become at it.不要被误导。专注既可以非常简单也可以十分困难。你需要有一定得方法，恒心和坚持才能不惜一切代价可能从始至终去完成一件事。你越专注，对自己的兴趣爱好越有控制力，也就会更加的专注。</p>\n<p>\n\tAs you strive to stay focused for the upcoming year, realize that there will be times when distraction looms and your progress towards your goals is not as rosy as it once seemed. But true focus is found when you can fall in love with the routine and seemingly boring daily practice and not be distracted by the final result or individual event. Let&rsquo;s start now!昂头挺近新的一年，要知道，总会有那么一段迷茫，让你的努力与目标相差甚远。然而一旦养成好的习惯，乐于接受这些看似无聊的锻炼，以及不要被最终的结果或个人的小事干扰之后，你就真的无敌了。还等什么，开始行动吧！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p557072/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p557072\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555006/\">失恋了？11首Taylor Swift歌曲为你疗伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550786/\">年终盘点：2013年度五大热门翻译 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550833/\">2013文化热潮：香菜和五仁月饼的故事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555889/\">社交课堂：如何跟充满负能量的人打交道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555870/\">2013年度十大流行语发布  “小伙伴”落选</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557065/\">美国摄影师扮圣诞老人 穿越经典名画</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557069/\">全球最贵自行车:24k金 镶600颗水晶</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555902/\">自拍的前世今生：我们为啥那么爱自拍！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549124/\">英乐合辑：盘点2013欧美洗脑热单</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014快到了！实用10招让你明年更专注"
 }
]