[
 {
  "date": "2015-03-20 12:00", 
  "link": "http://www.hjenglish.com/new/p723872/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201503/e0384005d8874203bfaeec85257335b6.jpg\" /></p>\n<p>\n\t寒假过后，想必16考研的同学都早已投入了考研复习的漫漫征程当中。面对备考的坎坷、复习的艰辛，考研党们如何应对？才能让自己的考研之路充满正能量？</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>1、做好调整计划<br />\n\t</strong></span></p>\n<p>\n\t实现目标的道路绝不是坦途。它总是呈现出一条波浪线，有起也有落。但你可以安排自己的休整点。事先看看你的时间表，框出你放松、调整、恢复元气的时间。即使你现在感觉不错，也要做好调整计划。这才是明智之举。在自己的事业波峰时，要给自己安排休整点。安排出一大段时间让自己隐退一下，即使是离开自己爱的工作也要如此。只有这样，在你重新投入工作时才能更富激情。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>2、直面困难</strong></span></p>\n<p>\n\t每一个解决方案都是针对一个问题的。二者缺一不可。困难对于脑力运动者来说，不过是一场场艰辛的比赛。真正的运动者总是盼望比赛。如果把困难看作对自己的诅咒，就很难在生活中找到动力。如果学会了把握困难带来的机遇，你自然会动力陡生。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>3、首先要感觉好<br />\n\t</strong></span></p>\n<p>\n\t多数人认为，一旦达到某个目标，人们就会感到身心舒畅。但问题是你可能永远达不到目标。把快乐建立在还不曾拥有的事情上，无异于剥夺自己创造快乐的权力。记住，快乐是天赋权利。首先就要有良好的感觉，让它使自己在塑造自我的整个旅途中充满快乐，而不要再等到成功的最后一刻才去感受属于自己的欢乐。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>4、加强排练</strong></span></p>\n<p>\n\t先&ldquo;排演&rdquo;一场比你要面对的珲要复杂的战斗。如果手上有棘手活而自己又犹豫不决，不妨挑件更难的事先做。生活挑战你的事情，你定可以用来挑战自己。这样，你就可以自己开辟一条成功之路。成功的真谛是：对自己越苛刻，生活对你越宽容;对自己越宽容，生活对你越苛刻。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>5、立足现在<br />\n\t</strong></span></p>\n<p>\n\t锻炼自己即刻行动的能力。充分利用对现时的认知力。不要沉浸在过去，也不要耽溺于未来，要着眼于今天。当然要有梦想、筹划和制订创造目标的时间。不过，这一切就绪后，一定要学会脚踏实地、注重眼前的行动。要把整个生命凝聚在此时此刻。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>6、敢于竞争<br />\n\t</strong></span></p>\n<p>\n\t竞争给了我们宝贵的经验，无论你多么出色，总会人外有人。所以你需要学会谦虚。努力胜过别人，能使自己更深地认识自己;努力胜过别人，便在生活中加入了竞争&quot;游戏&quot;。不管在哪里，都要参与竞争，而且总要满怀快乐的心情。要明白最终超越别人远没有超越自己更重要。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>7、<span style=\"color: #008000;\"><strong>敢于竞争</strong></span></strong></span></p>\n<p>\n\t大多数人通过别人对自己的印象和看法来看自己。获得别人对自己的反映很不错，尤其正面反馈。但是，仅凭别人的一面之辞，把自己的个人形象建立在别人身上，就会面临严重束缚自己的危险。因此，只把这些溢美之词当作自己生活中的点缀。人生的棋局该由自己来摆。不要从别人身上找寻自己，应该经常自省并塑造自我。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>8、走向危机</strong></span></p>\n<p>\n\t危机能激发我们竭尽全力。无视这种现象，我们往往会愚蠢地创造一种追求舒适的生活，努力设计各种越来越轻松的生活方式，使自己生活得风平浪静。当然，我们不必坐等危机或悲剧的到来，从内心挑战自我是我们生命力量的源泉。圣女贞德(Joan of Arc)说过：&ldquo;所有战斗的胜负首先在自我的心里见分晓。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p723872/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p723872\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723873/\">美版甄嬛传开播: 全民怒赞一丈红神翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723946/\">外媒:快被橘子哥和马特的面基旅闪瞎了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723957/\">知乎神回答:什么时候你觉得最孤独?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723933/\">埃菲尔铁塔不见了！法国也有雾霾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723922/\">世界上最丑女人:拍励志纪录片反欺凌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723965/\">微软拼了:盗版用户也能免费升级Windows10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723294/\">囧研究: 男人不喜欢幽默的女生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723858/\">腐国惊呼：淘宝的逆天脑洞我们跟不上！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723961/\">韩正赴沪江调研:你们充分体现了万众创新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723951/\">我眼中的赫本闺蜜——世界礼仪皇后</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "如何让你的2016考研能量变“负”为“正”"
 }, 
 {
  "date": "2015-03-20 12:00", 
  "link": "http://www.hjenglish.com/new/p100930/", 
  "description": "<p>\n\t<b>9 Some people prefer to live in a small town, Others prefer to live in a big city. Which place would you prefer to live in? Use specific reasons and details to support your answer.</b></p>\n<p>\n\tI grew up in a small town and then moved to a big city, so I have experienced the good and bad sides of both. I never thought that I would like living in a big city, but I was wrong. After ten years of living in one, I can&rsquo;t imagine ever living in a small town again.</p>\n<p>\n\tSmall towns and big cities both have some problems in terms of transportation. In a small town, you have to own a car to ensure a comfortable living .you can&rsquo;t get around without one because there isn&rsquo;t any kind of public transportation. Big cities generally have heavy traffic and expensive parking, but there you have a choice of taking public transportation. It&rsquo;s not free, but it&rsquo;s often cheaper than driving when you consider gas and time, especially if you don&rsquo;t have a car, you&rsquo;re better off in the city.</p>\n<p>\n\tI love the excitement of big cities. Small towns have a slow pace. Large cities mean you have to adapt to a variety of situations, like finding a new route to work or trvine a new restaurant. I enjoy that challenge very much. Another part of the excitement of city living is the variety of cultural activities available. There is a wild assortment of theatre music and dance performances available in big cities. These things are rare in small ones.</p>\n<p>\n\tThe final thing I think about large cities is the diversity of the people. the United States is made up of people of different races, religions, abilities, and interests. However, you seldom find such a variety of people in a small town. I think that living in an area where everyone was just like me would quickly become boring.</p>\n<p>\n\tOf course, security is a concern, and that one area where small towns are superior to big cities. Still, I would rather be a bit more cautions and live a large city than to feel secure but bored.</p>\n<p>\n\t<b>10 &quot;When people succeed, it is because of hard work, Luck has nothing to do with success.&quot; Do you agree or disagree with the quotation above? Use specific and examples to explain your position.</b></p>\n<p>\n\tWhen people succeed, it is because of hard work, but luck has a lot to do with it,too. Success without some luck is almost impossible. The French emperor Napoleon said of one of his generals, &ldquo;I know he&rsquo;s good. But is he lucky?&rdquo; Napoleon knew that all the hard work and talent in the world can&rsquo;t make up for bad luck. However, hard work can invite good luck.</p>\n<p>\n\tWhen it comes to success, luck can mean being in the right place to meet someone, or having the right skills to get a job done. It might mean turning down an offer and then having a better offer come along. Nothing can replace hard work, but working hard also means you&rsquo;re preparing yourself opportunity. Opportunity very often depends on luck.</p>\n<p>\n\tHow many of the great inventions and discoveries came about through a lucky mistake or a lucky chance? One of the biggest lucky mistakes in history is Columbus&rsquo; so-called discovery of America. He enriched his sponsors and changed history, but he was really looking for India. However, Columbus&rsquo; chance discovery wasn&rsquo;t pure luck. It was backed up by years of studying and calculating. He worked hard to prove his theory that the world was round.</p>\n<p>\n\tSuccess that comes from pure luck and no hard work can be a real problem. For example, consider a teenage girl who becomes a movie star.</p>\n<p>\n\tImagine she&rsquo;s been picked from nowhere because of her looks. She is going to feel very insecure, because she knows she didn&rsquo;t do anything to earn her stardom. On the other hand, think about an actress who&rsquo;s spend years learning and working at her craft. When she finally has good luck and becomes a success, she will handle stardom better, she knows she earns it.</p>\n<p>\n\tPeople who work hard help make their own luck by being ready opportunity knocks. When it comes to success. I think that hard work and luck so hand in hand.</p>\n<p>\n\t<b style=\"line-height: 1.8em;\">11 Do you agree or disagree with the following statement?&nbsp; Universities should give the same amount of money to their students' sports activities as they give to their university libraries. Use specific reasons and examples to support your opinion.</b></p>\n<p>\n\tI disagree strongly with the idea that the same amount of money should go to university sports activities as to university libraries. Although playing sports is a wonderful way to learn about teamwork, strategy and reaching your goals, it should not be the principal focus of a university education.</p>\n<p>\n\tStudents need the most up-to-date library facilities available to get the best education. Many of those facilities are very expensive to buy and maintain. These include computerized programs and access to internet research databases that students can use to find information all around the world. If a university is only offering its students resources of a decade ago, it&rsquo;s depriving those students of a tremendous amount of information.</p>\n<p>\n\tEven the book and magazine budget of universities has gone up tremendously in last decade. More is being published on every subject, and every university wants to have this information available to its students.</p>\n<p>\n\tIt also costs money for universities to keep their libraries open. Students need to have access to all the libraries' research tools as much of time as possible. Because students are young and can stay up all night studying, many universities are starting to leave their libraries open all night during exam periods. This costs money, because the staff has to be paid extra to be there. It also costs money to run the building (electricity, heat) during that time.</p>\n<p>\n\tStudents at universities are only going to benefit from their education if they can get to all the tools they need to learn. Sports are secondary to the resources that students need from university libraries. For this reason, libraries should always be better funded than sport activities.</p>\n<p>\n\t<b>12 Many people visit museums when they travel to new places. Why do you think people visit museums? Use specific reasons and examples to support your answer.<br />\n\t</b>&nbsp;<br />\n\tPeople love to visit museums when traveling to new places. I think this is because museums tell them a lot about the culture of those places.&nbsp;&nbsp;&nbsp; Museums are also fun. It&rsquo;s almost impossible to get bored in a museum. Every museum will have at least one thing of interest to somebody.</p>\n<p>\n\tWhen visiting someplace new, you can find out about the culture of that place in many ways. You can go to a movie or a place of worship or a nightclub. Another option is to sit in the park and listen to the people around you. The easiest way to learn about a place's culture, though, is by visiting its museums. Museums will show you the history of the place you're visiting. They&rsquo;ll show you what art the locals think is important.</p>\n<p>\n\tIf there aren't any museums, that tells you something, too.</p>\n<p>\n\tMuseums are fun. Even if you're not interested in art or history, there is always something to get your attention. Many museums now have what they call &quot;hands-on&quot; exhibits. These were originally designed to keep children occupied while their parents were looking at exhibits. However, museums have found that adults enjoy hands-on opportunities just as much as children. These exhibits have activities like pushing a button to hear more about what you're looking at, creating your own work of art, or trying on clothes like those on the models in the museum.</p>\n<p>\n\tPeople also enjoy visiting museums about unusual subjects. For instance, in my hometown there's a museum devoted to the potato. This museum has art made out of potatoes. It also tells all about the history of the potato, and sells potato mementos like key chains and potato dolls.</p>\n<p>\n\tPeople enjoy visiting this museum because it's different. It&rsquo;s not something they'd find in their hometown and the museum's curator enjoy talking about the Great Potato.</p>\n<p>\n\tMuseums are popular because they are about us. They reflect our creations, our values, and our dreams. No matter who you are or what you like, somewhere there is a museum that will amaze and interest you.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p100930/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p100930\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723873/\">美版甄嬛传开播: 全民怒赞一丈红神翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723946/\">外媒:快被橘子哥和马特的面基旅闪瞎了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723957/\">知乎神回答:什么时候你觉得最孤独?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723933/\">埃菲尔铁塔不见了！法国也有雾霾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723922/\">世界上最丑女人:拍励志纪录片反欺凌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723965/\">微软拼了:盗版用户也能免费升级Windows10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723294/\">囧研究: 男人不喜欢幽默的女生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723858/\">腐国惊呼：淘宝的逆天脑洞我们跟不上！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723961/\">韩正赴沪江调研:你们充分体现了万众创新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723951/\">我眼中的赫本闺蜜——世界礼仪皇后</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福范文系列 (Part 3)"
 }
]