[
 {
  "date": "2015-03-20 15:00", 
  "link": "http://www.hjenglish.com/new/p101040/", 
  "description": "<p>\n\t<b>21 EX In general ,people are living longer now. Discuss the causes of this phenomenon. Use specific reasons and details to develop your essay.</b></p>\n<p>\n\tToday people are living to be much older than ever before. Some of the main reasons for this are the improved health care and better nutrition available to everyone.<br />\n\t&nbsp;<br />\n\tMedical care is more available to people. Although not everyone can get the best heath care, everyone can get basic heath care and advice. When people are seriously ill, they can go to a public hospital and be taken care of. Years ago, health care wasn't available to everyone. Some people didn't live near a doctor or a hospital, and others couldn't pay for the care they needed. They made do with herbal medicines or folk remedies. Of course, some of these worked, but not for the more serious diseases.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tThe quality of medical care has improved. That&rsquo;s also a factor in longevity. Doctors know more now about what causes disease and how to care it ,Years ago, doctors only knew about the most basic diseases and cures. Medicine was not very advanced. You could die from something as simple as an infection from a cut. Now we have antibiotics and other medicines to help cure infections.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tPeople are also living longer now because of better nutrition. We 're eating better and more healthfully than we used to .That's reduced the number of people with heart disease and cancer. We try to eat low-fat foods and eat more vegetable and fruits ,which are now available year-round.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tImproved medical care and healthy eating habits has greatly expanded our life spans. What we need to do now is make sure that everyone in the world has these benefits.</p>\n<p>\n\t<b>22 Ex&nbsp;We all work or will work in our jobs with many different kinds of people, in your opinion ,what are some important characteristics of a co-worker (someone you work closely with)?Use reasons and specific example to explain why these characteristics are important.</b></p>\n<p>\n\tWe spend more time with our co-workers during a week than we do with our family, Thus, it&rsquo;s important for our co-workers to be people we can get along with. I&rsquo;ve worked in a lot of offices, and I've found there are certain characteristics that all good co-workers have in common.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tA good co-worker is very cooperative, She does her best to get along with others.</p>\n<p>\n\tShe tries to keep her end of things flowing smoothly to help others in the office. She realizes that if one person doesn't get her work done, it can hold up everyone else. She has a positive attitude that creates a pleasant working environment.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tA good co-worker is adaptable. She is not stubborn about changes in schedules or routines, and doesn't object to having her job description revised. That can make life miserable for everyone around her. A good co-worker is willing to change her schedule to accommodate another worker's emergency, She has no problem with new procedures and welcomes changes when they come.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tA good co-worker is helpful. She pitches in when someone falls behind in his or her work. She&rsquo;s willing to do whatever it takes to get the job done. She doesn't keep track of how often she has to finish another's work or take on extra work. Some co-workers do their own job, period. They have no sense of office community. They only want to do their work, get paid and go home.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tA good co-worker is a sympathetic listener, and never uses what she learns against people. she doesn&rsquo;t gossip. A bad co-worker uses negative rumors to take advantage of others.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tBeing a good co-worker isn't too hard, but some people just can't seem to manage it. Wouldn&rsquo;t it be a wonderful world if everyone could?</p>\n<p>\n\t<b>23 AD Do you agree or disagree with the following statement? Sometimes it is better not to tell the truth .Use specific reasons and details to support your answer.</b></p>\n<p>\n\tI agree that sometimes it is better not to tell the truth. In some cases the truth is going to hurt someone and no good will be gained by it. If so, then I don't think that person should be told the truth. There are times when a person needs to know the truth in order to make an important decision, There are also times when telling the truth is the only way to help someone who's being self-destructive. However, often telling the truth only benefits the teller, not the person being told.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tIf someone has said something nasty about a person, those words don't need to be repeated. However, what if a person has told a shameful secret to a friend, and that friend has told the secret to others? Then that person needs to know that she can't trust her friend, Otherwise ,she might tell that friend other secrets.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tWhat if someone is doing something self-destructive, like partying all night in college instead of studying? Then he needs to be told that this behavior is upsetting his friend who are worried about him. However, if he skips class and teacher asks his friend why he isn't there, it&rsquo;s not necessary for the friend to tell the truth. He doesn't have to be, but he also doesn't have to give information about his friend's behavior.<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;<br />\n\tSometimes people needs to know the truth before they can make an important decision. Suppose you're selling your house and you know there's water in the basement. Then you should tell the truth about that to anyone interesting in buying your house. If you don&rsquo;t, you could be in trouble legally as well as ethically! However, you don't need to tell the truth about the cranky neighbor who lives next door. The neighbor may not be as cranky with someone else as he was with you. Sometimes It's better not to tell.</p>\n<p>\n\t<b>24 AD In some countries, teenager have jobs while they are still srudents. Do you think this is a good idea? Support your opinion by using specific reasons and details.</b></p>\n<p>\n\tI don't think it is a good ideas for teenagers to have jobs while they are still students. It can interfere with their studies, It can disrupt their home life, and it takes away part of their childhood that their can never replace.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tEducation today is very complex and difficult .In order to learn and get good grades, a student must work very hard and concentrate, This means attending classes from early in the morning until late afternoon, then doing research for projects, then going home and doing homework. It&rsquo;s a busy schedule for everyone. For someone trying to hold down a job, it&rsquo;s even harder. Students need all their energy for their studies. If they're working after class at night, they&rsquo;re going to be tired the next day. They won't be able to concentrate. This will have a negative impact on their learning, and eventually on their grades.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tHaving a job can also disrupt a teenager's home life. Families spend less and less time together. If a teenager has a job to go to after school, he won't be home for dinner. He won't be home after dinner either, and may not get home until late at night, This means he doesn't have a lot of time to spend with his family .If he doesn't have a car, it can mean changes in his parents' schedule ,too. They have to drive him to work and pick him up.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tThe main drawback of a teenager having a job while he's still a student is that he's missing out on the fun of being young. He has a whole lifetime in which he'll have to earn a living. This is the last free time he'll have, It&rsquo;s the last chance he'll have to hang out with friends and just enjoy himself. Soon enough he'll have to worry about paying the rent and buying food.<br />\n\t&nbsp;&nbsp;&nbsp;<br />\n\tJobs bring money, but money isn't everything. A teenager with a job gives us too much. No one should spend all his time at working, and especially not a teenager.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p101040/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p101040\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723873/\">美版甄嬛传开播: 全民怒赞一丈红神翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723957/\">知乎神回答:什么时候你觉得最孤独?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723946/\">外媒:快被橘子哥和马特的面基旅闪瞎了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723965/\">微软拼了:盗版用户也能免费升级Windows10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723922/\">世界上最丑女人:拍励志纪录片反欺凌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723933/\">埃菲尔铁塔不见了！法国也有雾霾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723961/\">韩正赴沪江调研:你们充分体现了万众创新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723951/\">我眼中的赫本闺蜜——世界礼仪皇后</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p723294/\">囧研究: 男人不喜欢幽默的女生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p722197/\">组图: 全世界人民的午餐都吃什么？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福范文系列 (Part 6)"
 }
]