[
 {
  "date": "2013-06-24 11:14", 
  "link": "http://en.hujiang.com/new/p489879/", 
  "description": "<a href=\"http://en.hujiang.com/new/p489879/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img height=\"264\" src=\"http://i2.w.yun.hjfile.cn/doc/201306/fbd42d69342e4a32aa8b323b6290933c.jpg\" width=\"441\" /></p>\n<p>\n\tThe NSA whistleblower Edward Snowden has flown out of Hong Kong, where he had been in hiding since identifying himself as the source of revelations on US surveillance programmes, despite a US request for his arrest.美国中情局前雇员、&ldquo;棱镜&rdquo;事件泄密者爱德华&middot;斯诺登日前已经离开香港。在揭秘美国政府的监测计划后，斯诺登就一直藏身香港。此前美国政府曾要求香港方面拘捕斯诺登。</p>\n<p>\n\tThe 30-year-old had previously said he would stay in the city and fight for his freedom in the courts. But the Hong Kong government confirmed that he left on Sunday, two days after the US announced it had charged him with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/espionage\" target=\"_blank\">espionage</a>, saying documents filed by the US did not fully comply with legal requirements.现年30岁的斯诺登此前曾表示自己会留在香港，在法庭上为自己的自由辩护。但香港政府在上周日确认他已离港。就在两天前，美国政府宣布正式以间谍罪起诉斯诺登。但香港特区政府则认为美国政府的文件并不符合相关的法律规定。</p>\n<p>\n\tSnowden had been at a safe house since 10 June, when he checked out of his hotel after giving an interview to the Guardian outing himself as the source who leaked top secret documents.6月10日起斯诺登一直住在安全屋中在离开酒店后，他接受了英国《卫报》的专访，承认自己就是&ldquo;棱镜&rdquo;事件最高机密文件的泄密者。</p>\n<p>\n\tHong Kong's decision to allow him to leave comes a day after the US sought to turn up the pressure on the territory to hand him over, with a senior administration official telling the Washington Post: &quot;If Hong Kong doesn't act soon, it will <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/complicate\" target=\"_blank\">complicate</a> our bilateral relations and raise questions about Hong Kong's commitment to the rule of law.&quot;在美国政府对香港施加压力要求其移交斯诺登一天后后，香港特区政府决定让其离开。美国政府高级官员此前曾对《华盛顿邮报》表示：&ldquo;如果香港政府不立即行动，这将是我们的双边关系恶化，我们也会对香港的法治提出质疑。&rdquo; </p>\n<p>\n\tAccording to the South China Morning Post, Snowden boarded an Aeroflot flight to Moscow, although the newspaper said Russia was not his ultimate destination. It suggested he might go to Ecuador or Iceland &ndash; having cited the latter as a possible refuge in an interview with the Guardian.根据香港《南华早报》的报道，斯诺登乘坐俄罗斯航空公司飞机前往莫斯科，不过该报纸称俄罗斯并不是他的最终目的地，并猜测他可能要前往厄瓜多尔或者冰岛。此前在接受《卫报》采访时，斯诺登曾表示可能会向冰岛寻求庇护。</p>\n<p>\n\tHowever, reports from Moscow indicate that Havana would be his next port of call, with the ultimate destination either Caracas in Venezuela or Quito in Ecuador.不过莫斯科方面的消息称，斯诺登的下一站会是古巴城市哈瓦那，最终的目的地则有可能是委内瑞拉的首都加拉加斯或厄瓜多尔的首都基多。</p>\n<p>\n\t<strong>香港特区政府发表声明：斯诺登已离港前往第三国</strong></p>\n<p>\n\tThe HKSAR Government today (June 23) issued the following statement on Mr Edward Snowden:香港特别行政区政府今日（6月23日）就斯诺登事件发表以下声明：</p>\n<p>\n\tMr Edward Snowden left Hong Kong today (June 23) on his own accord for a third country through a lawful and normal channel. 斯诺登今日（6月23日）已自行循合法和正常途径，离开香港，前往第三国。</p>\n<p>\n\tThe US Government earlier on made a request to the HKSAR Government for the issue of a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/provisional\" target=\"_blank\">provisional</a> warrant of arrest against Mr Snowden. Since the documents provided by the US Government did not fully comply with the legal requirements under Hong Kong law, the HKSAR Government has requested the US Government to provide additional information so that the Department of Justice could consider whether the US Government's request can meet the relevant legal conditions. As the HKSAR Government has yet to have sufficient information to process the request for provisional warrant of arrest, there is no legal basis to restrict Mr Snowden from leaving Hong Kong. 美国政府早前曾向特区政府要求向斯诺登发出临时拘捕令。由於美国政府的文件未能全面符合香港法律上所需的要求，特区政府已向美方要求提供进一步资料，以供律政司考虑美方要求能否符合相关法律条件。特区政府在未获得足够资料处理临时拘捕令的情况下，并无法律依据限制斯诺登离境。</p>\n<p>\n\tThe HKSAR Government has already informed the US Government of Mr Snowden's departure. 特区政府已就斯诺登离港一事，通知美国政府。</p>\n<p>\n\tMeanwhile, the HKSAR Government has formally written to the US Government requesting clarification on earlier reports about the hacking of computer systems in Hong Kong by US government agencies. The HKSAR Government will continue to follow up on the matter so as to protect the legal rights of the people of Hong Kong.此外早前就有报道指香港有电脑系统被美国政府机构入侵，特区政府已就此向美方致函正式要求解释，并会继续跟进事件，保障港人的合法权利。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p489879/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p489879\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488767/\">夏天到了蚊子来了：10大原因你为什么老被蚊子咬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489363/\">别再犹豫了：今天你必须做出决定的10个原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489295/\">生活因变化而精彩：5种方式打造精彩生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489010/\">工作太多不想做？15分钟让你立刻找到头绪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488982/\">学点新东西：10种你可以尝试的兴趣爱好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485217/\">北美人就这么说：第1课 打电话之日常通话 - 3</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488735/\">2013年6月英语四级六级真题及答案汇总</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "斯诺登离开香港抵达莫斯科 香港特区政府发表声明"
 }
]