[
 {
  "date": "2014-11-10 11:14", 
  "link": "http://www.hjenglish.com/new/p705609/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p705609/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/14ca604ba8c54b6aa989def4ec205b0b.jpg\" /></p>\n<p>\n\tA photo of a student breastfeeding her child at her graduation ceremony has received <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/resounding\" target=\"_blank\">resounding</a> praise on Facebook.澳洲一位妈妈将她身穿学士服哺乳孩子的照片发在了Facebook上，得到了网友们的赞扬。</p>\n<p>\n\tQueensland mother Jacci Sharkey sent the photo to the University of the Sunshine Coast (USC) in early October, thanking the university for letting her complete her degree while giving birth to two babies, Ari and Alek (20 months old and 6 weeks old in the photo, respectively).来自澳大利亚昆士兰州的婕西&middot;夏奇，今年十月初寄给母校澳大利亚阳光海岸大学一张照片，感谢母校能让她在顺利完成学业的同时允许她生育两个孩子阿里和亚力克（一个20个月大，一个刚刚6周大。）</p>\n<p>\n\tThe photo was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/snap\" target=\"_blank\">snapped</a> by her sister-in-law and shows the proud mum in her university <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/robe\" target=\"_blank\">robe</a> feeding Alek.在这张照片上，婕西穿着学士服正在给6周大的亚力克哺乳，照片是由婕西丈夫的妹妹拍的。</p>\n<p>\n\t&quot;Just wanted to share a photo from the most recent graduation that I am proud of. I'm extremely proud that with the support of the Uni, during my degree I was able to have 2 babies and still finish my degree. Thanks USC!&quot; 24-year-old Sharkey wrote, with the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hashtag\" target=\"_blank\">hashtag</a> #itcanbedone.&ldquo;只是想分享一下毕业照中最让我骄傲的一张。我非常感谢母校的支持，让我在顺利完成学业的同时允许我生育了两个孩子。谢谢你，阳光海岸大学。&rdquo;24岁的婕西在上Facebook写道，并附标签#可以做到。</p>\n<p>\n\tThe photo had received almost 300,000 Likes and nearly 10,000 shares at the time of writing. Sharkey's dedication to her family and studies was praised by commenters, a refreshing change of pace from most Internet comments.这张照片发出以后，已经收到30万的点赞和近1万的分享。大多数网友都支持并赞成婕西对家庭和学业做出的决定。</p>\n<p>\n\t&quot;I can barely look after myself while studying... I couldn't imagine trying to do it while having two kids. Well done Jacci Sharkey,&quot; one commenter, who went by Danny Dan, wrote.一名叫做丹尼的网友在评论中写道：&ldquo;我上学的时候照顾自己都困难，真不敢想象在这同时还生育了两个小孩。好样的，婕西。&rdquo;</p>\n<p>\n\tAnother commenter, Nathan Czislowski, wrote: &quot;The photo couldn't have made a better statement about supporting mothers and families reach their goals as well as setting a standard for the uni being supportive of real world commitments.&quot;另一名叫做内森的网友评论道：&ldquo;这张照片很好地表明有孩子有家庭的女性在实现个人目标的时候能够得到了学校的支持，这也是对其他女性和其他大学的一种鼓励。&rdquo;</p>\n<p>\n\tNot all comments were <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/praiseworthy\" target=\"_blank\">praiseworthy</a>, however; those who denounce public breastfeeding were quick to jump on the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bandwagon\" target=\"_blank\">bandwagon</a>. But the majority of commenters saw past the hate and thanked the university for sharing the message.但并不是所有的评论都是正面的，也有人跳出来对公共场合母乳喂养表示指责。不过大多数评论都是感谢学校分享了这条信息。</p>\n<p>\n\t&quot;Beautiful photo, and well done to the University of the Sunshine Coast for supporting this student and sharing this image as, evidently, there's still a lot of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/immature\" target=\"_blank\">immature</a> people who need to be exposed to images... to be made aware of the realities of life,&quot; commenter Nikki Burrows wrote on the post.&ldquo;很美的照片，阳光海岸大学对学生的支持以及对这张照片的分享做得很好。只是显然，还有一些人并不太成熟，还需要留意并体会生活的真实美。&rdquo;一名叫妮基的网友写道。</p>\n<p>\n\tSharkey told the ABC she didn't expect the post to get so much attention, but was glad to show other mothers it was possible to get out of the house and achieve personal goals.婕西说她没有想到发布这张照片会引起这么多的关注，但是她非常高兴能够通过自己的经历告诉其他妈妈：照顾家庭和实现个人目标是可以兼顾的。</p>\n<p>\n\t&quot;I never expected it to go crazy. I thought I'd be really happy if it got 100 likes and then it's just gone out of control,&quot; she said. &quot;There has been a sea of thank you messages from people. Some were saying they were really worried about starting university but that I've helped them through it.&quot;&ldquo;我之前并没有想要这张照片能有多火，觉得要是能有100个赞我就很高兴了，但结果显然超出了我的预期。&rdquo;婕西说，&ldquo;我收到了大量的感谢信息。有很多人都说到自己一直在纠结上大学的问题，而我正好帮她们做出了决定。&rdquo;</p>\n<p>\n\tShe said the photo wasn't meant to be a statement on breastfeeding, and it was simply a thank you message to her university for allowing her to complete her degree.婕西还说这张照片并不是在对母乳喂养发表什么声明，而只是简单地传达自己对母校的感谢之情。</p>\n<p>\n\t&quot;It was really a message of thanks and that other mums can do it as well. You don't have to give up the career to have kids and you don't have to give up kids to have the career ... you can have it all,&quot; she said.&ldquo;这真的只是为了表达感谢，同时也相信其他妈妈能和我一样。妈妈们不用因为有了孩子就放弃事业，也不用为了事业而放弃孩子，两者是可以兼顾的。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p705609/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p705609\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705102/\">14个看似不靠谱却有效的减肥妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704691/\">1岁半\"小碧昂斯\"：美丽要从婴儿培养</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705509/\">人工智能大发展 50%职业未来将消失</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705428/\">另一半性格内向？七招爱情保鲜建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p580791/\">一位爸爸写给女儿的信：关于你未来的那个他</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705180/\">傲慢与偏见 10大改名换姓的经典名著</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705058/\">立冬啦 关于冬天不可不知的3个单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705306/\">袁老师帮你背单词之冬天来了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "谢母校 澳洲女学生拍学士服哺乳照爆红"
 }, 
 {
  "date": "2014-11-10 11:00", 
  "link": "http://www.hjenglish.com/new/p703729/", 
  "description": "<p>\n\t<b>105 Do you agree or disagree with the following statement? Children should be required to help with household tasks as soon as they are able to do so. Use specific reasons and examples to support your answer.</b></p>\n<p>\n\tIn the past in America, children were valuable workers. For example, they helped on the arm or in the family business in order to bring in money. Just a couple of generations later, attitudes have changed. Now children are hardly expected to work at all. Modern children often don&rsquo;t even do chores. This is sad, because I think that they are missing something if they don&rsquo;t help out at home. Sharing in household tasks benefits children of all ages.</p>\n<p>\n\tFirst of all, household tasks build skills. Very young children learn motor skills and classification skills when they pick up their toys and put them away. Talking about how to do things helps them learn to analyze situations. Older children learn skills they&rsquo;ll need as an adult. Cleaning and cooking may seem dull, but knowing how to do them well makes life a lot easier. How many young adults leave for college unable to do their own laundry or cook anything besides a frozen microwave dinner? It&rsquo;s amazingly common.</p>\n<p>\n\tWhen everyone in a family helps out, the family is happier. Nowadays it&rsquo;s common for both parents to work . when they come home, they have more work to do. Life is stressful and there&rsquo;s no time for fun. By sharing household tasks, everyone gains. Children can help their parents with simple tasks such as picking up their own rooms, putting away their own laundry, starting dinner occasionally, or taking care of younger siblings. Then the family can relax together, and parent won&rsquo;t feel like servants to their &ldquo;couch potato&rdquo; offspring.</p>\n<p>\n\tThe most important thing children learn from helping with household tasks is responsibility. Handling everyday tasks teaches organization and time management skills. Children learn that chores have to be completed before they can play, or before they get their allowances. Children who understand that effort pays off will be more successful later in life.</p>\n<p>\n\tKids should not work all the time. A happy life needs balance. But if they can successfully handle tasks at home, they will handle life better too. They will know the satisfaction of doing a good job, be involved in family life, and become more confident and responsible adults.</p>\n<p>\n\t<b>106 Some high schools require all students to wear school uniforms. Other high schools permit students to decide what to wear to school. Which of these two school policies do you think is better? Use specific reasons and examples to support your opinion.</b></p>\n<p>\n\tMany high schools, both public and private, require students to wear uniforms. I think that such a policy is an excellent idea because uniforms can make things more equal for all students.</p>\n<p>\n\tFirst, uniforms make students equal on an economic level. With uniforms, students from poor families dress the same as students from rich families. This can prevent envy and jealousy about stylish clothes. It can also encourage students to form friendships based on personality, not clothes.</p>\n<p>\n\tSecond, uniforms can reduce unequal treatment by teachers. Research suggests that teachers often have higher expectations for more attractive students, which include those students with nicer clothes. This special attention can include providing more challenges and opportunities for these students. Uniforms help teachers make judgments based on ability, not appearance.</p>\n<p>\n\tFinally, uniforms encourage the individual students of a school to feel like part of a bigger group. Their feelings of being together, working together and having something in common are all helped by uniforms.</p>\n<p>\n\tIt is my opinion that all schools should have a policy requiring uniforms. Uniforms give every student an equal chance.</p>\n<table border=\"0\" cellpadding=\"2\" cellspacing=\"2\" id=\"editorA4style2\" style=\"border: 1px dotted rgb(255, 165, 0); background-color: rgb(255, 255, 204);\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td colspan=\"4\" style=\"text-align: center;\">\n\t\t\t\t<span style=\"font-weight: bold; font-size: 14px; color: rgb(255, 140, 0);\">考好托福 去美国留学啦！</span></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/7446/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/201002/201002051430571921.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/7131/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/201003/201003025243096352.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/6575/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/200909/200909243171546915.jpg\" /></a></td>\n\t\t\t<td>\n\t\t\t\t<a href=\"http://www.hjbook.net/lesson/5218/?source=115\" target=\"_blank\"><img src=\"http://i1.w.hjfile.cn/shop/200905/200905132304915319.jpg\" /></a></td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td colspan=\"4\" style=\"text-align: center;\">\n\t\t\t\t<a href=\"http://chat.53kf.com/company.php?arg=hjbook&amp;style=1\" title=\"\"><img align=\"absMiddle\" src=\"http://www.hjenglish.com/2009/images/btn_kechengzixun.gif\" /></a></td>\n\t\t</tr>\n\t</tbody>\n</table>\n<a href=\"http://www.hjenglish.com/new/p703729/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p703729/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p703729\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705102/\">14个看似不靠谱却有效的减肥妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704691/\">1岁半\"小碧昂斯\"：美丽要从婴儿培养</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705509/\">人工智能大发展 50%职业未来将消失</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705428/\">另一半性格内向？七招爱情保鲜建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p580791/\">一位爸爸写给女儿的信：关于你未来的那个他</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705180/\">傲慢与偏见 10大改名换姓的经典名著</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705058/\">立冬啦 关于冬天不可不知的3个单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705306/\">袁老师帮你背单词之冬天来了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "托福范文系列 (Part 27)"
 }, 
 {
  "date": "2014-11-10 10:58", 
  "link": "http://www.hjenglish.com/new/p705608/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p705608/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\tDean Harvey, thank you for that warm welcome and, President Frederick, thank you for the kind introduction. And thank you to the students, staff and faculty for being excellent hosts. To the best of our knowledge, this is the first time that a president of the World Bank Group has addressed the Howard community. I am grateful to everyone here who made this opportunity possible.<span style=\"line-height: 1.8em;\">哈维院长，谢谢你的热情欢迎；弗里德里克校长，谢谢你的介绍词。感谢所有前来的学校师生和员工。据我们了解，这是世界银行集团行长第一次在霍华德大学发表讲话。我向所有促成此事的人员表示感谢。</span></p>\n<p>\n\tIn preparing for this speech, we did some research on Howard&rsquo;s history. I was impressed with what we found. I am honored to be at an institution once led by James Nabrit, one of the leading constitutional and civil rights lawyers of his generation; and I am humbled to be at a place that helped shape the thinking of Pauli Murray, a courageous feminist trailblazer and thinker. Over varied and highly accomplished careers, both Nabrit and Murray worked to make the world a more just place. At the Bank, we are driven by the same aspiration.<span style=\"line-height: 1.8em;\">在准备这次演讲的过程中，我们对霍华德大学的历史做了一些了解，而了解到的情况给我留下了深刻印象。今天来到这个曾由著名宪法和民权律师詹姆斯&middot;纳布里特领导的大学，我深感荣幸；而在这个曾塑造了女权主义先锋和思想家保莉&middot;莫瑞思想的学府发表演讲，也让我不胜惶恐。纳布里特和莫瑞通过他们多样而成功的事业使这个世界变得更好。而在世界银行，也正是这样的愿望激励着我们的工作。</span></p>\n<p>\n\tOver the last two years, I have led an effort at the World Bank Group to reorganize the institution to accomplish our twin goals: end extreme poverty by 2030; and boost shared prosperity among the poorest 40 percent in developing countries.<span style=\"line-height: 1.8em;\">在过去两年里，我领导了世界银行集团进行重组，以实现我们的两个目标：一是到2030年前终结极度贫困；二是促进发展中国家最贫困的40%人口共享繁荣。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The first goal is ambitious, and it reflects the tremendous progress we&rsquo;ve made over the last quarter century in the fight against poverty. In 1990, 36 percent of the world&rsquo;s population, or 1.9 billion people, earned less than $1.25 a day. By next year, our economists estimate that that rate will have declined to 12 percent &ndash; a two-thirds reduction in 25 years. This means that, by next year, one billion fewer people will be living in extreme poverty than in 1990. That&rsquo;s major progress. However, helping the next billion escape poverty will be far more difficult. We have much work to do, especially in sub-Saharan Africa, where an estimated 450 million people wake up in poverty each day.</span><span style=\"line-height: 1.8em;\">第一个目标非常宏大，它也反映了过去四分之一世纪我们在抗击贫困方面所取得的巨大进展。1990年，世界上36%的人口&mdash;&mdash;即19亿人&mdash;&mdash;每天收入不到1.25美元。而到明年，根据世行经济学家的估计，这个比例将下降到12%。也就是说，全球贫困人口比例在25年内下降了三分之二。这意味着到明年为止，世界上生活在极度贫困中的人口将比1990年减少10亿人。这是巨大的进步。但是，帮助下一个10亿人摆脱贫困将是更为艰巨的任务。我们还有很多工作要做，特别是在撒哈拉以南非洲，那里有大约4.5亿人每天早上醒来就面对着贫困。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The second goal &ndash; boosting shared prosperity &ndash; is what I want to talk with you about today. We are working to ensure that the growth of the global economy will improve the lives of all members of society, not only a fortunate few. To accomplish this, the World Bank Group aims to achieve specific income-related and social goals: We want to raise the income of the lowest 40 percent of earners in developing countries, and improve their access to life&rsquo;s essentials, including food, shelter, health care, education and jobs.</span><span style=\"line-height: 1.8em;\">而第二个目标&mdash;&mdash;促进共享繁荣，是我今天想与你们讨论的重点。我们正在努力工作，以确保全球经济增长可以改善社会上所有人的生活，而不只是少数幸运儿从中受益。为此，世界银行集团力求实现具体的收入目标和社会目标：我们要提高发展中国家收入最低的40%的人口的收入，改善他们对生活必需品的获取，包括食品、住房、医疗、教育和就业。</span></p>\n<p>\n\tLet me put this in perspective: For the first time in the history of the World Bank Group, we have set a goal that aims to reduce global inequality. As the spread of the Ebola virus in West Africa shows, the importance of this objective could not be more clear. The battle against the virus is a fight on many fronts &ndash; human lives and health foremost among them. But it is also a fight against inequality. The knowledge and infrastructure to treat the sick and contain the virus exists in high and middle income counties. However, over many years, we have failed to make these things accessible to low-income people in Guinea, Liberia and Sierra Leone. So now, thousands of people in these countries are dying because, in the lottery of birth, they were born in the wrong place. If we do not stop Ebola now, the infection will continue to spread to other countries and even continents &ndash; just yesterday the Centers for Disease Control confirmed the first case of Ebola in the United States. This pandemic shows the deadly cost of unequal access to basic services and the consequences of our failure to fix this problem.<span style=\"line-height: 1.8em;\">让我从历史的角度来强调一下&ldquo;促进共享繁荣&rdquo;的重大意义：这是世界银行集团历史上首次确立一个旨在减少全球不平等的目标。正如西非埃博拉疫情所表明的，减少不平等的重要性不言而喻。抗击埃博拉是一场全方位的战斗&mdash;&mdash;最重要的是保护人的生命和健康，但它同时也是一场反抗不平等的战斗。高收入和中等收入国家拥有治疗埃博拉病人、控制病毒扩散的知识和基础设施。但很多年来，我们未能使几内亚、利比里亚和塞拉利昂的低收入者获得和使用这些知识和基础设施。所以，现在这些国家几千人因感染埃博拉死亡，只是因为他们运气不好，出生在错误的地方。如果我们现在不能控制西非的埃博拉病毒，疫情就会继续向其他国家甚至其他大陆传播&mdash;&mdash;就在昨天，美国疾病控制中心证实在美国发现了首例埃博拉感染。埃博拉的流行显示了由于人们不能平等获得基本服务而产生的高昂代价以及因为我们未能解决这个问题而产生的严重后果。</span></p>\n<p>\n\tAs I will discuss later in my remarks, the World Bank Group and others have begun to take steps to get resources into the right place. Our actions have arisen directly from our decision to make boosting shared prosperity part of the Bank&rsquo;s primary mission.<span style=\"line-height: 1.8em;\">待会儿我会谈到，世界银行集团和其他机构已开始采取步骤，向有关地区部署资源，控制疫情。我们的行动直接源于我们把促进共享繁荣作为世行主要使命的决定。</span></p>\n<p>\n\tWhen a visitor enters our Pennsylvania Avenue headquarters, one of the first things she sees is an inscription on the wall that reads as follows: &ldquo;Our dream is a world free of poverty.&rdquo; While achieving this goal through development is a complex undertaking, two things are essential. First, we must help low-income countries grow their economies. In the last four years alone, high rates of growth in China and India have meant that 232 million people no longer live in poverty. Second, low-income people who live in low-income countries must share in the gains from that growth. Shared prosperity is part of the Bank&rsquo;s headline goals simply because it is required to end poverty.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">当参观者进入位于宾西法尼亚大街的世行集团总部时，首先映入她眼帘的是墙上的这样一句标语：&ldquo;我们的梦想是一个没有贫困的世界。&rdquo;尽管通过发展来实现这个目标是一项复杂的任务，但有两点是最基本的。首先，我们必须帮助低收入国家发展经济。仅在过去四年里，中国和印度经济的高速增长就使2.32亿人摆脱了贫困。第二，生活在低收入国家的低收入人口也必须能够分享增长的成果。共享繁荣之所以成为世界银行的一个核心目标，就是因为只有这样才能消灭贫困。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tBoosting shared prosperity is also important in the pursuit of justice. Oxfam International, the poverty fighting organization, recently reported that the world&rsquo;s richest 85 people have as much combined wealth as the poorest 3.6 billion. Think about that: A group far smaller than the number of people in this room possesses more wealth than half the world&rsquo;s population. With so many people in sub-Saharan Africa, as well as Asia, and Latin America, living in extreme poverty, this state of affairs is a stain on our collective conscience. Protecting an individual&rsquo;s ability to reap financial reward for hard work and success is extremely important. It creates motivation; it drives innovation; and it permits people to help others. At the same time, what does it mean that so much of the world&rsquo;s enormous wealth has accrued to so few?<span style=\"line-height: 1.8em;\">促进共享繁荣对实现社会公正也意义重大。根据扶贫组织国际乐施会最近发表的一份报告，世界上最富有的85个人所拥有的财富加起来相当于最贫困的36亿人所拥有的财富。想一想吧：人数远远少于今天这个会场人数的一群人占有的财富比世界上一半人口的财富还要多。在当前撒哈拉以南非洲、亚洲和拉丁美洲还有许多人生活在极度贫困中的情况下，这种不平等可谓是我们集体良知的一个污点。确保每个人可以从辛勤劳动中获得财务收益和成功非常重要&mdash;&mdash;这可以激励人们努力工作，推动创新，还可以使富起来的人有条件去帮助他人。但与此同时，我们必须思考的一个问题是：世界上这么多财富集中在这么少的人手中，这到底意味着什么？</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">As an economic system, global market capitalism has produced affluence and innovation. These are very good things. However, an economic system&rsquo;s legitimacy is also tied to its ability to make two things accessible to all: the riches it generates and the social benefits that arise from that wealth. Unfortunately, national income gains from growth tend not to be shared among a population in anything close to equal measure. In his 2014 best seller&nbsp;</span><em style=\"line-height: 1.8em;\">Capital in the Twenty-First Century</em><span style=\"line-height: 1.8em;\">, French economist Thomas Piketty showed that, in developed economies, these gains generally flow at substantially higher rates to owners than to workers. Ultimately, we want to ensure the global economic system&rsquo;s gains are distributed in a fashion that creates opportunity and respects human dignity.</span><span style=\"line-height: 1.8em;\">作为一种经济体系，全球市场资本主义创造了大量财富，推动了创新。这些都是非常好的事情。但是，一种经济体系的合法性也与它是否能帮助所有人获得以下两样东西息息相关：该体系所创造的财富以及这些财富所带来的社会收益。不幸的是，经济增长带来的财富通常不能平等地被国民分享。法国经济学家托马斯&middot;皮凯蒂在他2014年的畅销书《21世纪的资本》中指出，在发达国家，资本的所有者从经济增长中得到的益处通常要大大高于劳动者。归根结底，我们要确保以一种有助于创造机会、尊重人的尊严的方式来分配全球经济体系产生的收益。</span></p>\n<p>\n\tSo what does it look like to boost shared prosperity? As I explained earlier, one important metric is the relative income level of the poorest 40 percent of a national population. During the 2000s, these earners enjoyed more rapid income growth rates than the general population in 52 out of 78 low-income countries. But our mixed progress in achieving the United Nations&rsquo; Millennium Development Goals shows that the general well-being of households in the bottom 40 percent remains much lower than in higher-income households. In other words, even though their incomes grew faster, low-income households did not reap the same social benefits as the more affluent, including access to food, clean water and sanitation.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">那么，如何来促进共享繁荣呢？我前面已经提到，一个重要的衡量指标就是一国中最穷的40%人口的相对收入水平。在2000年代，在全球78个低收入国家中的52个，这些劳动者的收入增长速度快于全国总体收入增长。但我们在联合国&ldquo;千年发展目标&rdquo;各领域取得的进展参差不齐，表明收入最低的40%人口的总体生活水平仍大大低于收入更高的家庭。换句话说，尽管低收入家庭的收入增长较快，但他们还是没能象更富有的家庭那样充分从经济发展中受益&mdash;&mdash;包括改善对食品、清洁用水和卫生设施的获取。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tFundamentally, increasing individual incomes, while important, is only part of the equation for boosting shared prosperity. We also need economic growth to deliver benefits that create more just societies. So, in addition to changes in income, boosting shared prosperity focuses on improving gender equity and low income people&rsquo;s access to food, shelter, clean water, sanitation health care, education and jobs.<span style=\"line-height: 1.8em;\">根本上来说，提高个人的收入固然重要，但它只是推动共享繁荣的一个方面。我们需要通过经济增长来创造更公平的社会。因此，除了增加收入外，促进共享繁荣的工作还要特别重视提高性别平等，改善低收入人口对食品、住房、清洁的水、卫生设施和医疗保健、教育和就业机会的获取。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p705608/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p705608\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705102/\">14个看似不靠谱却有效的减肥妙招</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p704691/\">1岁半\"小碧昂斯\"：美丽要从婴儿培养</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705509/\">人工智能大发展 50%职业未来将消失</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705428/\">另一半性格内向？七招爱情保鲜建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p580791/\">一位爸爸写给女儿的信：关于你未来的那个他</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705180/\">傲慢与偏见 10大改名换姓的经典名著</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705058/\">立冬啦 关于冬天不可不知的3个单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p480248/\">学口语要背什么：三招教你养成漂亮口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705306/\">袁老师帮你背单词之冬天来了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "世界银行行长在霍华德大学演讲双语全文"
 }
]