[
 {
  "date": "2016-04-13 16:45", 
  "link": "http://www.hjenglish.com/new/p773018/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p773018/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/eeba6abfb2bc4faebd1233308f969250.jpg\" /></p>\n<p>\n\tWhat should you do when you find a job <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/announcement\" target=\"_blank\">announcement</a> that looks almost perfect for you? Almost. You have all the required&nbsp;skills except one. Should you move on or should you apply anyway? If you do decide to go for it, should you ignore the fact that you are missing that skill? Should you lie and say you have it? Choose one of the first two options because lying on your resume is never a good idea. Here are four reasons you should never lie, exaggerate or say anything that isn't true on your&nbsp;resume.<span style=\"line-height: 1.8em;\">当你发现自己几乎完全符合一份招聘公告的要求时，你会怎么做？是的，几乎符合。你具备上面所有的技能要求，就只差一个而已。你该继续找别的工作还是执意申请？如果你决定申请这份工作，你该忽视自己欠缺一个技能这个事实吗？你该说谎，假装自己具备这一技能吗？在前两个里做选择吧，因为简历造假从来都不是一个好主意。以下有四大理由，表明你在简历上不应该说谎欺骗、夸大其词或虚构假象。</span></p>\n<p>\n\t<strong>1. One Lie Will Lead to More<span style=\"line-height: 25.2px;\">1.一个谎言会引发更多的谎言</span></strong></p>\n<p>\n\tLet's say you ignore this advice and go ahead and include on your resume this skill you don't have. You've reasoned that it's just one thing, and it may not even be that important to the employer. Then your resume gets through the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/initial screening\" target=\"_blank\">initial screening</a>, and you get called&nbsp;in for a&nbsp;job interview, and&mdash;surprise&mdash;the interviewer asks you about that one skill. The one that you didn't think would be that important. So, you find yourself in a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/quandary\" target=\"_blank\">quandary</a>.<span style=\"line-height: 1.8em;\">假设你不听劝告，执意申请这份工作，还在简历上填写了并不具备的技能。你想当然地认为，只是一项技能而已，对招聘者来说也许无关紧要。之后简历通过了初选，你收到通知去面试，而出乎意料的是，面试官正好就你欠缺的这项技能提问。你没有想到它那么重要。所以那时，你进退两难。</span></p>\n<p>\n\tYou can't very well say, &quot;Oops. My bad. About that skill you said you require? I lied on my resume and I don't really have it.&quot; So you don't say anything, which in effect is another lie, but on the interview this time. How far will this go? What happens if you get the job and you have to continue to pretend to have this skill even though you don't? Not only did you lie to a potential boss, but you have also now lied to your current one.<span style=\"line-height: 1.8em;\">你不能理直气壮地说：&ldquo;哦，我不擅长这个。你们需要这项技能吗？我在简历上说谎了，其实我并不具备&rdquo;。所以索性你什么也不说，而这本身又是一种欺骗，而且也只能应付这次面试而已。谎言能够持续多久呢？当你得到这份工作，你不得不继续假装具备这项你根本没有的技能，那时又会出现什么情况呢？之前面试时你对招聘者说了谎，现在你也欺骗了上司。</span></p>\n<p>\n\t<strong>2.You Will Always Worry About Getting Caught<span style=\"line-height: 25.2px;\">2.你会一直因担心谎言揭穿而惴惴不安</span></strong></p>\n<p>\n\tOnce you tell a lie, there is always a risk that someone will discover the truth. Ask yourself if you are willing to live <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/continually\" target=\"_blank\">continually</a> in fear of that happening. Will it be during the job interview? You may not be able to answer questions about the skill in question. Will your&nbsp;references&nbsp;rat you out when the prospective employer contacts them? You cannot and should not ask them to lie for you. If you make it through the application process, will you be unable to perform your job because you don't have all the skills necessary? Is that when everyone will know you lied. Regardless of how or when you get caught, it will be embarrassing.&nbsp;Imagine your boss calling you into his office, looking you in the eye and saying, in a grave voice, &quot;I know.&quot; Wouldn't you want to be swallowed up by a big hole in the floor?<span style=\"line-height: 1.8em;\">&nbsp;一旦说谎，就会有被人揭穿的风险。扪心自问，你是否愿意一直生活在那种担心谎言被揭穿的恐惧中。面试时会被揭穿吗？你可能回答不出有关那个技能的问题。若招聘者联系你的介绍人，他们会揭穿你吗？你不能、也不应该要求介绍人帮你圆谎。如果你顺利通过面试，而你并不具备所有必需的技能，你还能胜任工作吗？那时所有人都会知道你说了谎。不管谎言是怎么被揭穿、何时被揭穿的，你都会很尴尬。想象一下，老板叫你去他办公室，他看着你的眼睛，严肃地说道：&ldquo;我都知道了&rdquo;。在那种情况下，你难道不想在地上找个大洞钻进去吗？</span></p>\n<p>\n\t<strong>3.You Will Probably Lose Your Job<span style=\"line-height: 25.2px;\">3.你可能会丢掉工作</span></strong></p>\n<p>\n\tAfter your boss finds out you lied on your resume and then continued to lie through the weeks, months or even years of your tenure there, chances are quite good he will&nbsp;fire you. It may not matter if you otherwise did an excellent job. He will have lost trust in you. Even if you had a wonderful working relationship before, this probably destroyed it. Now you will not only have to begin your job search all over again, but you will also have to&nbsp;explain to prospective employers why your boss fired you. You can always omit the job from your resume, but if you were there for a while, you will have to explain the&nbsp;gap in your employment. There's a financial impact to consider too. You may not be able to collect unemployment insurance&nbsp;since you were fired for violating your employers' rules.<span style=\"line-height: 1.8em;\">老板发现你简历造假，并且你任职以来的几周、几个月甚至几年中，你都在说谎，那么他很可能会解雇你。即使你上工作上表现突出，也无济于事，因为老板已经对你失去了信任。就算你与老板一直保持很好的工作关系，说谎也会让你前功尽弃。到时候，你不仅要重新开始找工作，还要向未来的老板解释你前任老板为什么会解雇你。你简历上可以不提及这份工作，但只要你在那工作过，你就必须解释这段工作间隙期。还有一个金融上的因素需要考虑。如果你因违背老板的规定而被解雇，你可能拿不到失业保险。</span></p>\n<p>\n\t<strong>4. It Will Damage Your Reputation<span style=\"line-height: 25.2px;\">4.说谎会损害你的声誉</span></strong></p>\n<p>\n\tYou will not only have to deal with the financial ramifications of being unemployed and the process of looking for a&nbsp;new job, you will have to worry about how much your deception harmed your professional reputation. Could it affect your ability to get hired? It will depend&nbsp;on whether you plan to stay in the same industry? If you work in one where everyone knows everyone (and that is the case in many industries), you could face some rough times ahead. Your bad reputation may follow you around for a while.<span style=\"line-height: 1.8em;\">你不仅要处理失业带来的金融后果，重新去找一份新工作，还要担心说谎对你职业声誉所造成的损害。它会影响你找工作吗?这取决于你是否打算留在同一行业。如果你在一个彼此都熟悉的圈子里工作（许多行业都是这种情况），那么今后你可能会举步维艰。在一段时间内，你的坏名声可能会形影不离地跟着你。</span></p>\n<p>\n\t&nbsp;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p773018/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p773018\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772931/\">外媒评HBO史上最好20部美剧：第1竟然是……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772880/\">去印度就这么穿！凯特王妃访印造型大盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772930/\">霍金开微博啦！这些名人大腕居然都有微博！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772792/\">学习外语：10条质朴而实用的方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772694/\">囧研究：聪明的人更喜欢独处</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772898/\">外媒：章子怡汪峰女儿百日宴 后妈牌加分？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771638/\">美剧词汇精讲：《美少女的谎言》weird</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772590/\">好吃只会说yummy？学学食物百味如何描述</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772927/\">六级听力场景600词（二）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p772858/\">为让国民学好英语 日本的英语教材已经拼了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "馊主意！简历也造假？你咋不上天呢"
 }
]