[
 {
  "date": "2016-01-21 16:00", 
  "link": "http://www.hjenglish.com/new/p763021/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/cc95d337096b40f5b1c885111c23a5f2.jpg\" /></p>\n<p>\n\t<span>自我介绍是英语复试中很重要的一部分，精彩自信的自我介绍绝对可以加分不少，如果同学们还不知道如何准备，不妨先看看范文怎么说。</span></p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>复试英语自我介绍范文1：</strong></span></p>\n<p>\n\t<span>Good afternoon, teachers.&nbsp;</span><span style=\"line-height: 1.8em;\">I am very glad to be here for this interview. My name is abc, 25 years old. I come from Weifang, a beautiful city of Shandong Province. I graduated from Commercial College in July, 2001 and major in finance. Then, I was a teacher in abc, When I was a senior school student, I am interested in thought and began to read a certain classic work of Marxism, especially I finished reading &ldquo;the florilegium of Mao ZeDong&rdquo;. From then on, I have dabbled in more and more theoretical works and accumulated great interests in theory study, especially in Marxism.</span></p>\n<p>\n\t<span>I have a dream, a dream of my study. I wish devote my whole life and energy into the development of the Marxism. If I have the opportunity to study in abc University, I'll dabble in as much as document about the specialty as possible. If it is possible, I want to get the primary accomplishment in my major, at least, a stable basis.</span></p>\n<p>\n\t<span>Personally, for today's China, the first task to the development of Marxism is a process of construction. That's to say, we should understand Marxism mostly from the aspect of construction and development of social society. Only when our socialistic country has a more rapid and balance development than the capitalistic, we can enhance the attractiveness and persuasion of Marxism eventually.</span></p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>复试英语自我介绍范文2：</strong></span></p>\n<p>\n\t<span>Respected Professors, g</span><span style=\"line-height: 1.8em;\">ood afternoon! I'm great honored to meet you here.&nbsp;</span></p>\n<p>\n\t<span>I'm *****, 26 years old, born in ***** city, HeNan Province.In year 1996, I entered ***** University, majoring in Machincal Designing and Producing. During those 4 years'study, I worked hard and I was always active in various activities. I gained the first scholarship for four times and I joined the Communist Party at the college.</span></p>\n<p>\n\t<span>After my graduation in June 2000, I worked in ***** company.I got a position in the Technology Department the first year and I was involved in several internet projects,&nbsp; such as the one for College student Recruitment in Henan Province and the one for Computer Center in Mathmatics Department in Zhengzhou University. Owning to my hard work, I was rewarded the Best Newcomer Prize in the year 2000. The next year, I was transferred into the Principal Customer Department, responsible for the Developing and strengthening a good relationship between the principal customers and my company. Two major customers, Henan Provincipal Department of Transportation and Henan Provincial Department of Personnel, are under my work.</span></p>\n<p>\n\t<span>However, with time going on, the more I experienced, the clearer I realized that I'm really interested in the Enterprise Management. I find many enterprises have the problem of an unmatched management to its developing speed. I'm eager to learn more about management and I hope I can study further in this University. So I resigned in August, 2003 and started the way to pursuing my studies. After about half year's hard work, I'm finally standing before you honorable professors now. I'm really excited.</span></p>\n<p>\n\t<span>Though I've sacrificed much on my way to pusuing studies, I believe it's worthwhile. I believe working hard will finally be repaied. Thank you !</span></p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>复试英语自我介绍范文3：</strong></span></p>\n<p>\n\t<span>Good morning!&nbsp;</span><span style=\"line-height: 1.8em;\">My name is XX, you can also call me Eason, I has such an english name just because the pronunciation of it is like my chinese name. I graduated from this university last year, and major in computer science, I liked computer very much, especially in multimedia technology, and wanted to make some achievement in this field, but when I finished my school, I realized that what I had learned was not enough for this target, I thought it would be great if I can continue my interest in that, so that was why I choose to further my study with a master degree.</span></p>\n<p>\n\t<span>Well, in my spare time, I like soccer, pop music, and stamp, being a soccer fan, I always show my love to Manchester United and Ryan Giggs is my favorite. I also like English very much, and had passed Band six this year, but I do think it's still a long way to study it, so I wouldn&rsquo;t give up my English studying, and improve my oral and listening ability.</span></p>\n<p>\n\t<span>So that's all, thank you!</span></p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>复试英语自我介绍范文4：</strong></span></p>\n<p>\n\t<span>Good morning, teachers! I am honored to be informed to have this interview.</span></p>\n<p>\n\t<span>Introduce yourself</span></p>\n<p>\n\t<span>First let me introduce myself, my name is XX, 23 years old, and David is my English name. I am open-minded, easy to adapt, compatible with my friends, and willing to help others.</span></p>\n<p>\n\t<span>Introduce your college</span></p>\n<p>\n\t<span>I studied in XX University. Although it is not well know, I still appreciate it, because it offers me a chance to develop my abilities. During my college years, I have made rapid and great progress in many areas, as a student, I work very hard, and obtain scholarship many times, as a monitor, I work earnestly, also gain good comments from teachers and classmates,&nbsp; working as a member of Student Union, I strive to finish any assignment perfectly. In a word, I learned a lot in my college life.</span></p>\n<p>\n\t<span>Introduce your family</span></p>\n<p>\n\t<span>In my family, there are three members, my farther, my mother, and I. My parents are workers, my father works very hard, and he is always fully occupied, so most of the housework is done by my mother, of course, while I am at home, I would help her. I love my parents and they love me, too. When I make a success,they are more excited than me, and support me to do better. Even though I failed, instead of blaming, they always share sorrow with me, and encourage me not to give up. During my preparation for graduate examination, the support from my family is always my momentum. Parents' love is unselfish, I am deeply affected, so I will do all what I can to repay them.</span></p>\n<p>\n\t<span>Introduce your hometown</span></p>\n<p>\n\t<span>My hometown is XX, a young city in XX Province. It is famous for its XX and XX. There are great scenes here, XX, XX, XX, and so on. Each year, many people come here for tour and investment. So I believe that, with the joint efforts of every person, a better future of XX is coming (round the corner).</span></p>\n<p>\n\t<span>Introduce your reason for preparing the postgraduate exam</span></p>\n<p>\n\t<span>During the past four years, I have learned a lot of professional knowledge and practical skills, but gradually, I realize it is not enough. In my opinion, further study is actually urgent for me to realize and finally achieve self-value. Life is precious, it is necessary to catch any opportunity for self-development, especially in the competitive modern society. Therefore, I prefer to go on for further education.</span></p>\n<p>\n\t<span>Why do you choose to study in our department?</span></p>\n<p>\n\t<span>I am deeply impressed by the academic atmosphere when connecting to the web site of your department. In addition, I am attracted by the process of XX, and want to do something for XX. As the proverb says &lsquo;process is the activity of today and the assurance of tomorrow.&rsquo; If I got a chance to study here, I would like to continue to accept professional training, in order to get ready for working in the future. I hope I can achieve my goal soon.</span></p>\n<p>\n\t<span>About your future plans：</span></p>\n<p>\n\t<span>What do you expect to achieve during your study if you are enrolled into this institute? There must be many things to learn if I were enrolled into my ideal research field. I hope I can build up a systematic view of XX, especially in the fields of XX. Sincerely, my wish is to get a complete comprehension of XX. On the other hand, I am dreaming of the participation of some relevant projects of my major, for this reason, I will get more experience in practice. And what's more, I expect to continue my study for doctorate degree, if it is possible. In a word, I am looking forward to making up a solid foundation for future profession which is based on three years of study here.</span></p>\n<p>\n\t<span>Do you have any hobbies?</span></p>\n<p>\n\t<span>In my spare time, I like reading books, collecting cards and coins, playing volleyball, communicating with friends, and so on.</span></p>\n<p>\n\t<span>I also like English very much, I am fond of watching English films and listening to English songs, I passed College English Test Band six in September, 2003, I do believe there is still a long way for me to learn English well enough, however I will not shrink back, Because I realize that English is a bridge connected our country with the outside world. Learning English is the most direct and available method for intercourse among countries and also useful for us to get advanced knowledge and technology from other nations.</span></p>\n<p>\n\t&nbsp;</p>\n<a href=\"http://www.hjenglish.com/new/p763021/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p763021/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p763021\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763512/\">推荐：亚马逊网评2015十大畅销书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763537/\">看脸有理！面相如何泄露你的性格&健康？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762204/\">天朝威武：老外可羡慕咱们的手机了！为啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763341/\">双语美文：欲爱人，先自爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763520/\">这些笑点你能get么？据说英语好的都看懂了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763348/\">2016年，我想这样去爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763401/\">囧研究：为什么青春期的友谊总难以延续？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763429/\">每时每刻都抱一起的2只汪 缺爱的我被萌哭！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763412/\">65岁奶奶cos各种名画神还原 场景化妆全手工</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763667/\">童话里说的没骗人！皇室浪漫婚纱大盘点</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研：复试自我介绍范文汇总"
 }
]