[
 {
  "date": "2014-05-29 12:04", 
  "link": "http://www.hjenglish.com/new/p616810/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/f2a8712c93354f8483fa74393f75e913.jpg\" /></p>\n<p>\n\tAre you putting the final touches to a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dissertation\" target=\"_blank\">dissertation</a>? Let's pass on some tips to those who'll be doing them next year.你的论文已经进入最后的润色阶段了么？那就留些小贴士给明年写论文的孩子看吧。</p>\n<p>\n\tWriting a dissertation can be one of the hardest tasks a university student has to accomplish &ndash; but it will come to an end.写论文可能是大学生最艰巨的任务之一了&mdash;&mdash;不过总是会写完的。</p>\n<p>\n\tThe sun is shining but many students won't see the daylight. Because it's that time of year again &ndash; dissertation time.阳光好灿烂呀，不过许多同学要错过了，因为又是一年一度的论文季了。</p>\n<p>\n\tLuckily for me, my D-Day (dissertation hand-in day) has already been and gone. But I remember it well.幸运的是，我已经不用赶交论文的截止日了，不过我记得可清楚了。</p>\n<p>\n\tThe 10,000-word <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spiral\" target=\"_blank\">spiral</a>-bound paper <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/squat\" target=\"_blank\">squatted</a> on my desk in various forms of completion was my Allied forces; the history department in-tray was my Normandy. And when Eisenhower talked about a &quot;great <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/crusade\" target=\"_blank\">crusade</a> toward which we have striven these many months&quot;, he was bang on.桌上码着螺旋装订的万字论文，完成的形式各种各样，那是我的同盟军；历史系的交稿托盘是我要攻占的诺曼底。艾森豪威尔说为了这场圣战我们已经努力了许多个月，说得对极了。</p>\n<p>\n\tI remember first encountering the Undergraduate Dissertation Handbook, feeling my heart sink at how long the massive file took to download, and began to think about possible (but in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hindsight\" target=\"_blank\">hindsight</a>, wildly over-ambitious) topics. Here's what I've learned since, and wish I'd known back then&hellip;我记得第一次看到《本科毕业论文手册》，文件特别大，下了很长时间，我的心就一直往下沉，盘算着写什么主题（后来发现真是想太多）。这些就是我后来学到的教训，真希望当初就知道。</p>\n<p>\n\t<strong>1) If your dissertation supervisor isn't right, change.</strong> Mine was brilliant. If you don't feel like they're giving you the right advice, request to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/swap\" target=\"_blank\">swap</a> to someone else &ndash; providing it's early on and your reason is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/valid\" target=\"_blank\">valid</a>, your department shouldn't have a problem with it. In my experience, it doesn't matter too much whether they're an expert on your topic. What counts is whether they're approachable, reliable, reassuring, give detailed feedback and don't mind the odd panicked email. They are your lifeline and your best chance of success.<strong>如果你的导师不合适，赶紧换。</strong>我的导师很不错。如果你觉得他没有给你正确的建议就申请换一个，只要不太晚又有充足的理由，系里应该没问题。就我的经验来说，导师是不是这方面的专家不是很要紧，要紧的是他是个找得到的、靠谱的老师，能给出详细的反馈意见，不介意稀奇古怪惊慌失措的邮件。导师是你的生命线，你要写出好论文可就靠他了。</p>\n<p>\n\t<strong>2) If you mention working on your dissertation to family, friends or near-strangers, they will ask you what it's about, and they will be expecting a more impressive answer than you can give.</strong> So prepare for looks of confusion and disappointment. People <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/anticipate\" target=\"_blank\">anticipate</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/grandeur\" target=\"_blank\">grandeur</a> in history dissertation topics &ndash; war, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/genocide\" target=\"_blank\">genocide</a>, the formation of modern society. They don't think much of researching an obscure piece of 1970s disability legislation. But they're not the ones marking it.<strong>如果你和家里人、朋友或是不怎么认识的人说起你在写论文，他们就会问你写的是什么，你的答案总是没有他们期待的那么高端洋气，做好思想准备，他们会露出迷茫或是失望的表情。</strong>人们对历史论文的期待总是高端大气、庄严宏伟，像战争、种族灭绝、现代社会的形成，研究20世纪70年代一条晦涩模糊的残疾人法案就不太受待见了。不过给论文打分的又不是他们。</p>\n<p>\n\t<strong>3) If they ask follow-up questions, they're probably just being polite.</strong><strong>如果他们顺着你的题目问下去，也可能只是出于礼貌。</strong></p>\n<p>\n\t<strong>4) Do not ask friends how much work they've done.</strong> You'll end up <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/paranoid\" target=\"_blank\">paranoid</a> &ndash; or they will. Either way, you don't have time for it.<strong>不要问小伙伴们进度如何。</strong>不是你变得风声鹤唳就是他们变得草木皆兵。无论哪一种都要时间，你浪费不起的。</p>\n<p>\n\t<strong>5) There will be one day during the process when you will freak out, doubt your entire thesis and decide to start again from <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scratch\" target=\"_blank\">scratch</a>.</strong> You might even come up with a new question and start working on it, depending on how long the breakdown lasts. You will at some point run out of steam and collapse in an exhausted, tear-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/stain\" target=\"_blank\">stained</a> heap. But unless there are serious <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/flaw\" target=\"_blank\">flaws</a> in your work (unlikely) and your supervisor recommends starting again (highly unlikely), don't do it. It's just panic, it'll pass.<strong>论文总会把你逼疯的，你会觉得整个论点都不成立，想要推倒重来。</strong>你甚至可能转而研究一个新的问题，这要看你多久才能恢复状态。有时候你会失去动力，会崩溃，会筋疲力尽，会哭，但是除非你的论文有严重的缺陷（不太可能），你的导师建议重新写（更不可能），不要推倒重来。你只是恐慌，会好的。</p>\n<p>\n\t<strong>6) A lot of the work you do will not make it into your dissertation. </strong>The first few days in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/archive\" target=\"_blank\">archives</a>, I felt like everything I was unearthing was a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gem\" target=\"_blank\">gem</a>, and when I sat down to write, it seemed as if it was all gold. But a brutal editing down to the word count has left much of that early material at the wayside.<strong>许多准备工作在论文里用不到。</strong>在档案馆的头几天，我觉得发掘出的所有东西都是宝石，坐下来开始写的时候，好像都是金子，但是经过了凶残的编辑，到统计字数的时候发现许多早期材料都留在路牙子上了。</p>\n<p>\n\t<strong>7) You will print like you have never printed before.</strong> If you're using a university or library printer, it will start to affect your weekly budget in a big way. If you're printing from your room, &quot;paper jam&quot; will come to be the most dreaded two words in the English language.<strong>打印起来就像以前从来没打印过一样。</strong>如果你在学校或图书馆打印，你每周预算会大受影响。如果你在家里打印，&ldquo;卡纸&rdquo;会变成英语里最可怕的两个字。</p>\n<p>\n\t<strong>8) Your dissertation will <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/interfere\" target=\"_blank\">interfere</a> with whatever else you have going on &ndash; a social life, sporting commitments, societies, other essay demands. </strong>Don't even try and give up biscuits for <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Lent\" target=\"_blank\">Lent</a>, they'll basically become their own food group when you're too busy to cook and desperate for sugar.<strong>写论文会干扰到所有其他的事情&mdash;&mdash;社交、运动、社团、别的作业。</strong>可别为了斋节放弃饼干，在你没空烧饭四处找糖吃的时候你就知道饼干多重要了。</p>\n<p>\n\t<strong>9) Your time is not your own.</strong> Even if you're super-organised, plan your time down to the last hour and don't have a single moment of deadline panic, you'll still find that thoughts of your dissertation will <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/creep\" target=\"_blank\">creep</a> up on you when you least expect it. You'll fall asleep thinking about it, dream about it and wake up thinking about. You'll feel guilty when you're not working on it, and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mire\" target=\"_blank\">mired</a> in self-doubt when you are.<strong>你的时间都不再是你的。</strong>即使你把时间规划得超&mdash;&mdash;好，连最后一小时都不放过，从来不为截止日期恐慌，你也会发现，不管你愿不愿意，你总是想着毕业论文，睡着前想着它，做梦梦见它，一睡醒就想到它，不写论文就充满了负罪感，写论文就陷入自我怀疑。</p>\n<p>\n\t<strong>10) Finishing it will be one of the best things you've ever done. </strong>It's worth the hard work to know you've completed what's likely to be your biggest, most important, single piece of work. Be proud of it.<strong>码完毕业论文绝对是你做过最嗲的事情。</strong>这可能是你最大，最重要，并且独一无二的作品，付出的努力都是值得的，自豪吧。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：双语文章中，中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p616810/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p616810\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616326/\">“舌尖上的宿舍”走红 盘点那些好吃的泡面</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616084/\">日本仓鼠屁股照走红 “仓屁”写真很呆萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615171/\">文豪也毒舌：看大文学家都怎样讽刺同行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616441/\">吃遍世界：让你流口水的环球美食“自拍照”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616435/\">河北现《哈利波特》霍格沃茨魔法学校引热议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616097/\">你的前任很极品？看看这七位奇葩再说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616688/\">美国神秘富豪街头藏钱 留线索引人寻宝 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616802/\">盘点中国山寨世界名建筑：逛遍巴黎威尼斯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616455/\">世界首例同卵四胞胎姐妹 将开启校园之旅</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "大四党必知：写论文前要知道的10件事"
 }
]