[
 {
  "date": "2014-05-29 15:02", 
  "link": "http://www.hjenglish.com/new/p616946/", 
  "description": "<p>\n\t第十一届CASIO杯翻译竞赛正式启动！本次比赛由上海翻译家协会和上海译文出版社共同承办、沪江网协办，设英语和日语两个语种，以下为<strong>第十一届CASIO杯翻译竞赛英语组原文：</strong></p>\n<p>\n\t<span style=\"color: #f00;\"><strong>想参加比赛？戳<a href=\"http://www.hjenglish.com/new/p616104/\" target=\"_blank\">第十一届CASIO杯翻译竞赛启事</a>了解如何参赛&gt;&gt;&gt;</strong></span></p>\n<p>\n\tTo evoke the London borough of Diston, we turn to the poetry of Chaos:</p>\n<p>\n\tEach thing hostile<br />\n\tTo every other thing: at every point<br />\n\tHot fought cold, moist dry, soft hard, and the weightless<br />\n\tResisted weight.</p>\n<p>\n\tSo Des lived his life in tunnels. The tunnel from flat to school, the tunnel (not the same tunnel) from school to flat. And all the warrens that took him to Grace, and brought him back again. He lived his life in tunnels &hellip; And yet for the sensitive soul, in Diston Town, there was really only one place to look. Where did the eyes go? They went up, up.</p>\n<p>\n\tSchool &ndash; Squeers Free, under a sky of white: the weakling headmaster, the demoralised chalkies in their rayon tracksuits, the ramshackle little gym with its tripwires and booby traps, the Lifestyle Consultants (Every Child Matters), and the Special Needs Coordinators (who dealt with all the &lsquo;non-readers&rsquo;). In addition, Squeers Free set the standard for the most police call-outs, the least GCSE passes, and the highest truancy rates. It also led the pack in suspensions, expulsions, and PRU &lsquo;offrolls&rsquo;; such an offroll &ndash; a transfer to a Pupil Referral Unit &ndash; was usually the doorway to a Youth Custody Centre and then a Young Offender Institution. Lionel, who had followed this route, always spoke of his five and a half years (on and off) in a Young Offender Institution (or <em>Yoi</em>, as he called it) with rueful fondness, like one recalling a rite of passage &ndash; inevitable, bittersweet. <em>I was out for a month</em>, he would typically reminisce. <em>Then I was back up north. Doing me Yoi.</em></p>\n<p>\n\t* * *<br />\n\tOn the other hand, Squeers Free had in its staff room an exceptional Learning Mentor &ndash; a Mr Vincent Tigg.</p>\n<p>\n\t<em>What&rsquo;s going on with you, Desmond? You were always an idle little sod. Now you can&rsquo;t get enough of it. Well, what next?<br />\n\tI fancy modern languages, sir. And history. And sociology. And astronomy. And &ndash;<br />\n\tYou can&rsquo;t study everything, you know.<br />\n\tYes I can. Renaissance boy, innit.<br />\n\t&hellip; You want to watch that smile, lad. All right. We&rsquo;ll see about you. Now off you go.<br />\n\t</em></p>\n<p>\n\tAnd in the schoolyard? On the face of it, Des was a prime candidate for persecution. He seldom bunked off, he never slept in class, he didn&rsquo;t assault the teachers or shoot up in the toilets &ndash; and he preferred the company of the gentler sex (the gentler sex, at Squeers Free, being quite rough enough). So in the normal course of things Des would have been savagely bullied, as all the other misfits (swats, wimps, four-eyes, sweating fatties) were savagely bullied &ndash; to the brink of suicide and beyond. They called him Skiprope and Hopscotch, but Des wasn&rsquo;t bullied. How to explain this? To use Uncle Ringo&rsquo;s favourite expression, it was<em> a no-brainer</em>. Desmond Pepperdine was inviolable. He was the nephew, and ward, of Lionel Asbo.</p>\n<p>\n\tIt was different on the street. Once a term, true, Lionel escorted him to Squeers Free, and escorted him back again the same day (restraining, with exaggerated difficulty, the two frothing pitbulls on their thick steel chains). But it would be foolish to suppose that each and every gangbanger and posse-artist (and every Yardie and jihadi) in the entire manor had heard tell of the great asocial. And it was different at night, because different people, different shapes, levered themselves upward after dark &hellip; Des was fleet of foot, but he was otherwise unsuited to life in Diston Town. Second or even first nature to Lionel (who was pronounced &lsquo;uncontrollable&rsquo; at the age of eighteen months), violence was alien to Des, who always felt that violence &ndash; extreme and ubiquitous though it certainly seemed to be &ndash; came from another dimension.</p>\n<p>\n\tSo, this day, he went down the tunnel and attended school. But on his way home he feinted sideways and took a detour. With hesitation, and with deafening self-consciousness, he entered the Public Library on Blimber Road. Squeers Free had a library, of course, a distant Portakabin with a few primers and ripped paperbacks scattered across its floor &hellip; But this: rank upon rank of proud-chested bookcases, like lavishly decorated generals. By what right or title could you claim any share of it? He entered the Reading Room, where the newspapers, firmly clamped to long wooden struts, were apparently available for scrutiny. No one stopped him as he approached.</p>\n<p>\n\tHe had of course <em>seen </em>the dailies before, in the corner shop and so on, and there were Gran&rsquo;s <em>Telegraphs</em>, but his experience of actual newsprint was confined to the <em>Morning Larks</em> that Lionel left around the flat, all scrumpled up, like origami tumbleweeds (there was also the occasional <em>Diston Gazette</em>). Respectfully averting his eyes from the<em> Times</em>, the <em>Independent</em>, and the <em>Guardian</em>, Des reached for the <em>Sun</em>, which at least<em> looked </em>like a <em>Lark</em>, with its crimson logo and the footballer&rsquo;s fianc&eacute;e on the cover staggering out of a nightclub with blood running down her neck. And, sure enough, on page three (News in Briefs) there was a hefty redhead wearing knickers and a sombrero.</p>\n<p>\n\tBut then all resemblances ceased. You got scandal and gossip, and more girls, but also international news, parliamentary reports, comment, analysis &hellip; Until now he had accepted the<em> Morning Lark </em>as an accurate reflection of reality. Indeed, he sometimes thought it was a local paper (a light-hearted adjunct to the <em>Gazette</em>), such was its fidelity to the customs and mores of his borough. Now, though, as he stood there with the Sun quivering in his hands, the <em>Lark </em>stood revealed for what it was &ndash; a daily lads&rsquo; mag, perfunctorily posing as a journal of record.</p>\n<p>\n\tThe <em>Sun</em>, additionally to recommend it, had an agony column presided over not by the feckless Jennaveieve, but by a wise-looking old dear called Daphne, who dealt sympathetically, that day, with a number of quite serious problems and dilemmas, and suggested leaflets and helplines, and seemed genuinely &hellip;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p616946/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p616946\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616326/\">“舌尖上的宿舍”走红 盘点那些好吃的泡面</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616084/\">日本仓鼠屁股照走红 “仓屁”写真很呆萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615171/\">文豪也毒舌：看大文学家都怎样讽刺同行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616802/\">盘点中国山寨世界名建筑：逛遍巴黎威尼斯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616441/\">吃遍世界：让你流口水的环球美食“自拍照”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616770/\">世界最胖男人去世 体重曾达560公斤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616688/\">美国神秘富豪街头藏钱 留线索引人寻宝 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616097/\">你的前任很极品？看看这七位奇葩再说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616435/\">河北现《哈利波特》霍格沃茨魔法学校引热议</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "第十一届CASIO杯翻译竞赛原文（英语组）"
 }
]