[
 {
  "date": "2014-05-29 17:41", 
  "link": "http://www.hjenglish.com/new/p616969/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p616969/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/d8c92955c34c4252a9d1d80ae5f0008a.jpg\" style=\"height: 323px; width: 460px;\" /></p>\n<p>\n\t积极树立亚洲安全观 共创安全合作新局面New Asian Security Concept for New Progress in Security Cooperation</p>\n<p>\n\t&mdash;&mdash;在亚洲相互协作与信任措施会议第四次峰会上的讲话--Remarks at the Fourth Summit of the Conference on Interaction and Confidence Building Measures in Asia</p>\n<p>\n\t中华人民共和国主席 习近平H.E. Xi Jinping, President of the People&rsquo;s Republic of China</p>\n<p>\n\t2014年5月21日，上海Shanghai Expo Center, 21 May 2014</p>\n<p>\n\t各位来宾，各位同事，女士们，先生们，朋友们：Distinguished Guests,Colleagues,Friends,Ladies and Gentlemen,</p>\n<p>\n\t感谢土耳其总统特别代表达乌特奥卢外长刚才的发言。值此中方担任亚信主席国之际，我谨对各方特别是亚信倡议国哈萨克斯坦和前任主席国土耳其给予中方的信任和支持，表示衷心的感谢！I would like to thank Foreign Minister Ahmet Davutoglu, the Special Representative of the Turkish President, for his remarks. China has assumed the chairmanship of the Conference on Interaction and Confidence Building Measures in Asia (CICA), so please allow me to take this opportunity to express heartfelt thanks to all sides, in particular Kazakhstan, the initiator of CICA, and Turkey, the previous chair of CICA, for your trust and support.</p>\n<p>\n\t现在，我代表中华人民共和国发言。Now, let me make some remarks on behalf of the People&rsquo;s Republic of China.</p>\n<p>\n\t今天，包括亚信成员国、观察员、峰会客人在内的47个国家和国际组织的领导人及代表相聚上海，大家围绕&ldquo;加强对话、信任与协作，共建和平、稳定与合作的新亚洲&rdquo;这一主题，共商安全合作大计，共谋长治久安良策，共襄发展繁荣盛举，对亚洲和世界安全都意义重大、影响深远。The summit today has brought together leaders and representatives from 47 countries and international organizations, including CICA member states, observers and invited guests of the Shanghai summit. Under the theme &ldquo;Enhancing Dialogue, Trust and Coordination for a New Asia of Peace, Stability and Cooperation&rdquo;, we will discuss the important subject of security cooperation, explore policies for long-term peace and stability, and jointly promote development and prosperity. As such, this summit is of great importance to security in Asia and the world at large and will have far-reaching impacts.</p>\n<p>\n\t今天的亚洲，拥有全世界67%的人口和三分之一的经济总量，是众多文明、民族的汇聚交融之地。亚洲和平发展同人类前途命运息息相关，亚洲稳定是世界和平之幸，亚洲振兴是世界发展之福。Asia today is home to 67% of the world&rsquo;s population and accounts for one third of the global economy. It is a place where diverse civilizations and nations meet and interact. Peace and development of Asia is closely connected with the future of mankind, and Asia&rsquo;s stability and revival is a blessing to peace and development of the world.</p>\n<p>\n\t今天的亚洲，虽然面临的风险和挑战增多，但依然是世界上最具发展活力和潜力的地区，和平、发展、合作、共赢始终是地区形势主流，通过协商谈判处理分歧争端也是地区国家主要政策取向。亚洲在世界战略全局中的地位不断上升，在世界多极化、国际关系民主化进程中发挥着越来越重要的作用。亚洲良好局面来之不易，值得倍加珍惜。Asia today, though facing more risks and challenges, is still the most dynamic and promising region in the world. Peace, development and win-win cooperation are the main trend in the region, and countries in the region generally prefer policies that address differences and disputes through consultation and negotiation. Asia enjoys a rising status in the international strategic landscape and plays an increasingly important role in promoting a multi-polar world and democracy in international relations. Such a sound situation in the region has not come easily and ought to be doubly cherished.</p>\n<p>\n\t今天的亚洲，区域经济合作方兴未艾，安全合作正在迎难而上，各种合作机制更加活跃，地区安全合作进程正处在承前启后的关键阶段。Asia today is witnessing vibrant cooperation in the economic field. Cooperation in the security field is making progress despite difficulties, and various cooperation mechanisms are more dynamic. Asia has come to a crucial stage in security cooperation where we need to build on the past achievements and strive for new progress.</p>\n<p>\n\t&ldquo;明者因时而变，知者随事而制。&rdquo;形势在发展，时代在进步。要跟上时代前进步伐，就不能身体已进入21世纪，而脑袋还停留在冷战思维、零和博弈的旧时代。我们认为，应该积极倡导共同、综合、合作、可持续的亚洲安全观，创新安全理念，搭建地区安全和合作新架构，努力走出一条共建、共享、共赢的亚洲安全之路。As a Chinese saying goes, &ldquo;A wise man changes as time and circumstances change.&rdquo; We need to keep pace with the changing circumstances and evolving times. One cannot live in the 21st century with the outdated thinking from the age of Cold War and zero-sum game. We believe that it is necessary to advocate common, comprehensive, cooperative and sustainable security in Asia. We need to innovate our security concept, establish a new regional security cooperation architecture, and jointly build a road for security of Asia that is shared by and win-win to all.</p>\n<p>\n\t共同，就是要尊重和保障每一个国家安全。亚洲多样性特点突出，各国大小、贫富、强弱很不相同，历史文化传统和社会制度千差万别，安全利益和诉求也多种多样。大家共同生活在亚洲这个大家园里，利益交融、安危与共，日益成为一荣俱荣、一损俱损的命运共同体。Common security means respecting and ensuring the security of each and every country. Asia is a region of great diversity. Countries differ in size, wealth and strength. They vary in historical and cultural traditions as well as social systems, and have different security interests and aspirations. However, we all live in the same Asian family. With our interests and security so closely intertwined, we will swim or sink together and we are increasingly becoming a community of common destiny.</p>\n<p>\n\t安全应该是普遍的。不能一个国家安全而其他国家不安全，一部分国家安全而另一部分国家不安全，更不能牺牲别国安全谋求自身所谓绝对安全。否则，就会像哈萨克斯坦谚语说的那样：&ldquo;吹灭别人的灯，会烧掉自己的胡子。&rdquo;Security must be universal. We cannot just have the security of one or some countries while leaving the rest insecure, still less should one seek the so-called absolute security of itself at the expense of the security of others. Otherwise, just as a Kazakh proverb aptly puts it, &ldquo;One who tries to blow out other&rsquo;s oil lamp will get his beard on fire.&rdquo;</p>\n<p>\n\t安全应该是平等的。各国都有平等参与地区安全事务的权利，也都有维护地区安全的责任。任何国家都不应该谋求垄断地区安全事务，侵害其他国家正当权益。Security must be equal. Every country has the equal right to participate in the security affairs of the region as well as the responsibility of upholding regional security. No country should attempt to dominate regional security affairs or infringe upon the legitimate rights and interests of other countries.</p>\n<p>\n\t安全应该是包容的。应该把亚洲多样性和各国的差异性转化为促进地区安全合作的活力和动力，恪守尊重主权、独立和领土完整、互不干涉内政等国际关系基本准则，尊重各国自主选择的社会制度和发展道路，尊重并照顾各方合理安全关切。强化针对第三方的军事同盟不利于维护地区共同安全。Security must be inclusive. We should turn Asia&rsquo;s diversity and the differences among Asian countries into the energy and driving force for regional security cooperation. We should abide by the basic norms governing international relations such as respecting sovereignty, independence and territorial integrity and non-interference in internal affairs, respect the social systems and development paths chosen by countries on their own, and fully respect and accommodate the legitimate security concerns of all parties. To beef up and entrench a military alliance targeted at a third party is not conducive to maintaining common security.</p>\n<p>\n\t综合，就是要统筹维护传统领域和非传统领域安全。亚洲安全问题极为复杂，既有热点敏感问题，又有民族宗教矛盾，恐怖主义、跨国犯罪、环境安全、网络安全、能源资源安全、重大自然灾害等带来的挑战明显上升，传统安全威胁和非传统安全威胁相互交织，安全问题的内涵和外延都在进一步拓展。Comprehensive security means upholding security in both traditional and non-traditional fields. Asia&rsquo;s security challenges are extremely complicated, which include both hotspot and sensitive issues and ethnic and religious problems. The challenges brought by terrorism, transnational crimes, environmental security, cyber security, energy and resource security and major natural disasters are clearly on the rise. Traditional and non-traditional security threats are interwoven. Security is a growing issue in both scope and implication.</p>\n<p>\n\t我们应该通盘考虑亚洲安全问题的历史经纬和现实状况，多管齐下、综合施策，协调推进地区安全治理。既要着力解决当前突出的地区安全问题，又要统筹谋划如何应对各类潜在的安全威胁，避免头痛医头、脚痛医脚。We should take into full account the historical background and reality of Asia&rsquo;s security issues, adopt a multi-pronged and holistic approach, and enhance regional security governance in a coordinated way. While tackling the immediate security challenges facing the region, we should also make plans for addressing potential security threats, and avoid a fragmented and palliative approach that only treats the symptoms.</p>\n<p>\n\t对恐怖主义、分裂主义、极端主义这&ldquo;三股势力&rdquo;，必须采取零容忍态度，加强国际和地区合作，加大打击力度，使本地区人民都能够在安宁祥和的土地上幸福生活。We should have zero tolerance for terrorism, separatism and extremism, strengthen international and regional cooperation, and step up the fight against the three forces, in order to bring a life of happiness and tranquility to the people of this region.</p>\n<p>\n\t合作，就是要通过对话合作，促进各国和本地区安全。有句谚语说得好：&ldquo;力量不在胳膊上，而在团结上。&rdquo;要通过坦诚深入的对话沟通，增进战略互信，减少相互猜疑，求同化异、和睦相处。要着眼各国共同安全利益，从低敏感领域入手，积极培育合作应对安全挑战的意识，不断扩大合作领域、创新合作方式，以合作谋和平、以合作促安全。要坚持以和平方式解决争端，反对动辄使用武力或以武力相威胁，反对为一己之私挑起事端、激化矛盾，反对以邻为壑、损人利己。Cooperative security means promoting the security of both individual countries and the region as a whole through dialogue and cooperation. As the proverb goes, &ldquo;Strength does not come from the muscle of the arms, but from the unison of the heart.&rdquo; We should engage in sincere and in-depth dialogue and communication to increase strategic mutual trust, reduce mutual misgivings, seek common ground while resolving differences and live in harmony with each other. We should bear in mind the common security interests of all countries, and start with low-sensitivity areas to build the awareness of meeting security challenges through cooperation. We should expand the scope and means of cooperation and promote peace and security through cooperation. We should stay committed to resolving disputes through peaceful means, stand against the arbitrary use or threat of force, oppose the provocation and escalation of tensions for selfish interests, and reject the practice of shifting trouble to neighbors and seeking selfish gains at the expense of others.</p>\n<p>\n\t亚洲的事情归根结底要靠亚洲人民来办，亚洲的问题归根结底要靠亚洲人民来处理，亚洲的安全归根结底要靠亚洲人民来维护。亚洲人民有能力、有智慧通过加强合作来实现亚洲和平稳定。In the final analysis, it is for the people of Asia to run the affairs of Asia, solve the problems of Asia and uphold the security of Asia. The people of Asia have the capability and wisdom to achieve peace and stability in the region through enhanced cooperation.</p>\n<p>\n\t亚洲是开放的亚洲。亚洲国家在加强自身合作的同时，要坚定致力于同其他地区国家、其他地区和国际组织的合作，欢迎各方为亚洲安全和合作发挥积极和建设性作用，努力实现双赢、多赢、共赢。Asia is open to the world. While enhancing their own cooperation with each other, countries in Asia must also firmly commit themselves to cooperation with countries in other parts of the world, other regions and international organizations. We welcome all parties to play a positive and constructive role in promoting Asia&rsquo;s security and cooperation and work together to achieve win-win outcomes for all.</p>\n<p>\n\t可持续，就是要发展和安全并重以实现持久安全。&ldquo;求木之长者,必固其根本；欲流之远者,必浚其泉源。&rdquo;发展是安全的基础，安全是发展的条件。贫瘠的土地上长不成和平的大树，连天的烽火中结不出发展的硕果。对亚洲大多数国家来说，发展就是最大安全，也是解决地区安全问题的&ldquo;总钥匙&rdquo;。Sustainable security means that we need to focus on both development and security so that security would be durable. As a Chinese saying goes, for a tree to grow tall, a strong and solid root is required; for a river to reach far, an unimpeded source is necessary. Development is the foundation of security, and security the precondition for development. The tree of peace does not grow on barren land while the fruit of development is not produced amidst flames of war. For most Asian countries, development means the greatest security and the master key to regional security issues.</p>\n<p>\n\t要建造经得起风雨考验的亚洲安全大厦，就应该聚焦发展主题，积极改善民生，缩小贫富差距，不断夯实安全的根基。要推动共同发展和区域一体化进程，努力形成区域经济合作和安全合作良性互动、齐头并进的大好局面，以可持续发展促进可持续安全。To build an Asian security mansion that could stand the test of wind storms, we need to focus on development, actively improve people&rsquo;s lives and narrow down the wealth gap so as to cement the foundation of security. We need to advance the process of common development and regional integration, foster sound interactions and synchronized progress of regional economic cooperation and security cooperation, and promote sustainable security through sustainable development.</p>\n<a href=\"http://www.hjenglish.com/new/p616969/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p616969/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p616969\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616326/\">“舌尖上的宿舍”走红 盘点那些好吃的泡面</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616802/\">盘点中国山寨世界名建筑：逛遍巴黎威尼斯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615171/\">文豪也毒舌：看大文学家都怎样讽刺同行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616084/\">日本仓鼠屁股照走红 “仓屁”写真很呆萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616770/\">世界最胖男人去世 体重曾达560公斤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616441/\">吃遍世界：让你流口水的环球美食“自拍照”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616688/\">美国神秘富豪街头藏钱 留线索引人寻宝 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616750/\">想提高生活质量？你应该精简的11个方面</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616435/\">河北现《哈利波特》霍格沃茨魔法学校引热议</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "习近平主席第四次亚信峰会上的讲话"
 }, 
 {
  "date": "2014-05-29 17:39", 
  "link": "http://www.hjenglish.com/new/p616955/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p616955/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/35b868fb7a504273a1eeef54f82bce98.jpg\" /></p>\n<p>\n\tBoston.com reports that there is a serial foot tickler on the loose in Chestnut Hill, Massachusetts. The suspect <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sneak\" target=\"_blank\">sneaks</a> into college students' homes while they sleep, according to police.波士顿网站报道说，一位&ldquo;挠脚狂魔&rdquo;已经在马萨诸塞州的栗树山犯案多起。据警方消息，嫌疑人在大学生睡觉的时候潜入他们的住处作案。</p>\n<p>\n\tPolice report at least 10 sightings of the so-called Tickler, who some in the neighborhood had long believed to be a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/myth\" target=\"_blank\">myth</a>. At least three students report having encountered him on the same night, April 7.长久以来，&ldquo;挠脚狂魔&rdquo;对周围居民来说是只是个传闻。然而警方称，&ldquo;挠脚狂魔&rdquo;作案被目击至少有10次。至少有3名学生称自己在4月7日当天晚上遇到过他。</p>\n<p>\n\t&quot;This is no myth,&rdquo; Sergeant Michael O&rsquo;Hara said. &ldquo;It&rsquo;s happening.&rdquo;&ldquo;这不是什么传闻，&rdquo; 警官中士迈克尔&middot;奥哈拉说道，&ldquo;案件真真切切地发生着。&rdquo;</p>\n<p>\n\tThe Tickler, as Boston law enforcement has apparently dubbed him, has been <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/terrorize\" target=\"_blank\">terrorizing</a> an area populated mostly by Boston College students who live off campus. He's been around for at least two years and it's unclear how many he's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/victimize\" target=\"_blank\">victimized</a>.&ldquo;挠脚狂魔&rdquo;显然被波士顿执法部门盯上了，他一直在骚扰波士顿大学那些不住校同学集中居住的地方。他已经在附近作案至少两年了，究竟作案了多少次还未可知。</p>\n<p>\n\t&quot;I thought my friend was just trying to annoy me, but I soon realized it wasn&rsquo;t anyone I knew,&rdquo; Daniel Marenzi told Boston.com. &ldquo;I freaked out and sat up but he was already on the way out.&rdquo;&ldquo;我之前还以为那只是我朋友在逗我，但很快我就意识到了挠我脚心的人是个陌生人。&rdquo; 丹尼尔在接受波士顿网站采访时说，&ldquo;我吓坏了，然后立马坐了起来。但是他已经逃跑了。&rdquo;</p>\n<p>\n\tIn 2006, Fox News reported on the &quot;naked toe-tickler&quot; who exposed himself to a number of women in Florida over a half-decade. He too would break into victims' houses and touch women's feet as they slept. The Associated Press reported that most of the naked tickler's victims were women over the age of 60.早在2006年，福克斯新闻就曾报道&ldquo;挠脚心的人&rdquo;曾经骚扰过佛罗里达州的很多女子。他会登门入室，在女主人熟睡的时候挠她们的脚。美联社报道，大部分被挠脚心的人是60岁以上的老太太。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p616955/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p616955\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616326/\">“舌尖上的宿舍”走红 盘点那些好吃的泡面</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616802/\">盘点中国山寨世界名建筑：逛遍巴黎威尼斯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615171/\">文豪也毒舌：看大文学家都怎样讽刺同行</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616084/\">日本仓鼠屁股照走红 “仓屁”写真很呆萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616770/\">世界最胖男人去世 体重曾达560公斤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616441/\">吃遍世界：让你流口水的环球美食“自拍照”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616688/\">美国神秘富豪街头藏钱 留线索引人寻宝 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616750/\">想提高生活质量？你应该精简的11个方面</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616435/\">河北现《哈利波特》霍格沃茨魔法学校引热议</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "太无聊！美国男子爱潜入大学生宿舍挠人脚心"
 }
]