[
 {
  "date": "2014-04-24 14:30", 
  "link": "http://www.hjenglish.com/new/p605545/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/28d450b35ae542f79f89fe1e29f868af.jpg\" style=\"height: 308px; width: 460px;\" /></p>\n<p>\n\t81. Parents are firmly convinced that, to send their child to kindergartens or nursery schools will have an unfavorable influence on the growth of children.</p>\n<p>\n\t父母们坚定地相信把孩子送到幼儿园对他们的成长不利。</p>\n<p>\n\t82. However, this idea is now being questioned by more and more experts, who point out that it is unhealthy for children who always stay with their parents at home.</p>\n<p>\n\t然而，这一想法正遭受越来越多的专家的质疑，他们指出，孩子总是呆在家里，和父母在一起，是不健康的。</p>\n<p>\n\t83. Although parent would be able to devote much more time and energy to their children, it must be admitted that, parent has less experience and knowledge about how to educate and supervise children, when compared with professional teachers working in kindergartens or nursery schools.</p>\n<p>\n\t尽管父母能在他们孩子身上投入更多时间和精力，但是必须承认，与工作在幼儿园的专职教师相比，他们在如何管理教育孩子方面缺乏知识和经验。</p>\n<p>\n\t84. From what has been discussed above, we may safely draw a conclusion that, although the parents desire to look after children by themselves is understandable, its disadvantages far outweigh the advantages.</p>\n<p>\n\t通过以上讨论，我们可以得出如下结论：尽管家长想亲自照看孩子的愿望是可以理解的，但是这样做的缺点远大于优点。</p>\n<p>\n\t85. Parents should be encouraged to send their children to nursery schools, which will bring about profound impacts on children and families, and even the society as a whole.</p>\n<p>\n\t应该鼓励父母将他们的孩子送到幼儿园，这将对孩子，家庭，甚至整个社会产生深远的影响。</p>\n<p>\n\t86. Many leaders of government always go into raptures at the mere mention of artistic and cultural projects. They are forever talking about the nice parks, the smart sculptures in central city and the art galleries with various valuable rarities. Nothing, they maintain, is more essential than such projects in the economic growth.</p>\n<p>\n\t只要一提起艺术和文化项目，一些政府领导就会兴奋不已，他们滔滔不绝地说着美丽的公园，城市中心漂亮的雕塑，还有满是稀世珍宝的艺术展览馆。他们认为在经济发展中，没有什么比这些艺术项目更重要了。</p>\n<p>\n\t87. But is it really the case? The information Ive collected over last few years leads me to believe that artistic and cultural projects may be less useful than many governments think. In fact, basic infrastructure projects are playing extremely important role and should be given priority.</p>\n<p>\n\t这是真的吗？这些年我收集的信息让我相信这些文化、艺术项目并没有许多政府想象的那么重要。事实上，基础设施建设非常重要，应该放在首位。</p>\n<p>\n\t88. Those who are in favor of artistic and cultural projects advocate that cultural environment will attract more tourists, which will bring huge profits to local residents. Some people even equate the build of such projects with the improving of economic construction.</p>\n<p>\n\t那些赞成建设文化艺术项目的人认为文化环境会吸引更多的游客，这将给当地居民带来巨大的利益。一些人甚至把建设文化艺术项目与发展经济建设等同起来。</p>\n<p>\n\t89. Unfortunately, there is very few evidence that big companies are willing to invest a huge sums of money in a place without sufficient basic projects, such as supplies of electricity and water.</p>\n<p>\n\t然而，很少有证据表明大公司愿意把巨额的资金投到一个连水电这些基础设施都不完善的地方去。</p>\n<p>\n\t90. From what has been discussed above, it would be reasonable to believe that basic projects play far more important role than artistic and cultural projects in peoples life and economic growth.</p>\n<p>\n\t通过以上讨论，我们有理由相信在人们的生活和经济发展方面，基础建设比艺术文化项目发挥更大的作用。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p605545/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p605545\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605156/\">男童遭绑架连唱3小时圣歌 逼疯绑匪被释放</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604839/\">关于莎士比亚你不知道的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605139/\">谁说腐国人不会做饭？舌尖上的便当 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605128/\">内地孩童香港当街小便事件引热议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604747/\">《舌尖上的中国》第二季美食的英文说法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604756/\">韩国整容后回不了国？医院给海关开证明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605172/\">盘点欧美电影中一定会出现的狗血情节</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602792/\">500强技术男：学习是最好的增值方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605141/\">威廉夫妇抱小王子访动物园 与袋狸亲密接触</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015考研英语必背长难句（九）"
 }
]