[
 {
  "date": "2014-04-24 17:00", 
  "link": "http://www.hjenglish.com/new/p604541/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/29396e7ba58a4c5abb8265722db1f4ee.jpg\" style=\"height: 263px; width: 400px;\" /></p>\n<p>\n\t近年来，以金融学、国际贸易学为代表的经济学相关专业依旧是考研报考的热点。无论是本科阶段还是研究生阶段，经济学相关专业（通常为商学院、经济学院或者工商管理学院名下的专业）的规模不断扩大，报考人数增多。经济全球化的时代，不少考生怀揣着美好的致富之梦一无反顾地走上了经济学相关专业的考研之路。最近两年，&ldquo;冷了金融市场，热了商学院&rdquo;的风气依然不减。这种影响巨大的&ldquo;经济学报考热&rdquo;背后有着怎样的深层原因呢？</p>\n<p>\n\t<strong>姓&ldquo;经济&rdquo;的行业是高薪行业？</strong></p>\n<p>\n\t就业状况，往往成为考生及家长选择专业的重要依据。高薪、稳定、需求多，是很多考生家长对经济类专业今后就业前景的看法，而一些人力资源公司、调查公司公布的数据更让家长们获得了有力的支持。智联招聘公布的一份数据显示，最近两年以来，金融业对人才的需求一直呈快速增长趋势。翰德人力资源有限公司公布的一份薪资调查报告显示，在销售、法律、制造、电信等9个行业中，金融业仍是年收入最高的&ldquo;金领行业&rdquo;。全球著名管理资讯公司华信惠悦的一份数据则显示，银行业去年在上海、北京、广州、深圳四个城市的总体加薪幅度均超过了9％。</p>\n<p>\n\t然而，事情的发展并不一定和考生的美好愿望一致。经济相关行业依靠竞争来维持其生存，人与人容易拉开差距，处在顶端的人只是少数，少数的人占有多数的资源，领取高额的薪水。一名刚毕业的学生生要能脱颖而出，绝非易事。整个行业的高收入水平是一种统计造成的假象&mdash;&mdash;这种高收入是纯粹的平均水平。事实上，这个行业内管理层与基层，经验丰富者与应届毕业生，甚至不同公司的员工之间，收入水平都会有天壤之别。</p>\n<p>\n\t<strong>经济热催生扩招</strong></p>\n<p>\n\t据国务院学位办公室发表的统计数据，我国大学授予的经济学学士占学士总数的14.36%，授予的经济学硕士占硕士总数的5.24%，经济学博士占博士总数的5.34%。本科生充足的数量保证了考研的高报考率。此外，中国经济的持续快速发展，金融服务业发展迅猛，于是金融专业成为众多开设经济学专业学校的&ldquo;金字招牌&rdquo;，就业前景大家一致看好。</p>\n<p>\n\t然而，经济学专业的扩招也埋下了许多隐患。经济学类专业知识结构复杂，内容繁多，现代经济学又强调数量化的概念（这是对我国传统经济学的巨大革命），而且特别强调实战能力。扩招很容易降低整体的师资水平、学习条件以及单个学生受关注的机会。本科生的基础知识不够扎实，也导致了硕士研究生培养质量的下降，毕业生就业困难也就自然而然了。对于市场来说，需要大量的大量需要&ldquo;经济类人才&rdquo;，但却不一定需要&ldquo;经济学毕业生&rdquo;。一方面是市场对高素质经济类人才的强烈需要，另一方面这也是高等教育中经济学人才培养的缺陷。这种巨大落差导致报考经济类研究生面临着巨大挑战。</p>\n<p>\n\t报考经济类研究生应该从自身实际出发</p>\n<p>\n\t有必要澄清对经济学读研的三个误解：并不是所有人都适合读经济类研究生；并不是所有的经济类专业前景都一样；并不是所有经济类毕业生都能找到理想的工作。</p>\n<p>\n\t<strong>（一）更适合读经济类专业的条件</strong></p>\n<p>\n\t一些具有学术基础和理想的同学，希望在经济学研究领域或者经济教育领域有所作为，可以从事理论经济学或者经济学理论的研究。金融危机只会使经济学更加受到人们的重视，有很多需要研究和探索的问题现在已摆在人们的面前。从调查得知，有学术研究兴趣的人不多，因为从事科学研究的路是坎坷和孤独的，需要有一定的决心和能力。更多同学优先考虑的是自己的生存以及就业问题，希望通过经济学加强自身竞争力。报考经济类学生大致可分为：</p>\n<p>\n\t1．本科阶段就是经济学相关专业的应届毕业生，一般基础较好，这些同学大可不必放弃所学的经济学专业，要坚持发展提高，因为中国的未来需要经济人才。</p>\n<p>\n\t2．本科阶段是经济学相关专业的应届毕业生，学习成绩一般但综合能力突出，如果确实跨专业更能发挥自己的潜力，也不必留恋。</p>\n<p>\n\t3．希望跨专业考经济学研究生的同学，跨考中不少是逐热而来，看中金融学、国际贸易学的美好&ldquo;钱&rdquo;景。可能今天的热门也许到毕业时已经不是热门专业，竞争激烈程度不会因为金融危机为下降。因为在金融危机动荡的环境中往往中小企业和基础竞争力较低的个人首先受到冲击，一定要慎重。</p>\n<p>\n\t经济学包罗万象，具备了广泛的经济学常识之后还要有一个自己专攻的领域。如：擅长英语和交流的考生，可选择国际贸易方面；数学专业基础好的考生，可从数量经济学、统计学、金融工程这些点进入经济学；了解西部的考生，可以报考区域经济学、赶超经济学（辽宁大学），虽然对经济学的整体轮廓的把握是必须的综合素质要求，但是我们必须给自己找个立足点，从本科经济学相关专业，找到了自己的点，结合自己的点打破经济学专业范围，扩大知识面，甚至可以选修相关课程或者修读双学位，比如应用心理学、贸易英语等等。</p>\n<p>\n\t总之，不要让学科限制自己，而是掌握与某个部门相关的知识、技巧和能力，在市场中往往很多时候都是不分学科的。如果通过不同的途径，形成自己的专长，在茫茫求职大军中会显得相对突出。</p>\n<p>\n\t<strong>（二）经济学类不同专业之间差别极大</strong></p>\n<p>\n\t经济学，一个学科内就设置包含了将近20个具体专业。不同的专业，在报考难易、学习过程、就业前景、发展道路也是大不相同。总体而言，经济类专业分成理论经济学和应用经济学。&nbsp;理论经济学包括政治经济学、经济思想史、经济史、西方经济学、世界经济以及人口、资源与环境经济学等二级学科。应用经济学下设二级学科为：国民经济学、区域经济学、财政学（含税收学）、金融学、产业经济学、国际经济学、劳动经济学、统计学、数量经济学、国防经济学。</p>\n<p>\n\t在当今讲求实用的社会风气下，人们多倾向选择应用经济学，成就了金融学、国际经济学、国际贸易学这样的超级热门专业。这些专业相比其他专业确实有一定的优势，但是由于选择这些专业的人数太多，如果学艺不精可能会消减掉这些专业优势。统计学和数量经济学紧随其后，这两个专业的特点是能够学到一门纯熟的统计工具，能够对经济问题进行专业的数量分析。精确的量化分析恰好是现代经济的特征和发展方向，因此这两个专业对擅长数理的人是性价比很高的专业。国民经济学、区域经济学、财政学（含税收学）、产业经济学、国防经济学、劳动经济学虽然属于应用经济学之列，但是在学习中理论性也较浓。</p>\n<p>\n\t理论经济学中政治经济学和西方经济学是研究经济的最基本理论的学科，适合造就经济方面的通才，就业面宽阔，但是针对性不强，可能什么都可以做，但是又属于什么都不是特别对口的情况。这两个专业是理论经济学的热门专业，能够帮助学习者建立扎实的经济学基础，如果有自己的其他特长，将会成为特别受市场欢迎的&ldquo;综合能力强+特长鲜明&rdquo;的高级人才。经济思想史、经济史、世界经济以及人口研究性特别比较浓厚，容易考取，但是很多为了读研而读研的考生选择了这个专业后，因为缺乏兴趣而倍受煎熬。资源与环境经济学这一专业属于新兴的专业，如果能把握时机，学有所成，值得看好。</p>\n<p>\n\t<strong>（三）热门专业选择更需关注院校、方向选择</strong></p>\n<p>\n\t人们通常对&ldquo;名校情节&rdquo;有相反意见，事实也确实如此，不管什么样的学校都能出人才。但是对这种热门专业，名校的意义往往更突出。从事经济研究的人，在名校能获得更好的平台和更多的资源。那些真正想投身经济领域的人，名校毕业无异于给自己一个更好的商标，一个复旦的金融学硕士生，若能被录用到外资的金融机构，年收入就可能达到数十万元，而外资银行和其他金融机构的遍地开花，必然需要大量的中层金融白领来承担。</p>\n<p>\n\t现在研究生招生人数增加，很多二本院校也有了研究生硕士点，特别是热门专业硕士点的数量更多。如果为了报考热门专业而去实力一般的学校，就会导致毕业之后，在人山人海的金融学、国际贸易学的毕业生就业群中毫无过人之处。</p>\n<p>\n\t此外，经济学作为一门实用学科，紧跟社会的发展，一些学校纷纷开设特色专业和新兴学科。理论经济学上有：中国人民大学的网络经济学，北京大学、复旦大学、厦门大学、中南财经政法大学的发展经济学，辽宁大学的转轨经济学、比较经济体制学等，上海财经大学的经济哲学。应用经济学上有：西南财经大学的税收学，南开大学的物流学，厦门大学的资产评估等等。</p>\n<p>\n\t&nbsp;这些专业表面上对口的就业领域很窄，但是尽快就读这些专业正是有的放矢，一个萝卜一个坑，把握住专业的就业机会。当然，和第一个吃螃蟹的人是有相当风险一样，新兴专业可能会冒一定的风险，但是通过自身的努力学有所长是能规避风险的。</p>\n<p>\n\t<strong>经济研究生职业遐想</strong></p>\n<p>\n\t不少考生在考前抱着考上了再说的心态，结果拼尽全力考上之后发现自己走错了路但不得不苦苦支撑。因此，选一条适合自己的路比选一条众人推崇的路走起来更轻松自如。想象考上研会怎么样，以后毕业会怎么样的问题，也许能帮自己做个当下的决定。我们不妨展望读经济研究生生活。</p>\n<p>\n\t经济类毕业生最受追捧的真正的黄金职业是：金融分析师、特许财富管理师、基金/证券经纪人、保险类职位、精算师、财务规划师、行业分析师。那么，我们大学本科毕业生甚至研究生距离这些高薪岗位有多远的距离呢？每个高薪岗位都对应着很高的门槛，从上面所提到的岗位来看，可以归结为三种：一是很强的专业课功底，最好是能够取得相关的资格证件。大陆目前只有几十人拥有CFA资格，CWM证书的要求是精通至少2个投资领域。二是拥有广博的多学科知识，比如财务规划师至少懂得经济、金融、管理以及法律知识，精算师不仅要求深厚的数学功底，对经济学、统计学、财经、金融、管理、法律、计算机和医学等方面的专业知识应该多掌握几门。三是综合素质比较高。行业分析师要求逻辑思维能力、分析能力，操盘手要求市场洞察力，市场洞察力远不是一般的能力。有些部门还需要公共关系能力、人际交往能力、沟通能力和表达能力等等。四是需要一定的实战经验，这个需要在入行时放低要求，多多积累。</p>\n<p>\n\t<strong>因此，对于真正想考取经济类研究生的考生，不能得过且过，要放手拼搏。仔细思考以后可能工作的区域，自己突出的能力和尚欠缺的方面，然后综合选择自己所有就读的专业和院校。</strong></p>\n<p>\n\t<strong>小贴士：</strong>热门只表示选择这个专业的人数多，并不意味着这个专业优于别的专业，也不意味着它适合每个人。对于每一位考生来说，只有适合的专业才是好专业，只有选择了适合的专业才适合发展。我们应该清楚，&ldquo;热门&rdquo;终究会有一天不再受人追捧，但是&ldquo;热门&rdquo;和&ldquo;冷门&rdquo;中练就的精英，却会时刻都让人备受关注。理性务实看待热门，这样你的就业前景才会更加&ldquo;热门&rdquo;。</p>\n<p>\n\t更多资讯敬请关注沪江考研！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p604541/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p604541\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605156/\">男童遭绑架连唱3小时圣歌 逼疯绑匪被释放</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604839/\">关于莎士比亚你不知道的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605139/\">谁说腐国人不会做饭？舌尖上的便当 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605128/\">内地孩童香港当街小便事件引热议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604747/\">《舌尖上的中国》第二季美食的英文说法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605172/\">盘点欧美电影中一定会出现的狗血情节</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605510/\">《舌尖上的中国2》被指抄袭BBC纪录片 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604756/\">韩国整容后回不了国？医院给海关开证明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602792/\">500强技术男：学习是最好的增值方式</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "深度分析：这些条件更适合读经济类专业"
 }, 
 {
  "date": "2014-04-24 17:00", 
  "link": "http://www.hjenglish.com/new/p603633/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/2a228f3894f84469864593d35299f772.jpg\" style=\"height: 270px; width: 400px;\" /></p>\n<p>\n\t随着社会对人才的学历要求的提高，很多学生在本科毕业后都会选择读研深造。部分考生选择考本专业继续深造，还有相当一部分考生对自己的本科专业不是很满意，因此选择跨专业考研。跨专业考研的考生大多会选择专业性不是很强的专业。因此，若考生在高考志愿填报的时候因为地域、分数等等问题的限制无法报考理想的专业时，在本科毕业后还有读研深造的机会，可以合理选择跨专业考研。</p>\n<p>\n\t<strong>目标专业一：新闻传播学</strong></p>\n<p>\n\t新闻传播学类包括四个专业：新闻学、广播电视新闻学、广告学和编辑出版学。近年来，这些专业被考生称为文科录取中最热门的专业。本专业培养具有广播电视新闻学基本理论和宽广的文化科学知识，能在广播电视新闻宣传部门，从事编辑、采访、节目主持与管理等工作的新闻传播学高级专门人才。</p>\n<p>\n\t开设课程</p>\n<p>\n\t新闻学</p>\n<p>\n\t开设的主要课程有：新闻学概论、中国新闻事业史、新闻采访与写作、新闻编辑与评论、中国历代文学作品选读、大众传媒学等。</p>\n<p>\n\t广播电视新闻学</p>\n<p>\n\t开设的主要课程有：广播电视概论、广播电视技术基础、广播电视新闻采访与写作、广播电视编辑与节目制作、广播电视新闻报道、电视摄像等。</p>\n<p>\n\t广告学</p>\n<p>\n\t开设的主要课程有：编辑学概论、古代汉语、现代汉语、出版发行基础、中国编辑出版史、出版美学等。</p>\n<p>\n\t编辑出版学</p>\n<p>\n\t主干学科是新闻传播学，开设的主要课程有：编辑学概论、古代汉语、现代汉语、出版发行基础、中国编辑出版史、出版美学等。</p>\n<p>\n\t就业前景</p>\n<p>\n\t新闻学专业</p>\n<p>\n\t新闻学专业的毕业生就业范围较广，主要集中在新闻单位，如新华社、人民日报、中央电视台，或省、市级新闻单位，也可在广告公司、网络公司以及党政机关、企事业单位从事编辑、记者、策划、文案、宣传、公关、信息咨询或文秘工作。</p>\n<p>\n\t广播电视新闻学</p>\n<p>\n\t广播电视新闻学为全国各级各类电视台和电视制作机构培养电视新闻、电视编辑、记者及电视栏目策划等方面人才。毕业生可以在广播电视系统和其他新闻单位从事编辑、记者、新闻评论等工作。广播电视新闻学属于非艺术类招生，历年来分数线都比较高，招生人数不少，报考的人数也比较多，竞争很激烈。</p>\n<p>\n\t广告学</p>\n<p>\n\t毕业生可以到出版部门从事编辑出版、书刊发行工作，也可以选择到文化宣传部门进行文化传播与创作，或是到党政机关从事文秘、宣传等工作，也可以从事各类文化产业经营管理工作。目前政府对出版发行支持力度很大，一是沿袭了历来重视文化的传统，二是目前国&mdash;内人均购书额较低，市场潜力很大，还需要政府和出版界进一步挖掘。如果你有这方面的能力和兴趣，应该毫不犹豫地报考这个专业。</p>\n<p>\n\t<strong>目标专业二：行政管理</strong></p>\n<p>\n\t本专业学生主要学习行政学、政治学、管理学、法学等方面的基本理论和基本知识，受到行政学理论研究、公共政策分析、社会调查与统计、外语、公文写作和办公自动化等方面的基本训练，具备行政管理的基本能力及科研的初步能力。本专业培养具备行政学、管理学、政治学、法学等方面知识.能在党政机关、企事业单位、社会团体从事管理工作以及科研工作的专门人才。</p>\n<p>\n\t课程设置</p>\n<p>\n\t专业核心课程与主要实践环节：行政管理学、市政学、社会学、行政领导与决策、人力资源开发与管理、组织行为学、西方经济学、行政法学、社会调查与统计、公共政策分析、国家公务员制度概论、行政公文与写作、机关管理与办公自动化、政府机关事务实习、社会调查实习、电子政务实习、毕业实习等，以及各校的主要特色课程和实践环节。</p>\n<p>\n\t专业方向</p>\n<p>\n\t就业面向：在国家机关、社会团体和企事业单位从事行政管理工作。</p>\n<p>\n\t行政管理专业专业性相对较弱，就业门槛也相对较低，因此备受跨专业考研的考生青睐。</p>\n<p>\n\t<strong>目标专业三：市场营销</strong></p>\n<p>\n\t本专业培养具备管理、经济、法律、市场营销等方面的知识和能力，能在企、事业单位及政府部门从事市场营销与管理以及教学、科研方面工作的工商管理学科高级专门人才。</p>\n<p>\n\t主干学科</p>\n<p>\n\t经济学、工商管理</p>\n<p>\n\t主要课程</p>\n<p>\n\t管理学、微观经济学、宏观经济学、管理信息系统、统计学、会计学、财务管理、市场营销、经济法、消费者行为学、消费心理学、国际市场营销、市场调查、基础会计、金融概论、企业销售策划、商业银行实务、人力资源管理学、市场调查与预测、分销渠道管理、银行营销、现代推销技术、营销创新、广告理论与实务、财政与税收、公共关系学、广告沟通、促销管理以及商务礼仪和商务谈判等。</p>\n<p>\n\t<strong>目标专业四：工商管理</strong></p>\n<p>\n\t这个专业的范围比较广，所学课程也较多，涵盖了经济学、管理学的很多课程。因此，工商管理是一门基础宽的学科，个人可以就此根据自己的爱好选择专业方向。比如企业管理、市场营销、人力资源、财务管理、会计、企业投资等。</p>\n<p>\n\t本专业培养具备管理、经济、法律及企业管理方面的知识和能力，能在各类企、事业单位及政府部门从事生产管理、人力资源管理、市场分析以及教学、科研方面工作的工商管理学科高级专门人才。</p>\n<p>\n\t主干学科</p>\n<p>\n\t经济学、工商管理</p>\n<p>\n\t主要课程：管理学、微观经济学、宏观经济学、管理信息系统、统计学、会计学、财务管理、市场营销、经济法、经营管理、人力资源管理、企业战略管理、企业财务管理、企业生产管理。</p>\n<p>\n\t<strong>目标专业五：会计学</strong></p>\n<p>\n\t会计学专业是以会计学、审计学、财务管理为基础的基本理论应用学科，以经济学、管理学的基本理论和知识为基础，主要学习财务会计的基础理论和基本技能，资本运营、资产重组、企业兼并方面的专业知识和国际会计核算的惯例，同时注重培养学生的实践能力，侧重于实务操作，通过会计手工模拟室和会计电算化实验室的基本训练能，培养学生分析和解决会计实际问题的基本能力和综合能力，同时注重强化学生财务管理、审计、经济法、税法方面知识的学习，为学生以后参加注册会计师考试打下坚实的专业基础。</p>\n<p>\n\t主干课程</p>\n<p>\n\t主干学科：工商管理、经济学、法学</p>\n<p>\n\t主要课程：管理学、微观经济学、宏观经济学、管理信息系统、统计学、会计学、财务管理、市场营销、经济法、财务会计、成本会计、管理会计、审计学。主要学中级财务会计、高级财务会计、财务管理等;基础课有管理学、宏观经济学、微观经济学等课程。</p>\n<p>\n\t就业前景</p>\n<p>\n\t内资企业</p>\n<p>\n\t职业状况：这一块对会计人才的需求是最大的，也是目前会计毕业生的最大就业方向。</p>\n<p>\n\t外企</p>\n<p>\n\t职业状况：大部分外资企业的同等岗位待遇都远在内资企业之上。</p>\n<p>\n\t事务所</p>\n<p>\n\t职业状况：所有的事务所工作都有一个特点，那就是：累!</p>\n<p>\n\t理财咨询</p>\n<p>\n\t职业状况：去过银行等金融机构招聘会的同学应该知道，对个人理财咨询职位的招聘需求量正在慢慢放大。</p>\n<p>\n\t公务员、教师</p>\n<p>\n\t会计人考上公务员或被招进高校做老师，和其他专业的人从事这些职业一样，有稳定、压力小的优势，也有发展艰难的缺陷。</p>\n<p>\n\t虽然会计学专业本科阶段开设的课程专业性也较强，但是对于经管类专业考生，亦或是本科阶段开设高数课程的考生来说，跨专业考研还是可以实现的。</p>\n<p>\n\t更多资讯敬请沪江考研！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p603633/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p603633\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605156/\">男童遭绑架连唱3小时圣歌 逼疯绑匪被释放</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604839/\">关于莎士比亚你不知道的10件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605139/\">谁说腐国人不会做饭？舌尖上的便当 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605128/\">内地孩童香港当街小便事件引热议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604747/\">《舌尖上的中国》第二季美食的英文说法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605172/\">盘点欧美电影中一定会出现的狗血情节</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605510/\">《舌尖上的中国2》被指抄袭BBC纪录片 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604756/\">韩国整容后回不了国？医院给海关开证明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602792/\">500强技术男：学习是最好的增值方式</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "最受本科生欢迎的十大跨专业考研热门专业（一）"
 }
]