[
 {
  "date": "2017-07-10 11:17", 
  "link": "http://www.hjenglish.com/new/p1183384/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1183384/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/10/f3e34898b0596d9c1dcf6efc3e9ead62.jpg\" /></p>\n<p>\n\tSwedish company Einride has recently unveiled the first full-scale <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/prototype\" target=\"_blank\">prototype</a> of its futuristic autonomous electric truck &lsquo;T-pod&rsquo;. The electric, self-driving vehicle can be remotely controlled by drivers and can carry 15 pallets of goods 124 miles while producing zero emissions. In contrast to other autonomous driving technology, the model offers a number of capabilities which have not been presented before.瑞典公司Einride最新推出了其未来感十足的自动驾驶电动卡车&ldquo;T-pod&rdquo;的第一辆全尺寸原型车。这辆电动卡车可由驾驶员远程操控，可装载15个托盘的货物行驶124英里（约200公里），并且实现零排放。与其他自动驾驶技术不同，T-pod模式呈现了许多以前没有的功能。</p>\n<p>\n\tEach pod stands at a height of 23 feet (7 meters) in length and is able to travel 124 miles on a single charge. At present Einride is developing compatible charging stations to power the vehicles. The model removes unnecessary features such as windows and seating, and in its place presents a simple box form.电动卡车全长23英尺（约7米），充满一次电可以行驶124英里。目前，Einride公司正在开发配套的充电站。该模式去掉了一些不必要的功能，比如它没有车窗和驾驶座，外形就是一个盒子。</p>\n<p>\n\tThe launch marks a global transition from heavy, noisy trucks with monstrous emissions and bad working conditions to emission-free, noise reduced trucks that allow workers to operate on a standard schedule closer to home. The Einride system doesn&rsquo;t only benefit the environment but also improves road safety, creates new jobs and provides more cost-efficient transports for purchasers. A &lsquo;T-pod&rsquo; is the height of efficiency; personnel don&rsquo;t have to stand by as it charges or spend an excess of time away from family and friends, and overall client logistics will be more flexible.这一发布标志着全球运输行业的转型，从噪音大、污染严重的重型卡车和驾驶员恶劣的工作条件升级到零排放、噪音减少的电动卡车以及让驾驶员能在正常上班时间内工作并离家人更近。Einride系统不仅有利于环境，还可以改善道路安全、创造新的就业岗位，并为采购商提供更具成本效益的运输。&ldquo;T-pod&rdquo;效率很高，员工不需要在卡车充电时待命，不必长时间远离家人和朋友，整体客户物流也将更灵活。</p>\n<p>\n\t（翻译：Frank）</p>\n<p class=\"declaration-text\" style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1183384/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1183384\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182396/\">双语美文：放下戒心，大自然如此和谐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1184386/\">这就是你戒不掉《王者荣耀》的原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p967297/\">Quora精选：分手后你做的第一件事是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p993433/\">Quora精选：外国人刚来中国，最吃惊的是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1183824/\">奶茶妹妹进军巴黎时装周，京东老板娘不错嘛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181732/\">双语美文：诚实，是为了无愧于自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783285/\">有声双语美文：谦虚与自信都要适度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1184768/\">欺骗与被欺骗，这就是人生 | 好书推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p985105/\">Quora精选：如何更快地自我成长？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1183957/\">这种神秘力量，决定了你未来的工作</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "瑞典出现无人驾驶的卡车，而且还是电动的"
 }, 
 {
  "date": "2017-07-10 11:11", 
  "link": "http://www.hjenglish.com/new/p1184801/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1184801/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/09/874a713899bd9164124285d8f0fd259c.jpg\" /></p>\n<p>\n\tI am the Guardian&rsquo;s editor Helen Pidd. I was sceptical about Manchester&rsquo;s new hire bikes, fearing they would all end up at the bottom of the Ship Canal.我是卫报的编辑海伦&middot;彼得。我对曼彻斯特新推出的租赁自行车持怀疑态度，我担心它们最终都将沉到运河底。</p>\n<p>\n\tYet just a week after Chinese firm Mobike plonked 1,000 bikes on the streets of Manchester and Salford, I&rsquo;m already a convert. Mobikes are significantly better than London&rsquo;s hire bikes, or any I&rsquo;ve tried in other cities across the world. Here&rsquo;s why:然而，就在中国摩拜单车公司在曼彻斯特和索尔福德街头投入1000辆自行车的一周后，我的想法就已经改变了。摩拜单车明显比我在伦敦以及世界各地的其他城市试过的租赁自行车都要好。理由如下：</p>\n<p>\n\t<strong>1. You can leave them anywhere.你可以把它们停在任何地方。</strong></p>\n<p>\n\tThere are no <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/dock\" target=\"_blank\">docking</a> stations, so you can just park your Mobike at your destination. You can leave them anywhere within the boundaries of Manchester and Salford, as long as you park them somewhere public that doesn&rsquo;t obstruct the road or pavement.摩拜单车没有停放点，所以你就可以把单车停放在你的目的地，而且你可以把它停在曼彻斯特和索尔福德有停车界线的任何地方，只要你停车的地方不会阻塞公用道路或人行道。</p>\n<p>\n\t<strong>2. They&rsquo;re cheap.摩拜单车很便宜。</strong></p>\n<p>\n\tAt 50p per half hour, the pricing is low enough that you feel it&rsquo;s worth a quick spin, even just a five-minute ride that would have taken 20 to walk.租用摩拜单车半小时只需50便士，定价这么低，你会觉得值得骑上一次，即便只是骑上五分钟，但要是走路你就得花20分钟。</p>\n<p>\n\t<strong>3. They&rsquo;re fun to ride.摩拜单车骑起来很有趣。</strong></p>\n<p>\n\tThe single gear is pretty low, so you&rsquo;ll be pedalling like billy-o if you&rsquo;re in a rush. And the airless tyres do make for a slightly bone-shaking ride, especially on cobbles. But they&rsquo;re much nippier than the London bikes, and lighter too.摩拜单车的单一齿轮很低，所以如果你赶时间的话，你就得使劲骑。实心轮胎确实会使车骑起来有点颠簸，特别是经过用鹅卵石铺的路的时候。但是，比起伦敦的单车，它们要时髦地多，而且也更轻快。</p>\n<p>\n\t<strong>4. The system rewards good behaviour.摩拜单车的系统会奖励良好品行。</strong></p>\n<p>\n\tBuilt into Mobike&rsquo;s operation is a points system which rewards chivalry and punishes selfishness and anti social behaviour. All users start with 100 credits. If you end up on zero you are barred from using the bikes. If you dob someone in for parking &ldquo;wrongly&rdquo;, you get an extra credit.摩拜单车内置了一个积分体系，该系统会奖励良好品行，并惩罚自私及反社会行为。所有的用户都有100个初始积分。如果你的积分最后归零，你就被禁止使用摩拜单车。如果你举报了某个人停车&ldquo;不当&rdquo;，你会得到额外积分。</p>\n<p>\n\t<strong>5. They aren&rsquo;t a massive drain on public funds.摩拜单车不会耗费巨额公款。</strong></p>\n<p>\n\tThe London scheme has cost &pound;60m of public money since it launched in 2010. Mobike costs Manchester and Salford city councils diddly squat. They hope the bikes will save them money, because Mobike has promised to share with them data showing where the bikes are most commonly ridden, which should help them plan future cycle infrastructure.自2010年伦敦推出自行车租赁项目起，这一项目已花费了6000万英镑公款。摩拜单车没花曼彻斯特和索尔福德市政府一分钱，而且他们还希望摩拜单车会为他们省钱，因为摩拜单车承诺会与他们共享数据，向他们展示最常使用自行车的区域信息，这应该会帮助他们规划未来的自行车基础设施。</p>\n<p>\n\t（翻译：Dlacus）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1184801/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1184801\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182396/\">双语美文：放下戒心，大自然如此和谐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1184386/\">这就是你戒不掉《王者荣耀》的原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p967297/\">Quora精选：分手后你做的第一件事是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p993433/\">Quora精选：外国人刚来中国，最吃惊的是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1183824/\">奶茶妹妹进军巴黎时装周，京东老板娘不错嘛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181732/\">双语美文：诚实，是为了无愧于自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783285/\">有声双语美文：谦虚与自信都要适度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1184768/\">欺骗与被欺骗，这就是人生 | 好书推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p985105/\">Quora精选：如何更快地自我成长？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1183957/\">这种神秘力量，决定了你未来的工作</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "摩拜单车在曼彻斯特广受好评，老外很开心"
 }, 
 {
  "date": "2017-07-10 10:35", 
  "link": "http://www.hjenglish.com/new/p1175120/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1175120/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/06/19/9b1eecd22ec2ce69ea2d4552aabbfb3d.jpg\" /><br />\n\t在你不知道的情况下，搭配是一些单词组成的短语，它们比你想象的要常用的多。当这些单词放在一起使用时，他们就有了特殊的含义。</p>\n<p>\n\tPlay是一个常用单词。作为一个名词，它指的是一种现场表演。作为一个动词，它通常意味着做一些与运动和游戏相关的事情，也可以用来描述演奏乐器。然而，在一些其他环境下，英语使用者也会使用play这个词。这里将列出一些play的搭配。</p>\n<p>\n\t1. To play a role (in)在&hellip;.中扮演角色</p>\n<p>\n\tPlay最常见的用法之一就是这个短语play a role in。这个短语意为，一个人、一件事、一个公司或者是一个事件在某事中扮演着一个角色。</p>\n<p>\n\tIn this phrase, the word role can be preceded by words that show how important this role was to whatever is being described. Common adjectives include important, major, key, crucial, significant, large, and vital.在这个短语中，单词role可以用一些词来说明这个角色对被描述的事物而言有多么重要。常放在role之前的形容词有important, major, key, crucial, significant, large, 和 vital。</p>\n<p>\n\tAll of these adjectives mean that the role played was very important &ndash; perhaps meaning that the result could not have been possible without the thing.这些形容词都表示被扮演的角色很重要 &ndash;也许这意味着如果没有这个角色，某种结果是不可能出现的。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tDeciding to travel instead of going straight to college after high school played a major role in my life. 高中毕业去旅行而不是直接上大学，这个决定在我的生活中扮演者重要的角色。</p>\n<p>\n\tRonald played a key role in helping the team win today. 罗纳德在帮助球队赢得今天的比赛中发挥了关键作用。</p>\n<p>\n\t2. To play a part (in) 在&hellip;中扮演角色/起作用</p>\n<p>\n\tPlay a part 和play a role很相似。它们都表示某事起着&hellip;样的作用。</p>\n<p>\n\tThe difference is that playing a role is usually used to describe someone or something that has a large role. Playing a part can also be more important, but if someone or something wasn&rsquo;t important, they usually play a part, not a role.区别就在于play a role用来描述某物或者某人起着很重要的作用，play a part也可以表示起着重要的作用，但是如果扮演的角色不是很重要，那么就应该用play a part而不是play a role。</p>\n<p>\n\tThat means that adjectives that go before part can include small, insignificant, and fleeting. 这就意味着可以放在part之前的形容词有small, insignificant 和fleeting。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tBobby only played a fleeting part in working on the project, but he&rsquo;s trying to take all the credit. 博比只是在这个项目中扮演着一个微小的角色，但是他却试图把所有的功劳都揽在自己身上。</p>\n<p>\n\tSandra keeps saying she only played an insignificant part in the company&rsquo;s success, but she is seriously downplaying how important she was.桑德拉一直说她只是在公司的成功中扮演了一个无足轻重的角色，但她是在对自己的重要性轻描淡写。</p>\n<p>\n\t3. Play your cards right 处理得当，某事做得正确</p>\n<p>\n\tPlay your cards right 是来自于纸牌游戏的一个习语，意为举止得当。这个短语可以在任何情况下使用。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tIf you play your cards right, I will buy you a chocolate bar when we leave the store. 如果你表现得好，离开商店时我会给你买一块巧克力。</p>\n<p>\n\tI didn&rsquo;t think it was possible but I was able to get a well-paying job and ace my classes when I played my cards right! 我认为这不可能，但是如果我表现得好，我的确能得到一份高薪的工作！</p>\n<p>\n\t4. Play for time为争取时间而拖延</p>\n<p>\n\tPlaying for time means that you deliberately try to delay something. It doesn&rsquo;t matter what you do to try to delay it, but usually, if you play for time you are trying to delay a difficult decision of some sort.Play for time意为故意拖延某事。你为了拖延这件事做了什么并不重要，但是通常来说，如果你拖延时间就说明你正在推迟做某种重要的决定。</p>\n<p>\n\tExamples 例子</p>\n<p>\n\tHis excuses were terrible for continuing to delay the meeting so I could tell he was just playing for time. 他推迟会议的接口很糟糕，所以我敢断定他只是在拖延时间。</p>\n<p>\n\tTom was too pushy so he left me no choice but to play for time. 汤姆太咄咄逼人了，他让我别无选择，只好拖延时间。</p>\n<p>\n\t5. Play it safe不冒险；求稳；小心翼翼；在牌戏中采取稳定的措施</p>\n<p>\n\tIf you would rather be conservative than take risks, you can play it safe. Regardless of the benefits that you might get from trying different things, play it safe to avoid losses. 如果你宁愿保守，也不愿冒险，你就可以小心翼翼。尽管你在尝试不同事物的过程中获得了很多益处，为了避免损失，你都要小心行事。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tHe played it safe by not gambling when he went to Las Vegas. 他去拉斯维加斯时没有赌博，这是谨慎行事。</p>\n<p>\n\tSometimes playing it safe pays off; sometimes it doesn&rsquo;t.有时候谨慎行事是有回报的，有时候则不是。</p>\n<p>\n\t6. Play with fire玩火；轻举妄动；冒险</p>\n<p>\n\tThe opposite of playing it safe is playing with fire. When you play with fire, you take a very big risk, often risks that are unnecessary.Play it safe的反义词是play with fire. 当你玩火时，你会冒很大风险，而这往往是不必要的风险。</p>\n<p>\n\tWhile what you can gain from taking risks is considerable, it is also extremely risky. Think of a performer who performs with fire. They are appealing because what they do includes a lot of danger.虽然通过冒险你的收获相当可观，但是这风险极大。想想一个用火表演的表演者。他们很有吸引力，因为他们做的事情有很大的风险。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tAre you sure? It sounds like you might be playing with fire on that one. 你确定吗？这听起来你好象是在玩火。</p>\n<p>\n\tPlaying with fire can really pay off if it works out. 如果起作用的话，冒险也可以奏效。</p>\n<p>\n\t7. Play it cool抑制住感情，沉着冷静；玩酷； 不露声色</p>\n<p>\n\tWhen they go on a date, a lot of people try to play it cool! Instead of showing any signs of nervousness, they will pretend they are perfectly calm and even unaffected. 约会时，很多人都想耍酷！他们不会表现出任何的紧张迹象，他们会假装非常平静，甚至不受影响。</p>\n<p>\n\tPlaying it cool usually means that someone is setting up a fa&ccedil;ade, or showing a part of themselves that is not genuine. Along with playing it cool at dates, you can play it cool during interviews, business transactions, at a doctor&rsquo;s appointment, etc.耍酷通常意味着某人正在建一种假象，或者是展示自己不真实的一面。除了在约会中表现得很酷，你还可以在面试、商务交易、医生预约时表现得很酷。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tHe tried to play it cool as much as he could but with the sweat running down his face, it&rsquo;s obvious that he is very nervous. 他想尽可能冷静下来，但是汗水从脸上流下来，很明显他很紧张。</p>\n<p>\n\tDon&rsquo;t force yourself to play it cool &ndash; only do it if you really feel it! 不要强迫自己冷静下来 &ndash; 只有在你真正感觉到的时候才这样去做。</p>\n<p>\n\t8. Play it by ear随机行事；无计划地进行</p>\n<p>\n\tWhen you don&rsquo;t know how to prepare for something, you should play it by ear. This means that you take the situation into consideration and adjust as it develops.当你不知道如何准备某事时，你应该随机行事。这就意味着你要考虑到眼下的情况并且随着事情的发展而进行调整。</p>\n<p>\n\tThis expression can be used for any situation; it doesn&rsquo;t only apply to situations that you can hear. 这个表达可以用于任何情况，它不仅适用于你能听到的情况。</p>\n<p>\n\tExamples 例子</p>\n<p>\n\tThe spies were used to playing it by ear. 间谍们习惯于随机行事。</p>\n<p>\n\tSometimes playing it by ear can get you really incredible results.有时候随机行事会有意想不到的效果。</p>\n<p>\n\t9. Play up夸大；夸口</p>\n<p>\n\tTo play something up means to make the situation seem bigger, more important, more dramatic, or more extreme than it really is.夸大某些东西意味着使情况看起来更大，更重要，更有戏剧性，或者更极端。</p>\n<p>\n\tWhile it doesn&rsquo;t mean deliberately lying about it, the term does mean exaggerating something &ndash; highlighting the details of it and making them seem more noteworthy.虽然这不意味着故意撒谎，但是这个词确实意味着夸大一些事情 &mdash; 突出其中的细节，让他们看起来更加引人注目。</p>\n<p>\n\tExamples例子</p>\n<p>\n\tDid he try just try to play up his success? He forgot that I have been with him every step of the way!他只是试着去夸大他自己的成功吗?他忘记了我一直和他在一起!</p>\n<p>\n\tPlaying up your weaknesses is a surefire way to get your application rejected. 夸大你的弱点一定是使你的申请被拒绝的原因。</p>\n<p>\n\t10. Play down贬低；降低；减少</p>\n<p>\n\tThe opposite of playing up is to play down. Instead of making something bigger, playing down means to try to keep something on the down low, to keep it small, and to make it seem like a smaller deal than it really is. If someone is very humble, they are probably trying to play down their accomplishments. Play up的反义词就是play down。Play down意味着试图将某事保持在低水平，使某事化小，甚至要比它的真实水平还要小而不是夸大它。如果某人非常谦虚，他们很可能试图贬低他们的成就。</p>\n<p>\n\tExamples 例子</p>\n<p>\n\tWow, he really played down your qualifications! Your experience and education make you the perfect candidate for this job.哇，他就是在贬低你的资历！你的经验和教育背景都说明你才是这份工作最好的人选。</p>\n<p>\n\tDon&rsquo;t play down your skills if you are trying to pitch your services to a potential client.如果你想向潜在的客户推销你的服务，那就不要贬低你的技能。</p>\n<p>\n\t11. Play ball屈服；开始活动；开始赛球</p>\n<p>\n\tPlaying ball means to go with the flow, give in, or do what the other person wants you to do. Even if you would rather do something your own way, you might choose to give in because someone else, such as your boss or parents, insist on something else. Play ball是指随波逐流，屈服，或者做别人想让你做的事情。即使你宁愿做自己想做的事，你也可以选择放弃，因为别人(如你的老板或父母)坚持要做别的事情。</p>\n<p>\n\tNote that play ball also has the literal meaning of playing a sport, so do not get confused if you see it used in that context!请注意play ball 也有做运动赛球的意思，所以如果看到这个词在这个背景之下使用，不要感到困惑！</p>\n<p>\n\tExamples例子</p>\n<p>\n\tIt looks like the boss wants us to do things her way. Alright then, let&rsquo;s play ball! 看起来老板希望我们按照她的方式做事。好吧，我们屈服！</p>\n<p>\n\tWhat else do you want me to do? I already said I would play ball! 你还想让我做什么？我已经说过我要打球了！</p>\n<p>\n\tSports运动</p>\n<p>\n\tWhen it comes to sports, there are a number of words that you can use to describe them. While we generally say playing sports, some sports, such as running, ballet, or swimming, use different words. We go running, do ballet, and go swimming.谈到运动，你可以用许多词来描述它们。我们通常都说做运动，然而一些运动，例如跑步，芭蕾舞或者是游泳，我们用不同的词来描述它们。我们去跑步，跳芭蕾，去游泳。</p>\n<p>\n\tBelow are some sports that we play rather than go or do.以下是一些运动，我们通常用play而不是go 或者do来形容。</p>\n<p>\n\tPlay badminton 打羽毛球</p>\n<p>\n\tPlay ping pong 打乒乓球</p>\n<p>\n\tPlay football 踢足球</p>\n<p>\n\tPlay soccer 踢足球</p>\n<p>\n\tPlay baseball 打棒球</p>\n<p>\n\tPlay tennis 打网球</p>\n<p>\n\tPlay hockey 打曲棍球</p>\n<p>\n\tPlay chess 下象棋</p>\n<p>\n\tPlay squash 打壁球</p>\n<p>\n\tPlay volleyball 打排球</p>\n<p>\n\tPlay basketball 打篮球</p>\n<p>\n\tPlay cricket 打板球</p>\n<p>\n\tPlay board and card games 玩滑板和纸牌游戏</p>\n<p class=\"declaration-text\" style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1175120/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1175120\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182396/\">双语美文：放下戒心，大自然如此和谐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1184386/\">这就是你戒不掉《王者荣耀》的原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p967297/\">Quora精选：分手后你做的第一件事是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p993433/\">Quora精选：外国人刚来中国，最吃惊的是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1183824/\">奶茶妹妹进军巴黎时装周，京东老板娘不错嘛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181732/\">双语美文：诚实，是为了无愧于自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783285/\">有声双语美文：谦虚与自信都要适度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1184768/\">欺骗与被欺骗，这就是人生 | 好书推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p985105/\">Quora精选：如何更快地自我成长？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1183957/\">这种神秘力量，决定了你未来的工作</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "play的习语，你知道几个？"
 }
]