[
 {
  "date": "2017-07-11 00:00", 
  "link": "http://www.hjenglish.com/new/p1179335/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1179335/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/06/28/4c60f7535269950189b490f794ee5b49.jpg\" /></p>\n<p>\n\tScientists have used an <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/unconventional\" target=\"_blank\">unconventional</a> technique to increase the happiness of married couples: brain washing them with pictures of cute puppies.科学家利用一种新奇的手法来提高已婚夫妇的幸福感：用可爱的小狗照片来为他们洗脑。</p>\n<p>\n\tThe team developed a procedure that could be used as part of marriage counselling to improve people's feelings about their partners.该团队开发了一套程序，可以作为婚姻咨询的一部分以增进人们对配偶的感情。</p>\n<p>\n\tKeeping a marriage healthy and happy is a challenging task. Happiness is a really important <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/metric\" target=\"_blank\">metric</a> and previous research has shown that if happiness level of males is higher than their partner it's more likely to end in divorce.使婚姻健康幸福是一项具有挑战性的任务。幸福是一个非常重要的度量标准，过去的研究表明，如果男性的幸福水平高于他们的配偶，这样的夫妇最终更有可能会离婚。</p>\n<p>\n\tThe team of <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/psychologist\" target=\"_blank\">psychologists</a> wanted to find out whether it was possible to improve marital satisfaction by subtly brain washing the study participants. They designed an experiment to retrain the automatic responses of married people when they think about their partner.心理学家团队想要查明，是否有可能通过为研究参与者进行轻微洗脑来调高他们对婚姻的满意度。他们设计了一个实验来重新训练已婚人士在想起配偶时的习惯性反应。</p>\n<p>\n\t&quot;One ultimate source of our feelings about our relationships can be reduced to how we associate our partners with positive affect, and those associations can come from our partners but also from unrelated things, like puppies and bunnies,&quot; said James K McNulty, lead researcher from Florida State University.&ldquo;我们感受情侣关系的一个根本来源可以归纳为我们如何把积极的影响与我们的伴侣联系在一起，而且这些感觉上的联想可能源于我们的伴侣，也可能源于不相关的事物，如幼犬和小兔子，&rdquo;弗罗里达州立大学首席研究员K&middot;麦克纳尔蒂说道。</p>\n<p>\n\tThe study included 144 married couples who were all under 40 and married for less than 5 years. At the start of the experiment, couples completed a series of tests to measure their relationship satisfaction.这项研究的参与者有144对已婚夫妇，他们都不超过40岁，而且结婚不满5年。在实验之初，这些夫妇完成了一系列的测试来衡量他们对婚姻关系的满意度。</p>\n<p>\n\tThis included measuring their immediate, automatic attitudes toward their partner. Like a scary word association game that could lead to divorce.该测试包括衡量他们对配偶当前的习惯性态度，如可能会导致离婚的可怕的词汇联想游戏。</p>\n<p>\n\tTo improve the automatic reactions to their spouse subjects were asked to watch a short, happy montage of images once every three days for six weeks.为了改善他们对配偶的习惯性反应，参与者被要求在六周中每三天观看一部简短的幸福照片剪辑。</p>\n<p>\n\tFor those in the experimental group, they were shown pictures of their spouse alongside positive stimuli, such as a puppy that makes you happy, or the word &quot;wonderful&quot;. In the control group, the participants saw their partner's face with pictures of neutral stimuli such as a shirt button.参与实验的群体在观看配偶照片的同时接受了积极刺激，如看到使你快乐的幼犬，或听到&ldquo;好极了&rdquo;这个词。在对照组中，参与者看到配偶的面孔和中性刺激的照片，如一颗衬衫纽扣。</p>\n<p>\n\tDid the positive stimuli actually make them perceive their partner in a more positive light?积极的刺激真的会使他们以更积极的视角去理解自己的配偶吗？</p>\n<p>\n\tTo test the effect that the montage was having on the couple, every 2 weeks for 8 weeks each spouse was shown a series of faces, including their partners and were asked to indicate the emotional tone of the image as quickly as possible.为了测试这部照片剪辑对夫妇的影响，在八周里每两周向每对夫妇展示一系列面孔，包括他们的配偶，并要求他们尽可能快地指出图像的情感基调。</p>\n<p>\n\tSomething amazing happened to the participants. The simple act of associating their partners with positive stimuli increased the marital satisfaction over the course of the study.令人惊讶的事情发生在了参与者的身上。把积极的刺激与他们的配偶联系在一起的简单举动在研究的过程中提升了他们对婚姻的满意度。</p>\n<p>\n\tOf course, the research only measured one aspect of relationship happiness and the researchers were quick to point out that behaviour also plays a big part in determining happiness.当然，该研究仅仅衡量了幸福关系的一个方面，而且研究人员很快就指出，行为在决定幸福的过程中也发挥着巨大的作用。</p>\n<p>\n\tAlthough this simple intervention focused on automatic attitudes, the researchers say it could be useful as one aspect of marriage counselling.虽然这些简单的调解措施针对的是习惯性态度，但研究人员表示，作为婚姻咨询的一方面，这也是有帮助的。</p>\n<p>\n\t&quot;The research was actually prompted by a grant from the Department of Defence &ndash; I was asked to conceptualise and test a brief way to help married couples cope with the stress of separation and deployment,&quot; McNulty said. &quot;We would really like to develop a procedure that could help soldiers.&quot;&ldquo;事实上，这项研究是国防部的一份许可促成的，我被要求构思并测试一种可以帮助已婚夫妇处理分居和调度压力的简单方法，&rdquo;麦克纳尔蒂说道。&ldquo;我们真的愿意开发一种可以帮助战士们的程序。&rdquo;</p>\n<p>\n\t（翻译：Dlacus）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1179335/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1179335\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p993433/\">Quora精选：外国人刚来中国，最吃惊的是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1183824/\">奶茶妹妹进军巴黎时装周，京东老板娘不错嘛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182397/\">双语美文：有能力帮助别人，是一种幸福</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1184801/\">摩拜单车在曼彻斯特广受好评，老外很开心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1183955/\">中国建了个熊猫状的太阳能电厂，实力卖萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1183384/\">瑞典出现无人驾驶的卡车，而且还是电动的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1184802/\">Hitalk×汤唯：任何角色，尽情出色</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1184386/\">这就是你戒不掉《王者荣耀》的原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783285/\">有声双语美文：谦虚与自信都要适度</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p967297/\">Quora精选：分手后你做的第一件事是什么？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "囧研究：多看萌狗可以让婚姻更幸福"
 }
]