[
 {
  "date": "2016-01-13 09:39", 
  "link": "http://www.hjenglish.com/new/p762722/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p762722/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/8b637234f819484c99b715e5896bef38.png\" /></p>\n<p>\n\t外交部发言人洪磊例行记者会（2016年1月11日）<span style=\"line-height: 1.8em;\">Foreign Ministry Spokesperson Hong Lei&rsquo;s Regular Press Conference on January 11, 2016</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据报道，阿富汗问题首次巴阿中美会议今天在伊斯兰堡举行，就重启阿富汗和平进程路线图进行讨论。请介绍中方出席有关会议人员和相关立场。<span style=\"line-height: 1.8em;\">Q: The first meeting of the quadrilateral contact group of Pakistan, Afghanistan, China and the US on the Afghan issue met in Islamabad to discuss relaunching a roadmap to peace for Afghanistan. Who attended the meeting as the representative of the Chinese side? What position does China hold?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：1月11日，巴、阿、中、美关于阿富汗问题的四方机制首次会议在伊斯兰堡召开，中国外交部阿富汗事务特使邓锡军率团与会。会议旨在就阿富汗问题沟通情况，交换意见，为推动阿富汗和解进程创造有利条件。中方支持&ldquo;阿人主导、阿人所有&rdquo;的阿和解进程，愿继续为此发挥建设性作用，在尊重阿富汗主权和各方意愿的前提下，与各方共同努力，为重启阿国内和谈提供支持和帮助。<span style=\"line-height: 1.8em;\">A: On January 11, the first meeting of the quadrilateral contact group of Pakistan, Afghanistan, China and the US on the Afghan issue was convened in Islamabad. Special Envoy on the Afghan affairs of China&rsquo;s Foreign Ministry Deng Xijun led a delegation to the meeting. The meeting aims to facilitate exchanges on the Afghan issue and create favorable conditions for the Afghan reconciliation process. China supports &ldquo;the Afghan-led, Afghan-own&rdquo; reconciliation process, and stands ready to play a constructive role to that end. On the premise of respecting Afghanistan&rsquo;s sovereignty and the will of all sides, China will work with all parties to support and help relaunch peace talks inside Afghanistan.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：第一，朝方称，朝进行核试验是为了自卫。中方对此有何评论？第二，昨天美军轰炸机进入朝鲜半岛，低空飞行&ldquo;秀肌肉&rdquo;。中方对此有何评论？<span style=\"line-height: 1.8em;\">Q: First, the DPRK side claimed that its nuclear test is for self-defense. What is China&rsquo;s comment? Second, yesterday the US deployed a bomber jet on a low-level flight over the Korean Peninsula as a show of force. What is China&rsquo;s comment?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：关于第一个问题，维护国际核不扩散体系，反对朝鲜核试验，是中国一贯明确的立场。中方愿同各方保持沟通，推动半岛核问题尽快重回谈判轨道，实现半岛无核化，维护东北亚和平稳定。<span style=\"line-height: 1.8em;\">A: On your first question, it is China&rsquo;s consistent and clear position to safeguard the international nuclear non-proliferation regime and oppose nuclear tests by the DPRK. The Chinese side will remain in contact with all parties to restart negotiations on the Korean nuclear issue as soon as possible, realize denuclearization on the Korean Peninsula, and jointly uphold peace and stability of Northeast Asia.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t关于第二个问题，维护东北亚和平稳定符合各方共同利益。我们希望有关方面保持克制，慎重行事，避免紧张局势轮番升级。<span style=\"line-height: 1.8em;\">On your second question, peace and stability of Northeast Asia serves the common interests of all sides. We hope relevant parties can exercise restraint, act with caution, and avoid ratcheting up tension.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：在上周记者会上，外交部发言人说外交部副部长张明将对沙特和伊朗进行访问。请介绍他对伊朗访问情况。<span style=\"line-height: 1.8em;\">Q: Last week, your colleague announced on this podium that Vice Foreign Minister Zhang Ming would visit Saudi Arabia and Iran. Do you have any update on his visit to Iran?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：1月8日至10日，外交部张明副部长访问伊朗，会见伊朗外长扎里夫，同伊朗副外长拉希姆普尔进行会谈。<span style=\"line-height: 1.8em;\">A: Vice Foreign Minister Zhang Ming visited Iran from January 8 to 10. He met with Iranian Foreign Minister Mohammad Javad Zarif and held talks with Deputy Foreign Minister Ebrahim Rahimpour.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t张明副部长表示，近年来，中伊高层交往频繁，各领域合作取得积极进展。中方高度重视发展同伊朗关系，愿同伊方一道，不断增进政治互信，充分挖掘合作潜力，在共建&ldquo;一带一路&rdquo;框架下积极开展基础设施建设和产能合作。伊方表示，伊方愿与中方保持高层交往势头，共同推进&ldquo;一带一路&rdquo;建设，深化两国在经贸、投资、能源、互联互通、科技、人文等领域合作。伊方感谢中方为推动达成伊核全面协议所作出的积极努力。<span style=\"line-height: 1.8em;\">Vice Foreign Minister Zhang Ming said that recent years have seen frequent exchanges of high-level visits and positive progress in all-round cooperation between China and Iran. The Chinese side attaches high importance to developing its ties with Iran and stands ready to work with Iran to enhance political mutual trust, fully tap into cooperation potential, and forge ahead with cooperation on infrastructure and production capacity while co-building the Belt and Road. The Iranian side said that it is willing to maintain high-level exchanges with China, push forward the building of the Belt and Road, and enhance bilateral cooperation in trade, investment, energy, connectivity, science and technology, culture and people-to-people exchanges. The Iranian side also thanked China for its positive efforts in promoting a comprehensive deal on the Iranian nuclear issue.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t张明副部长还就当前地区形势特别是伊朗与沙特关系与伊方深入交换意见，希望有关各方保持冷静克制，通过对话协商解决分歧，共同维护地区和平稳定。伊方阐述了在有关问题上的立场，对中方在地区事务中发挥的积极作用表示赞赏。<span style=\"line-height: 1.8em;\">Vice Foreign Minister Zhang Ming also had an in-depth exchange of views with the Iranian side on the current regional situation, Iran-Saudi Arabia relations in particular. He stressed that the Chinese side hopes relevant parties can remain calm, exercise restraint, resolve differences through dialogues and consultations, and jointly uphold regional peace and stability. The Iranian side elaborated on its position on relevant issues and commended China&rsquo;s positive contributions to regional affairs.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据报道，越南民航局负责人称，越方已向中方和国际民航组织递交抗议信，指称中国飞机无视国际民航组织规则，在未提供飞行计划或与越南空中交通控制中心进行无线电联络前提下飞越南海越南领空，威胁地区飞行安全。中方对此有何回应？<span style=\"line-height: 1.8em;\">Q: The director of the Civil Aviation Authority of Vietnam, said that Vietnam had sent letters of protest to China and the International Civil Aviation Organization (ICAO), saying that Chinese aircraft have ignored all the rules and norms of the ICAO by flying across Vietnam&rsquo;s airspace over the South China Sea without providing any flight plans or maintaining any radio contact with Vietnam&rsquo;s air traffic control center and threatened regional air safety. What is China&rsquo;s response?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：我们首先要重申的是，中国对南沙群岛及其附近海域拥有无可争辩的主权。中方对永暑礁新建机场所进行的校验和试飞活动完全是主权范围内的事情。所谓中国试飞活动影响地区安全的指责完全站不住脚。<span style=\"line-height: 1.8em;\">A: First and foremost, I need to reiterate that China has indisputable sovereignty over the Nansha Islands and their adjacent waters. China&rsquo;s inspection and test flights to the newly built airport on Yongshu Jiao fall completely within China&rsquo;s sovereignty. The accusation claiming that China&rsquo;s test flights affected regional security does not hold water.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t必须指出，越方有关未接到中方通报的说法完全不符合事实。2015年12月28日，中国民用航空飞行校验中心根据有关规定和国际惯例，向胡志明飞行情报区管理当局通报了中方校验机的飞行计划和航线等具体技术信息，但直到现在对方也未作任何反馈。<span style=\"line-height: 1.8em;\">It has to be pointed out that what the Vietnamese side said about China not notifying it is utterly untrue. On December 28, 2015, the Flight Inspection Center of the Civil Aviation Administration of China informed the Ho Chi Minh Flight Information Region of the flight plan, route and other technical information concerning China&rsquo;s inspection aircraft in accordance with relevant regulations and international practices. However, up until now, the Vietnamese side has yet to give any response.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t在通过上述业务渠道通报后，中方还于12月30日专门向越外交当局进行了技术性通报并做了解释性说明。然而，令人遗憾的是，越方无视中方有关校验和试飞活动的专业性、技术性、民事性和国际公益性，继续对中方的正常活动进行无端阻挠。<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t<span style=\"line-height: 1.8em;\">Besides the aforementioned notifications by competent authorities, the Chinese side also made specific contact with the Vietnamese diplomatic authorities on December 30 for technical notification and explanation. It is regrettable that the Vietnamese side, failing to see the professional, technical and civil nature of China&rsquo;s inspection and test flights which are conducted for public interest, continues to obstruct China&rsquo;s normal activities for no reason.</span><span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t为了确保有关校验和试飞活动安全、有效实施，中国政府决定将有关飞行活动转化为国家航空活动，并征用民用飞机完成相关工作。根据国际法，国家航空活动不受《国际民航公约》及国际民航组织有关规定的限制，由主权国家自主负责实施。<span style=\"line-height: 1.8em;\">To ensure safe and effective inspection and test flights, the Chinese government decided that the flights would be conducted by civil aircraft as state aviation activities. As stipulated by international law, state aviation activities, not bound by the Convention on International Civil Aviation and relevant regulations of the ICAO, are within sovereign states&rsquo; independent hands to operate.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中方自主、安全、成功完成了永暑礁新建机场校验和试飞。检测结果表明，永暑礁新建机场完全符合民用航空标准，已具备保障民航飞机安全运行能力，可为人员往来、紧急救助等提供便捷的交通方式，有助于提升南海地区海上搜救等公共服务能力。<span style=\"line-height: 1.8em;\">The Chinese side independently, safely and successfully completed inspection and test flights to the newly-built airport on Yongshu Jiao. The results showed that the airport completely meets the standards for civil aviation and is fully capable of guaranteeing safe flight of civil aircraft. It will provide a convenient means of transportation for personnel exchanges and emergency aid and enable the South China Sea region to better offer public services including maritime search and rescue.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：朝鲜进行核试验后，韩国政府重启对朝广播战。中方对此有何评论？<span style=\"line-height: 1.8em;\">Q: The ROK government resumed its broadcasting propaganda to the DPRK after the latter&rsquo;s nuclear test. What is China&rsquo;s comment?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：我们关注有关事态发展，当前形势下，各方应该共同努力，避免紧张局势轮番升级，局势轮番升级不符合各方的共同利益。我们希望各方能够谨慎行事，共同维护东北亚地区的和平稳定。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">A: We are following the development of the relevant situation. Under the current circumstances, all parties should avoid further escalation of tension which runs counter to their common interests. We hope that all parties can act with caution and jointly safeguard peace and stability of Northeast Asia.</span><span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：张明副部长访问沙特和伊朗是否为了缓解近期两国紧张关系？<span style=\"line-height: 1.8em;\">Q: Are Vice Foreign Minister Zhang Ming&rsquo;s visits to Saudi Arabia and Iran meant to alleviate the tension between the two countries?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：刚才，我已介绍了张明副部长访问伊朗时与伊方就当前地区形势特别是伊朗与沙特关系交换意见有关情况。张明副部长在访问沙特时，也与沙方就有关问题交换了意见。张明副部长表示，希望有关各方保持冷静克制，加强对话协商，共同推动局势走向缓和。沙方阐述了沙特在有关问题上的立场，感谢中方在地区事务中发挥的积极作用。<span style=\"line-height: 1.8em;\">A: I have just talked about Vice Foreign Minister Zhang Ming&rsquo;s visit to Iran during which both sides exchanged views on the regional situation, especially Iran-Saudi Arabia ties. While in Saudi Arabia, Vice Foreign Minister Zhang Ming also talked about relevant issues with the Saudi Arabian side. Vice Foreign Minister Zhang Ming said that it is hoped that all parties can remain calm, exercise restraint, enhance dialogues and consultations, and work to ease up the situation. The Saudi Arabian side expounded on its position on relevant issues and commended China&rsquo;s positive role in regional affairs.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t张明副部长在访问沙特期间分别会见了沙特王储继承人穆罕默德、外交大臣朱贝尔以及其他沙方官员。<span style=\"line-height: 1.8em;\">During his visit, Vice Foreign Minister Zhang Ming met with Deputy Crown Prince of Saudi Arabia Mohammed, Foreign Minister Adel Al-Jubeir and other officials.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p762722/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p762722\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762064/\">宝宝心里苦！生日在1月份人才懂的7件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762115/\">励志！2016年要做更好的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762518/\">涨姿势！童话里的七个小矮人都叫啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762595/\">小李子拿下了影帝但横扫头条的却是个表情包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762620/\">权力的游戏精读：定语从句实战演练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762619/\">宝宝哭泣的40个理由：小孩的脑回路简直了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762422/\">仅靠英音这一把妹利器4汉子在米国成功脱单</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762494/\">2016金球奖红毯：大表姐惊艳小李子帅出新高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p759078/\">第73届金球奖名单：卡罗尔陪跑小李子夺影帝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762498/\">说的不正是我嘛！外媒称智商越高寿命越长 </a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】外交部例行记者会（2016年1月11日）"
 }
]