[
 {
  "date": "2016-01-13 11:09", 
  "link": "http://www.hjenglish.com/new/p762601/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p762601/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<strong>英国毒舌笑星瑞奇&middot;热维斯（《办公室笑云》）主持2016金球奖：无节操开场段子&mdash;&mdash;</strong></p>\n<p>\n\t</p>\n<p>\n\tWe've been excited about the Golden Globe Awards for months, knowing Ricky Gervais would kill it with his unique sense of humour, and he proved his hosting abilities with hysterical one-liners. But he wasn't the only one who left us laughing &mdash; or amazed. The night got started when Jonah Hill presented as the bear from The Revenant and kept on wowing with Jaime Foxx introducing Miss Golden Globe. If you missed the show or just want to see which moments caught our attention, take a look at the quotes here!几个月以来，我们对金球奖期待已久，地球人都知道瑞奇&middot;热维斯会凭其独特的幽默感秒杀全场，而他也以歇斯底里的尖刻笑话证明了其主持实力。但他并不是唯一能使我们开怀大笑或感到惊叹的人。金球奖之夜以乔纳&middot;希尔扮演 《荒野猎人》中的一只熊嗷嗷登场，他还与杰米&middot;福克斯一起向观众介绍金球小姐。如果你错过了这场颁奖典礼或者想见证引人注目的时刻，围观一下下面的明星获奖感言吧！</p>\n<p>\n\t<strong>Jonah Hill as the Bear From The Revenant乔纳&middot;希尔扮作《荒蛮猎人》中的一只熊出场</strong></p>\n<p>\n\t&quot;I'm just a 2-year-old bear from the Sierra mountains and you took a chance on me.&quot; &ldquo;我只是来自雪乐山山脉一头两岁大的熊而已，而你却在丛林中望了我一眼。&rdquo;</p>\n<p style=\"line-height: 25.2000007629395px;\">\n\t<strong>Amy Schumer Presenting With Jennifer Lawrence艾米&middot;舒默尔和詹妮弗&middot;劳伦斯同台</strong></p>\n<p style=\"line-height: 25.2000007629395px;\">\n\t&quot;Please turn your phone off? Please stop taking pictures &mdash;it's really hard.&quot; Basically, the whole exchange between these two was totally hilarious.&ldquo;请关掉你的爪机？能不拍照么--我真的是累觉不爱。&rdquo;说实话，这两人全程互相抛梗真是太逗了。</p>\n<p style=\"line-height: 25.2000007629395px;\">\n\t<strong>Jennifer Lawrence For Best Actress in a Movie, Musical or Comedy詹妮弗&middot;劳伦斯获得电影、音乐剧/喜剧类最佳女主角</strong></p>\n<p style=\"line-height: 25.2000007629395px;\">\n\t&quot;Your love for cinema is so pure and you're so untainted by all of this. You make movies like you don't care if anyone ever sees them . . . I want us to be buried next to each other. I really do.&quot; To director David O. Russell during her acceptance speech.&ldquo;你对电影的热爱如此纯真，你从未被（尘世喧嚣）污染。你用心制作一部电影，仿佛无人问津也不甚在意&hellip;&hellip;<span style=\"line-height: 25.2000007629395px;\">我希望我们能够彼此相拥。真的。&rdquo;&mdash;&mdash;大表姐致导演大卫&middot;O&middot;拉塞尔的获奖感言。</span></p>\n<p style=\"line-height: 25.2000007629395px;\">\n\t<strong>Matt Damon on Being Matt Damon马特&middot;达蒙饰演马特&middot;达蒙</strong></p>\n<p style=\"line-height: 25.2000007629395px;\">\n\t&quot;I've made a lot of movies that people just didn't go see.&quot; It's OK, we still love you, Matt Damon.&ldquo;我参演过很多超不卖座的电影。&rdquo;但不要紧，马特&middot;达蒙，我们依然爱你。</p>\n<p style=\"line-height: 25.2000007629395px;\">\n\t<strong>Jon Hamm Accepting For Best Actor in a Television Drama乔&middot;汉姆获电视剧最佳男主角奖</strong></p>\n<p style=\"line-height: 25.2000007629395px;\">\n\t&quot;Thank you for not taking my suggestion and ending the entire series on Chumbawamba. You picked the right song.&quot;&ldquo;谢谢你们没有听我的建议，而是以春巴旺巴（来自英国利兹的朋克乐队）结束整部剧。你们选了对了歌。&rdquo;</p>\n<p style=\"line-height: 25.2000007629395px;\">\n\t<strong>Sylvester Stallone Accepting For Best Supporting Actor in a Movie席尔维斯特&middot;史泰龙获得电影类最佳男配角奖</strong></p>\n<p style=\"line-height: 25.2000007629395px;\">\n\t&quot;I'm going to thank my imaginary friend Rocky Balboa for being the best friend I ever had.&quot;&ldquo;我要感谢我那充满想象力的朋友洛奇&middot;巴伯能成为我最好的朋友。&rdquo;</p>\n<p style=\"line-height: 25.2000007629395px;\">\n\t<a href=\"http://www.hjenglish.com/new/p762574/\" target=\"_blank\">史泰龙2016金球奖演讲全文见&gt;&gt;&gt;</a></p>\n<div>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p762601/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p762601\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762064/\">宝宝心里苦！生日在1月份人才懂的7件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762619/\">宝宝哭泣的40个理由：小孩的脑回路简直了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762595/\">小李子拿下了影帝但横扫头条的却是个表情包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762620/\">权力的游戏精读：定语从句实战演练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762518/\">涨姿势！童话里的七个小矮人都叫啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762115/\">励志！2016年要做更好的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762498/\">说的不正是我嘛！外媒称智商越高寿命越长 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762627/\">金球奖最佳时刻：Gaga飙泪 小李子演讲感人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762600/\">摇滚传奇大卫&bull;鲍威逝世享年69 各界沉痛哀悼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762622/\">科普：关于大卫鲍威你不知道的14件事</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "第73届金球奖佳句集锦：搞笑与基情齐飞"
 }, 
 {
  "date": "2016-01-13 11:08", 
  "link": "http://www.hjenglish.com/new/p762191/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p762191/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/20edc0c276c84438a77cd7cb1a650afc.jpg\" /></p>\n<p>\n\tIt's the ancient art of telling your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fortune\" target=\"_blank\">fortune</a> from numbers hidden in your life. Here, in the<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ concluding\" target=\"_blank\"> concluding</a> part of our fascinating <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/numerology\" target=\"_blank\">numerology</a> series, how they hold the key to your character... All you need do is look up the day of the month on which you were born in the key below.根据人生中隐藏的数字便可对你的未来做出预测&mdash;&mdash;这是一项古老的艺术。这里，我们用数字占卜序列总结了人们的性格。你只需要在下面相应找出自己出生那天的解读即可。</p>\n<p>\n\tWhere the number has two <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/digits\" target=\"_blank\">digits</a> &mdash; as it does for anyone born beyond the 9th of each month &mdash; we often see a combination of the qualities associated with each of the two numerals.如果号码是两位数（即对每个月出生在9号之后的人而言），我们通常会把十位和个位这两个数字具有的特征结合起来分析。</p>\n<p>\n\t<strong>Your Day of the month &hellip;</strong><strong>你出生的那天是：</strong></p>\n<p>\n\t<strong>1st</strong> You're a strong individual with leadership abilities. You have a creative and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/inventive\" target=\"_blank\">inventive</a> mind that must be<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ utilised\" target=\"_blank\"> utilised</a>. You prefer to be in charge or self-employed. Your independent streak encourages you to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/march\" target=\"_blank\">march</a> to the beat of your own drum.<strong>1号：</strong>你是一个很有能力的人，拥有领导才能。你具有创新和创造力，并一定会运用这些能力。你更喜欢做负责人或是自我管理。你独立的个性激励着你按照自己的意愿行事。</p>\n<p>\n\t<strong>2nd</strong> You seek balance and<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ harmony\" target=\"_blank\"> harmony</a> in your life. You're<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ cooperative\" target=\"_blank\"> cooperative</a>, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/empathetic\" target=\"_blank\">empathetic</a>, and understanding of others' problems. You work well with others but need to build your self-confidence. Love and partnership are very important to you.<strong>2号：</strong>你于生活中寻求平衡与和谐。你富有合作意识，能推己及人，懂得他人的难处。你与其他人共事得很好，但需要构建自信心。对你而言，爱与伙伴非常重要。</p>\n<p>\n\t<strong>3rd</strong> You have a good sense of humour and enjoy communicating with others. You may also have artistic or creative abilities. People are attracted to your charismatic personality. You have that 'certain something'.<strong>3号：</strong>你很幽默，喜欢与他人沟通。你也许还有艺术细胞或创造力。人们为你迷人的气质所吸引。你拥有&ldquo;某样才能&rdquo;。</p>\n<p>\n\t<strong>4th</strong> You are strong-minded and determined. You set high standards for yourself and others, and honesty is very important to you. You're hard-working and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/conscientious\" target=\"_blank\">conscientious</a> about the quality of your work. Others trust and rely on you.<strong>4号：</strong>你意志力坚定，不会被轻易撼动。你不仅严于律己，也对其他人设立高要求。你很看重诚实。你工作认真勤恳，注重工作质量。其他人信任并依靠你。</p>\n<p>\n\t<strong>5th</strong> You have the gift of the gab. A born communicator, you can talk to anyone about anything. You're multi-talented and have a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/variety\" target=\"_blank\">variety</a> of interests. However, you're easily bored when something is no longer a challenge. You find it easier to commit to things that mentally stimulate you.<strong>5号：</strong> 你能说会道，有天生的交流能力。你和什么人都有的聊。你多才多艺，且兴趣爱好广泛。不过，当某件事对你来说再也不具有挑战性时，你很容易感到无聊。你觉得自己更易热衷于那些让你感受到兴奋刺激的事。</p>\n<p>\n\t<strong>6th</strong> You're reliable and responsible and enjoy taking care of others. People often turn to you for advice and assistance. You're family-orientated and would rather be in a relationship than on your own. Love is very important to you.<strong>6号</strong>：你可靠又负责。你喜欢照顾他人。人们总向你寻求意见或帮助。你顾家，而且，与其事事自己一人，你更乐意与他人一起。你很在意爱。</p>\n<p>\n\t<strong>7th</strong> You have a deep and analytical mind. You dislike <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/superficiality\" target=\"_blank\">superficiality</a> and like to look beyond the surface of things. Quiet time alone away from the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hustle\" target=\"_blank\">hustle</a> and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bustle\" target=\"_blank\">bustle</a> of life is vital to your wellbeing. You're extremely intuitive. Be sure to follow your instincts.<strong>7号：</strong>你想法深沉缜密。你讨厌虚伪，且喜欢透过事物的表面看本质。从生活的繁忙喧嚣中逃离，独自一人的静谧时光便让你感到幸福。你的第六感很强。确保跟随自己的直觉走。</p>\n<p>\n\t<strong>8th</strong> You're a leader rather than a follower. You have a logical, practical mind and a talent for business. You have the ability to be self-employed or a manager, a team leader or a supervisor. Both your appearance and your achievements are important to you.<strong>8号：</strong>你不是被领导者，而是领导者。你想法实在，很有逻辑。你有商业头脑，你能够自己创业或是成为一个经理、团队的领导者或监督者。你对自己的外貌和成就都挺看重的。</p>\n<p>\n\t<strong>9th</strong> You have a sensitive and<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ generous\" target=\"_blank\"> generous</a> nature. You're broad-minded and able to see the bigger picture in life. You've been gifted with the ability to understand a diverse range of people and their cultures. You may also be creatively talented in some way.<strong>9号</strong>：你生性敏感而慷慨。你很大度，且能看到更广阔的生活图景。你天赋异禀，能理解各种各样的人与差别各异的文化。从某方面来讲，你也许还有创造才能。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/bae8c97504af4e008a1a08356e06cfeb.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">10th</strong><span style=\"line-height: 1.8em;\"> You're a natural manager and leader. Highly independent and unique, it's important that you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/embrace\" target=\"_blank\">embrace</a> your individuality and originality, because this is the key to your success. You can be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/competitive\" target=\"_blank\">competitive</a> and insecure, and like to be number one.</span><strong style=\"line-height: 1.8em;\">10号</strong><span style=\"line-height: 1.8em;\">：你天生有管理与领导才能。你非常独立且有个性。尽情发挥你的独立和创新意识，因为这是你成功的关键。你也可能缺乏自信又好胜，喜欢做第一。</span></p>\n<p>\n\t<strong>11th </strong>Highly sensitive and intuitive, you're a deep and caring person who enjoys uplifting and inspiring other people. But you can also be easily hurt and taken advantage of by others. When you believe in yourself, you can achieve big things.<strong>11号</strong>：你很敏感，直觉很强。你内敛而友爱，喜欢鼓励、激励他人。不过你也容易受伤，并被他人利用。当你坚信自己时，你能成大事。</p>\n<p>\n\t<strong>12th</strong> You're <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sociable\" target=\"_blank\">sociable</a> and friendly and enjoy being around people. You're a natural entertainer, with the ability to cheer people up when they're down. You <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/possess\" target=\"_blank\">possess</a> the independence and determination of the 1, combined with the kindness and compassion of the 2.<strong>12号</strong>：你友善随和，喜欢和人交际。你是天生的娱乐家，能够让心情低落的人振作起来。你有1号出生之人的那种独立与决心，同时还兼蓄了2号出生之人的友善与怜悯心。</p>\n<p>\n\t<strong>13th </strong>You've had to learn the value of hard work. No stranger to the importance of perseverance and discipline, you're a talented problem-solver who gets things done. You combine the strength and determination of the 1 with the creative mind of the 3.<strong>13号</strong>：你尤为明白努力工作的意义。你对持之以恒、严于律己并不陌生，你有解决问题的才能。你融合了1号出生之人的实力、决心和3号出生之人的创造力。</p>\n<p>\n\t<strong>14th</strong> You're a natural salesperson and communicator, and people are attracted to your charisma. Your challenge is to make a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commitment\" target=\"_blank\">commitment</a> and stick with it. Be mindful of addiction and overindulgence.<strong>14号</strong>：你有做销售和沟通的天赋。人们被你的个人魅力吸引。你的难题在于许下承诺并坚守它。你要小心别对某样事物上瘾而过度放纵。</p>\n<p>\n\t<strong>15th </strong>You enjoy helping others and are blessed with a magnetic personality. Due to the independence of your 1 and your 5's need for freedom, you require the space to be yourself in relationships. Love and family are important to you.<strong>15号</strong>：你乐于助人，迷人气质与生俱来。鉴于你具备1号出生者的独立以及5号出生者对自由的渴望，在和他人接触时，你需要足够的空间来做你自己。爱与家庭对于你来说很重要。</p>\n<p>\n\t<strong>16th</strong> You can see through phoney people and situations. You don't trust easily. Deep, contemplative and intuitive, you look beyond the surface of things. Personal development and a complete overcoming of the ego is the key to your success.<strong>16号</strong>：你能识破骗子和假象。你不轻易交付自己的信任。你内敛，爱沉思，并相信直觉。你能看到事物的本质。要想成功，你得取得个人发展并完全地战胜自我。</p>\n<p>\n\t<strong>17th</strong> You prefer to work in a position of authority. You combine the leadership qualities of your number 1 with the intuition and logic of your 7, making you a gifted decision-maker to whom others look for guidance.<strong>17号</strong>：你更喜欢自己在工作中处于权威地位。你结合了一号出生之人的领导力以及7号出生者的直觉和逻辑能力，因而这使你有做决策的天赋，他人会想你寻求指引。</p>\n<p>\n\t<strong>18th</strong> You may work in a service-based career. You're a strong-minded and independent person who prefers to be in charge; but you also have a good understanding of people and their needs. Patience and tolerance are keys to your success.<strong>18号</strong>：你也许会做一份与服务相关的工作。你意志坚定且独立，喜欢掌控局面。不过你也很能理解人们和他们的需求。耐心与宽容是你成功的关键。</p>\n<p>\n\t<strong>19th</strong> You have executive abilities and are driven to achieve your goals. When you admit your mistakes and accept advice from others, you increase your potential for success. A talented leader, you are often respected by others.<strong>19号</strong>：你有作为执行者的天赋，并下定决心达成自己的目标。当你承认自身错误，接受来自他人的建议时，你成功的几率便增大了。你有领导者的才能，经常受到他人的尊重。</p>\n<p>\n\t<strong>20th</strong> You're a peaceful person who dislikes arguing and<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ confrontation\" target=\"_blank\"> confrontation</a>. You're empathetic towards others and are a natural<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ counsellor\" target=\"_blank\"> counsellor</a> and healer. You can be indecisive and insecure; however, self-confidence is your key to success.<strong>20号</strong>：你是个讨厌争论与冲突的平和之人。你有同情心，是做咨询师和治愈者的那块料。你可能优柔寡断、缺乏自信，不过你走向成功的关键却是自信。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/9801282cfe0b401da0dc365853df2118.jpg\" /></p>\n<p>\n\t<strong>21st</strong> You're multi-talented, with varied interests. You were born with the gift of communication &mdash; a talented speaker who can talk to anyone about anything. However, you must be mindful not to use your words to gossip or complain.<strong>21号</strong>：你多才多艺，爱好广泛。你在与人交流方面具有天赋&mdash;&mdash;无论何人你都能谈得来。不过你得小心用词用语，别去八卦或抱怨。</p>\n<p>\n\t<strong>22nd</strong> You're highly sensitive and intuitive. You have the gift of added insight when you combine your intuition with your logical mind. You work well with others and have the ability to lead large projects when you focus and apply yourself.<strong>22号</strong>：你极度敏感，直觉超好。当你将逻辑思维与直觉结合时，你具备的洞察力能锦上添花。你和他人合作得很好。且你在聚精会神、发挥自我才能的同时，还可管理好大型项目。</p>\n<p>\n\t<strong>23rd </strong>You're a mover and a shaker, with a<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ magnetic\" target=\"_blank\"> magnetic</a> personality. You like excitement and adventure and need your freedom to do your own thing. You enjoy networking with others and offering advice. You're a natural salesperson and promoter.<strong>23号</strong>：你有权势，又具备个人魅力。你喜欢刺激和冒险，且希望能自由做自己的事。你喜欢与人交流，并提供建议。你有做销售员和宣传员的天赋。</p>\n<p>\n\t<strong>24th</strong> You are family-orientated and like to be needed. You're a natural parent and caregiver and are happiest when you're helping someone out. You may work in a service-based career but you need to be careful not to 'over-help' or interfere in others' lives.<strong>24号</strong>：你顾家，且喜欢被人需要的感觉。你有照顾他人的才能。在帮助某人走出困境时是你感到最为快乐的时刻。你也许会从事服务行业，不过你需要小心，别帮忙过度或干扰到他人的生活。</p>\n<p>\n\t<strong>25th</strong> You're a natural student and teacher, whose interests may tend towards subjects like psychology and philosophy. Needing quiet time alone to process your thoughts and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/contemplate\" target=\"_blank\">contemplate</a> life, you may appear distant or <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/guarded\" target=\"_blank\">guarded</a> at times.<strong>25号</strong>：你兼有学习和育人的天赋。你的兴趣也许偏向心理学、哲学这类主题。由于你需要一个人安静地思考和对生活进行沉思，你可能有时看起来态度疏远或神情警惕。</p>\n<p>\n\t<strong>26th</strong> You make a good leader because you lead alongside others, as opposed to controlling from above. You're determined and strong-minded, and you don't like being told what to do. You have a talent for business and thrive in self-employment.<strong>26号</strong>：你是一个很好的领导，因为你并非从高高在上地控制团队，而是与团队成员并肩做引导。你意志力坚定，不喜欢他人告诉你该做什么。你有从商的天赋，在自我管理下渐渐壮大。</p>\n<p>\n\t<strong>27th</strong> You may be artistic or creative. You love to fight for the underdog and have a strong sense of justice. You combine the analytical mind of your number 7 with the intuition of your number 2 &mdash; giving you a leading edge when dealing with business matters and people.<strong>27号</strong>：你也许很有艺术家的气质或极富创造力。你喜欢为弱者打抱不平，正义感十足。你结合了7号出生者的分析头脑以及2号出生者的直觉。这使得你在处理商业事宜、与人打交道时，凸显出领导优势。</p>\n<p>\n\t<strong>28th </strong>You're a go-getter who doesn't take 'no' for an answer. When you have your mind set on something, you will do everything in your power to get it. You're competitive and like to stand out in a crowd. You combine <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/strength\" target=\"_blank\">strength</a> with intuition and compassion.<strong>28号</strong>：你很有抱负，不会被否认击倒。当你下定决心做某事时，你会全力以赴去实现它。你好竞争，喜欢成为人群中的佼佼者。你将能力与直觉和同情心结合在一起。</p>\n<p>\n\t<strong>29th</strong> Deep, intuitive and spiritual, you may have an interest in anything that falls under the 'mind, body, spirit' umbrella. You're a gifted counsellor and healer, with an open and loving heart. However, you need to learn to love and appreciate yourself.<strong>29号</strong>：你内敛、直觉力强且精神世界丰富。你也许对任何能归类于&ldquo;心、身、灵&rdquo;的事物抱有兴趣。你天生就有做顾问和治愈者的才能，因为你心胸开阔、仁爱。不过你需要学着去爱和欣赏自己。</p>\n<p>\n\t<strong>30th</strong> You're a born entertainer who likes to be the centre of attention. You may be artistically or creatively gifted, or clever with your hands. You're a talented speaker who has a way with words &mdash; but you must use your words to uplift, rather than to criticise or put down.<strong>30号</strong>：你生下来就是当娱乐家的料，你喜欢成为众人关注的焦点。你也许有艺术和创造力方面的天赋，或是动手能力很强。你有语言表达天赋，对说话很有一套。不过你要合理使用话语，要学会鼓舞，而非贬斥他人。</p>\n<p>\n\t<strong>31st</strong> Practical and grounded, you are blessed with creative ideas. You're also conscientious and hard-working, and strive to get results. You work well with others but prefer to be in charge. People respect and admire you, and rely on you for advice.<strong>31号</strong>：你实事求是，有创造力方面的天赋。你也勤勤恳恳，努力获得好的成果。你同他人共事得很顺利，但期望自己掌控局面。人们尊敬、欣赏你，并会依靠你、向你寻求建议。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p762191/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p762191\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762064/\">宝宝心里苦！生日在1月份人才懂的7件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762619/\">宝宝哭泣的40个理由：小孩的脑回路简直了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762595/\">小李子拿下了影帝但横扫头条的却是个表情包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762620/\">权力的游戏精读：定语从句实战演练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762518/\">涨姿势！童话里的七个小矮人都叫啥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762115/\">励志！2016年要做更好的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762498/\">说的不正是我嘛！外媒称智商越高寿命越长 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762627/\">金球奖最佳时刻：Gaga飙泪 小李子演讲感人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762600/\">摇滚传奇大卫&bull;鲍威逝世享年69 各界沉痛哀悼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762622/\">科普：关于大卫鲍威你不知道的14件事</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "占卜：根据出生日推测性格，看看有多准！"
 }
]