[
 {
  "date": "2016-01-13 16:00", 
  "link": "http://www.hjenglish.com/new/p762788/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/91bf6f7948b44f548625bb05d9e66807.jpg\" /></p>\n<p>\n\t据预估，杭州的2015年12月英语四级成绩查询时间的公布时间为<strong><span style=\"color: rgb(255, 0, 0);\">2016年2月下旬</span></strong>！还有很长一段时间呢，在此之前，让小编继续安利一下具体有哪些成绩查询方式吧！</p>\n<p>\n\t<span style=\"color: rgb(255, 0, 0);\"><strong>成绩查询方式</strong></span></p>\n<p>\n\t<strong>1. 沪江专题查分</strong></p>\n<p>\n\t沪江查分专题集预约查分，保存准考证，查分功能为一体！沪江查分，一个神奇的专题！瞧一瞧看一看咯，存一存准考证咯，约一约查分咯！请戳</p>\n<p>\n\t<a href=\"http://www.hjclass.com/classzt/MKTTopic_357/\" target=\"_blank\">沪江四六级查分平台&准考证备份&预约查分专题&gt;&gt;&gt;</a></p>\n<p>\n\t<strong>2. 网上查分路径<br />\n\t</strong></p>\n<p>\n\ta. 99宿舍网&nbsp;</p>\n<p>\n\tb. 中国高等教育学生信息网&nbsp;</p>\n<p>\n\tc. 教育部考试中心综合查询网</p>\n<p>\n\t<strong>3. 收费短信查分：&nbsp;</strong><br />\n\t中国移动、联通、电信手机用户：<br />\n\t发送A+15位准考证号(如A360190151103130)到1066335577查询成绩&nbsp;</p>\n<p>\n\t资费标准：1元/条，不含通信费。<br />\n\t附：准考证找回：安装99宿舍客服软件</p>\n<p>\n\t<strong>4. 院校教务处查分&nbsp;</strong><br />\n\t考生通过进入自己的学校教务处网站，来查询自己的成绩。考试中心成绩下发后，学校会核对成绩，将成绩输入到自己的官网，可以在教务处查询成绩。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p762788/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p762788\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762619/\">宝宝哭泣的40个理由：小孩的脑回路简直了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762620/\">权力的游戏精读：定语从句实战演练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762064/\">宝宝心里苦！生日在1月份人才懂的7件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762627/\">金球奖最佳时刻：Gaga飙泪 小李子演讲感人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762595/\">小李子拿下了影帝但横扫头条的却是个表情包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762600/\">摇滚传奇大卫&bull;鲍威逝世享年69 各界沉痛哀悼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762622/\">科普：关于大卫鲍威你不知道的14件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762115/\">励志！2016年要做更好的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762498/\">说的不正是我嘛！外媒称智商越高寿命越长 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年12月英语四级成绩查询预告时间：杭州"
 }, 
 {
  "date": "2016-01-13 16:00", 
  "link": "http://www.hjenglish.com/new/p762162/", 
  "description": "<p>\n\t<strong>&nbsp;</strong><img src=\"http://i2.w.yun.hjfile.cn/doc/201412/b6587c4bcb5b4e688074835caef03be1.jpg\" style=\"line-height: 1.8em;\" /></p>\n<div class=\"cont-c\">\n\t<p>\n\t\t<strong>1. 自我介绍（self-introduce）<br />\n\t\t</strong></p>\n\t<p>\n\t\tGood morning. I am glad to be here for this interview. My name is ***, 24 years old. I come from ******，the capital of *****Province. I graduated from the ***** department of *****University in July, 2001. In the past two years I have been prepareing for the postgraduate examination while I have been teaching *****in ****middle School and I was a head-teacher of a class in junior grade two. Now all my hard work has got a result since I have a chance to be interview by you. I am open-minded, quick in thought and very fond of history. In my spare time, I have broad interests like many other youngers. I like reading books, especially those about *******. Frequently I exchange with other people by making comments in the forum on line. In addition, during my college years, I was once a Net-bar technician. So, I have a comparative good command of network application. I am able to operate the computer well. I am skillful in searching for information in Internet. I am a football fan for years. Italian team is my favorite. Anyway, I feel great pity for our country's team. I always believe that one will easily lag behind unless he keeps on learning. Of course, if I am given a chance to study ****** in this famous University, I will stare no effort to master a good command of advance ******</p>\n\t<p>\n\t\t<strong>2. 考研原因 （reasons for my choice）<br />\n\t\t</strong></p>\n\t<p>\n\t\tThere are several reasons. I have been deeply impressed by the academic atmosphere when I came here last summer. In my opinion, as one of the most famous ******in our country, it provide people with enough room to get further enrichment. This is the first reason. The second one is I am long for doing research in ******throughout my life. Its a pleasure to be with my favorite ******for lifetime. I suppose this is the most important factor in my decision. Thirdly, I learnt a lot from my *****job during the past two years. However, I think further study is still urgent for me to realize self-value. Life is precious. It is necessary to seize any chance for self-development, especially in this competitive modern world. In a word, I am looking forward to making a solid foundation for future profession after two years study here.</p>\n\t<p>\n\t\t<strong>3. 研究生期间你的计划 （plans in the postgraduate study）<br />\n\t\t</strong></p>\n\t<p>\n\t\tFirst, I hope I can form systematic view of *****. As for *****, my express wish is to get a complete comprehension of the formation and development as well as *****. If possible, I will go on with my study for doctorate degree. In a word, I am looking forward to making a solid foundation for future profession after two years study here.</p>\n\t<p>\n\t\t<strong>4. 介绍你的家乡（about hometown）<br />\n\t\t</strong></p>\n\t<p>\n\t\tI am from a famous city with a long history over 2,200 years. It is called &quot;Rong Cheng&quot; because there were lots of banians even 900 years ago. The city lies in the eastern part of the province. It is the center of politics, economy and culture. Many celebrities were born here, for instance, Yanfu, Xie Bingxin, Lin Zexu and so on. You know, there is a saying that &quot;The greatness of a man lends a glory to a place&quot;. &nbsp;I think the city really deserves it. The top three artware are Shoushan Stone, cattle-horn combs and bodiless lacquerware. In addition, it is famous for the hot springs. They are known for high-quality. Visitors at home and abroad feel it comfortable bathing here. That is my beloved hometown.</p>\n\t<p>\n\t\t<strong>5. 你的家庭（about family）<br />\n\t\t</strong></p>\n\t<p>\n\t\tThere are four members in my family, my parents, my cute cat of 9 years old and me. My father is a technician in the Fujian TV station. He often goes out on business. So most of the housework is done by my industrious mom. Climbing at weekends is our common interest. The fresh air and natural beauty can help us get rid of tiredness. They can strengthen our relation too. During my prepareing for coming here, my parents' love and support have always been my power and I hope in future I wil be able to repay them.</p>\n\t<p>\n\t\t<strong>6. 你的大学（about university）<br />\n\t\t</strong></p>\n\t<p>\n\t\t*****University is the oldest one in the province. It was founded in *****and covers an area of over***** mu. The building area is *******quare meters. It develops into a comprehensive university with efforts of generations, especially after the reform and opening-up. It takes the lead among the *****universities with nice teaching and scientific research ability. The library has a storage of *****books. Various research institutes are set up including 52 research centers. There are teaching research experimental bases. For example, the computer center, analyzing-test center, modern education technical center and so on.</p>\n\t<p>\n\t\t<strong>7. 对英语的态度<br />\n\t\t</strong></p>\n\t<p>\n\t\tI like English very much, I am fond of watching English films and reading English novel. I passed College English Test Band Six in December, 2003. I do believe there is still a long way for me to learn English well enough. I will not shrink back, because I realize that English is a bridge connects our country with the outside world. Learning English is the most direct and available method for intercourse among countries and also useful for us to get advanced knowledge, technology and culture from other nations.</p>\n\t<p>\n\t\t<span style=\"color: #006400;\"><strong>示例：考研英语复试之英语自我介绍<br />\n\t\t</strong></span></p>\n\t<p>\n\t\t<strong>pesonel statement (introduction)</strong></p>\n\t<p>\n\t\tGood morning, my dear teachers, my dear professors. I am very glad to be here for your interview. My name is song yonghao, I am 22 years old. I come from luoyang, a very beautiful aicent city. My undergraduate period will be accomplished in Chang'an University in july, 2004 and now, I am trying my best for obtaining a key to Tongji University.</p>\n\t<p>\n\t\tGenerally speaking, I am a hard working student especially do the thing I am interested in. I will try my best to finish it no matter how difficult it is. When I was a sophomore, I found web design very interesting, so I learned it very hard to weaver a homepage for myself. I stayed with my pesonal computer for half a month and I was the first one in my class who owned the homepage. Forthermore, I am a person with great perserverance. During the days preparing for the first examination, I insisted on running every day, no matter what the weather was. And just owning to this, I could concentrateD on my study and succeeded in the end.</p>\n\t<p>\n\t\tWell, in my spare time, I like basketball, tennis and chinese chess. Also English is my favorate. I often go to english corner to practise my oral english on every Thursday and write compositions to improve my witten ability. However, I know my English is not good enough, I will continue studying.</p>\n\t<p>\n\t\tOk, that is all. Thank you for your attention.</p>\n\t<p>\n\t\t<strong>My hometown</strong></p>\n\t<p>\n\t\tI am from Luoyang, a beautiful city in Henan Province. It is famous as the &quot;capital of nine dynasties&quot; and enjoyed the honer that Luoyang peony is the best in the world.</p>\n\t<p>\n\t\tLuoyang played a very important role in chinese history. So it has a profound cultural background and many great heritagesites have been well reverved, such as Longmen Grotto, one of the three grottoes in China ang White Horse Temple, being regarded as the cradle of Chinese buddhism.</p>\n\t<p>\n\t\tLuoyang peony is world-famous. Every year, many tourists travel to Luoyang to see the beauty of peony. The people in my hometown are so friendly that they welcome travellers from all over the world.</p>\n\t<p>\n\t\tI like my hometown very much.</p>\n\t<a href=\"http://www.hjenglish.com/new/p762162/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p762162/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p762162\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762619/\">宝宝哭泣的40个理由：小孩的脑回路简直了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762620/\">权力的游戏精读：定语从句实战演练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762064/\">宝宝心里苦！生日在1月份人才懂的7件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762627/\">金球奖最佳时刻：Gaga飙泪 小李子演讲感人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762595/\">小李子拿下了影帝但横扫头条的却是个表情包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762600/\">摇滚传奇大卫&bull;鲍威逝世享年69 各界沉痛哀悼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762622/\">科普：关于大卫鲍威你不知道的14件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762115/\">励志！2016年要做更好的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762498/\">说的不正是我嘛！外媒称智商越高寿命越长 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研复试英语口语大全"
 }
]