[
 {
  "date": "2016-01-13 21:06", 
  "link": "http://www.hjenglish.com/new/p762845/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p762845/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/a9265bb14c9342498e55e3b7dfb4176f.png\" /></p>\n<p>\n\t迈向&ldquo;黄金时代&rdquo;的中英关系<span style=\"line-height: 1.8em;\">A Golden Time for China and Britain</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t刘晓明<span style=\"line-height: 1.8em;\">Liu Xiaoming</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t金秋10月，中国国家主席习近平将应英国女王伊丽莎白二世邀请对英进行国事访问。这是中国国家元首时隔十年后再次对英进行国事访问。此访将开启中英关系的&ldquo;黄金时代&rdquo;，具有里程碑式的历史意义，同时富有深刻的地区和全球内涵。<span style=\"line-height: 1.8em;\">At the invitation of Her Majesty the Queen, President Xi Jinping will pay a state visit to the UK in the golden month of October. This will be the first state visit by the Chinese president in ten years. It is expected to mark a new milestone and herald a &lsquo;golden time&rsquo; for the China-UK relationship. It is also a major event in terms of its regional and global significance.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t双边层面，中英关系发展动力强劲。两国高层往来密切，双方建立了总理年度会晤、战略对话、经济财金对话、高级别人文交流等几十个对话机制，就一系列大事、要事深入沟通，双边关系稳定性和成熟度前所未有。中英双向经贸、投资和金融合作基础雄厚，近3年中国对英投资增长迅速，是过去3年的总和。两国经济优势互补，合作前景广阔。习近平主席对英国事访问期间，两国领导人将共同规划双边关系中长期发展的美好蓝图，中英全方位合作将进一步深化，全面战略伙伴关系将更加丰富、稳固和坚实。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">At the bilateral level, relations between China and Britain are showing strong momentum. With close contacts and exchanges at the top level and scores of bilateral mechanisms in place including the annual prime ministers&rsquo; meeting, the economic and financial dialogue, the strategic dialogue and the high-level people-to-people dialogue, China and Britain are having in-depth talks on a series of important issues. The bilateral relationship enjoys unprecedented stability and maturity.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tThe economic cooperation, trade, mutual investment and financial cooperation between China and Britain are solidly based. The respective strengths of the two countries dovetail perfectly, offering broad prospects for cooperation. Chinese investment in the UK in the past three years surpassed the total of the previous three decades. During President Xi&rsquo;s visit, the leaders of the two countries are expected to map out a long-term development blueprint for the bilateral ties. This will further deepen China-UK all-round cooperation and will make the comprehensive strategic partnership between the two countries stronger and more substantial.<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t地区层面，英是欧洲大国，是增长最快的西方主要经济体之一，也是欧盟改革创新的积极推动者。英倡导自由贸易，市场开放程度较高，作为中国在欧盟内第二大贸易伙伴和第一大投资目的国，积极参与&ldquo;一带一路&rdquo;建设，在西方发达国家中率先申请加入亚投行，在中欧合作中发挥带头引领作用。中国致力于同欧盟建立和平、增长、改革、文明四大伙伴关系，始终坚定支持欧洲的繁荣和团结。许多中资企业看重英在经济、金融领域对欧洲的辐射作用，纷纷在英设立总部。迈向&ldquo;黄金时代&rdquo;的中英关系将为中欧关系发展尤其是中欧经贸合作注入新的动力和活力。<span style=\"line-height: 1.8em;\">At the regional level, Britain is a major country in Europe. It is the fastest growing of all key western economies. It is also an active advocator of reform and innovation within the European Union. As a firm believer in free trade and boasting of a high level of market openness, the UK is already China&rsquo;s second largest trading partner and No 1 destination of overseas investment in the EU. Britain has also responded positively to China&rsquo;s &lsquo;One Belt, One Road&rsquo; initiative and taken the lead among western developed country in applying for a founding membership of the Asian Infrastructure Investment Bank. As China commits itself to building with EU a partnership for peace, growth, reform and civilization, and as China continues to support a prosperous and united Europe, China values the role of Britain in the EU. Chinese businesses that have established their regional headquarters here also value the UK as an economic and financial hub in Europe. A China-UK relationship that is entering a &lsquo;golden time&rsquo; will bring new dynamism into China-EU relations, especially China-EU economic cooperation and trade.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t国际层面，70年前，中英作为同盟国，在世界反法西斯战争中相互支持，浴血奋战。70年后的今天，中英作为联合国安理会常任理事国和有重要影响的世界大国，携手维护二战后形成的国际秩序，在伊朗核、大规模传染性疾病、气候变化、国际维和、可持续发展等重大国际和地区问题上协调合作，共同维护世界和平繁荣，增进全人类福祉。中英关系迈向&ldquo;黄金时代&rdquo;，有助于扩大两国全球和地区合作，共同为世界和平稳定与繁荣发展作出更大贡献。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">On the global level, China and Britain were allies against the common enemy 70 years ago, supporting each other in the world war against the fascists. Seventy years on, China and the UK, as permanent members of the UN Security Council and countries with significant global influence, are working together to safeguard the post-war international order and to push for progress on a wide range of global and regional issues, including but not limited to Iran nuclear issue, epidemic diseases, climate change, international peace-keeping and sustainable development.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\tChina and the UK have upon their shoulders the important responsibility of safeguarding world peace, promoting development and advancing the wellbeing of all mankind. A China-UK relationship that is entering a &lsquo;golden time&rsquo; will enable the two countries to expand their global and regional cooperation and to make greater contribution to world peace, stability and development.<span style=\"line-height: 1.8em;\"></span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国有句谚语&ldquo;千里之行，始于足下&rdquo;，英国朋友也常说&ldquo;行胜于言&rdquo;。展望未来，中方愿与英方一道，以脚踏实地的精神和开拓创新的行动，共同迎接中英关系的&ldquo;黄金时代&rdquo;。<span style=\"line-height: 1.8em;\">Just as we Chinese say that &lsquo;a journey of a thousand miles starts with the first step&rsquo;, British friends believe that &lsquo;actions speak louder than words&rsquo;. Looking ahead, China is ready to join hands with the UK in taking concrete and innovative actions to embrace the &lsquo;golden time&rsquo; of China-UK relationship.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p762845/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p762845\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762619/\">宝宝哭泣的40个理由：小孩的脑回路简直了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762717/\">男人秃吧不是罪！威廉王子新发型萌网友点赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762620/\">权力的游戏精读：定语从句实战演练</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762191/\">根据出生日推测性格 测过的都说准！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762671/\">童话里不是骗人的！不信？来看莫斯科的冬天</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762064/\">宝宝心里苦！生日在1月份人才懂的7件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762595/\">小李子拿下了影帝但横扫头条的却是个表情包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762627/\">金球奖最佳时刻：Gaga飙泪 小李子演讲感人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762600/\">摇滚传奇大卫&bull;鲍威逝世享年69 各界沉痛哀悼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762674/\">趣味漫画：不同语言中 动物叫声有多不同？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "刘晓明：迈向“黄金时代”的中英关系（中英对照）"
 }
]