[
 {
  "date": "2016-10-26 09:50", 
  "link": "http://www.hjenglish.com/new/p866540/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/19/db75bc7882b42a905afd0e2200344615.jpg\" /></p>\n<p>\n\tMessage from Ms Irina Bokova, Director-General of UNESCO, on the Occasion of the International Day for the Eradication of Poverty</p>\n<p>\n\t教科文组织总干事伊琳娜&middot;博科娃&ldquo;消除贫穷国际日&rdquo;致辞</p>\n<p>\n\tUniting all for peace, sustainability and dignity: breaking the vicious circle of poverty</p>\n<p>\n\t团结起来，促进和平、可持续性与尊严：打破贫穷的恶性循环</p>\n<p>\n\t17 October 2016</p>\n<p>\n\t2016年10月17日</p>\n<p>\n\tEnding poverty in all its forms everywhere by 2030 is an ambitious but achievable goal &ndash; the key to success rests on political determination, driven by solid knowledge about the causes, mechanisms and consequences of poverty. The possibility of achieving fast and sustained poverty eradication depends on our ability to work collaboratively.</p>\n<p>\n\t在2030年以前消除全世界各种形式的贫穷，是一项雄心勃勃但却可以实现的目标，其成功的关键在于政治决心，由对贫穷的原因、机制和影响的充分了解所推动的政治决心。能否实现快速和可持续的消除贫穷，取决于我们开展合作的能力。</p>\n<p>\n\tAs measured by the 2016 Multi-Dimensional Poverty Index, 1.6 billion persons are identified today as poor. That staggering figure reveals levels of human deprivation far beyond what arbitrary income lines can capture. Poverty is about money, but never just about money, as underlined by UNESCO&rsquo;s 2016 World Social Science Report. Better understanding of the relationships between income and other dimensions of poverty can help to empower people living in poverty as agents of change.</p>\n<p>\n\t根据 2016年多维贫穷指数的衡量，如今有16亿人被确定为穷人。这一令人震惊的数字远比任意的收入水平更能表明人类贫穷程度。正如教科文组织《2016年世界社会科学报告》所强调的，贫穷事关金钱，但绝不仅仅事关金钱。更好地理解收入与贫穷的其他维度之间的关系，有助于为生活在贫困中的人增强权能，使他们发挥变革推动者的作用。</p>\n<p>\n\tDelivering the poverty eradication goal of the 2030 Agenda for Sustainable Development demands renewed policy approaches and more comprehensive and sophisticated knowledge. Beyond traditional mechanisms of poverty reduction, poverty can be only solved by tackling inequalities. So long as injustice and exploitation are embedded in economic, social and cultural systems, poverty will continue to devastate the lives of millions of women and men.</p>\n<p>\n\t实现2030年可持续发展议程中的消除贫穷目标，需要更新政策方针以及更为全面和深入的知识。出除了传统减贫机制，只有解决不平等问题才能解决贫穷问题。只要经济、社会和文化体制中仍然存在不公与剥削，贫穷就将继续摧毁数以百万计人的生活。</p>\n<p>\n\tBreaking the vicious circle of poverty by 2030 is part of a larger cultural transformation based on solidarity, collaboration and peace to which UNESCO is deeply committed. Through powerful tools for social transformation &ndash; education, culture, science, communication and information &ndash; UNESCO contributes to embedding social justice within societies. Justice is a right, and justice and good governance are foundations for more lasting and sustainable peace.</p>\n<p>\n\t在2030年以前打破贫穷的恶性循环是更大规模的文化变革的一部分，其基础是教科文组织所珍视的团结、合作与和平。通过教育、文化、科学、传播及信息这些社会变革的有力工具，教科文组织为将社会正义注入社会作出贡献。正义是一项权利，正义和善治同时也是更为持久与可持续的和平的基石。</p>\n<p>\n\tEnding poverty is not just helping the poor &ndash; it is giving every woman and man the chance to live with dignity. By eradicating poverty, all humanity will be transformed. This is UNESCO&rsquo;s message today.</p>\n<p>\n\t消除贫穷不仅仅是帮助穷人，它也赋予每一个人有尊严地生活的权利。消除贫穷将改变整个人类。这是教科文组织今天发出的讯息。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p866540/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p866540\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768445/\">有声美文：你们的恋爱关系健康吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867456/\">美剧选择看智商高低？看《老友记》的智商最高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871671/\">慢半拍的老外终于开始集体吐槽《爵迹》了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p872827/\">在-67摄氏度全世界最冷的小镇生活是何种体验</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871796/\">图：全世界最胖女子 重500公斤生活难自理 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p872006/\">这些动词真强大：既能带不定式，又能带-ing分词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871788/\">Quora精选：30多岁还跑来要万圣节糖果？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p869725/\">云彩英文说法大全</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871807/\">被遗弃的小马有个泰迪熊妈妈 紧紧相偎超暖心</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）教科文组织总干事博科娃2016年消除贫穷国际日致辞"
 }
]