[
 {
  "date": "2016-10-26 20:52", 
  "link": "http://www.hjenglish.com/new/p874767/", 
  "description": "<p style=\"text-align: center;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/26/7a6b12e84bb71b5e32211bcc1ce4b367.jpg\" style=\"height: 267px; width: 400px;\" /></p>\n<p>\n\t卷一：<br />\n\tDirections：For this part， you are allowed 30 minutes to translate a passage from Chinese into English。 You should write your answer on the ANSWER SHEET 2。<br />\n\t功夫是中国武术的俗称。中国武术的起源可以追溯到自卫的需要、狩猎活动以及古代中国的军事训练。它是中国传统体育运动的一种，年轻人老年人都练。它已逐渐演变成了中国文化的独特元素。作为中国的国宝，功夫有上百种不同的风格，是世界上练的最多的武术形式。有些风格模仿了动物的动作，还有一些则受到了中国哲学思想、神话和传说的启发。<br />\n\t卷二：<br />\n\tDirections: For this part, you are allowed 30 minutes to translate a passage from Chinese into English. You should write your answer on Ansewr Sheet 2.<br />\n\t在山东潍坊市，风筝不仅仅是玩具，而且还是这座城市文化的标志。潍坊以&ldquo;风筝之都&ldquo;而闻名，已有将近2400年放飞风筝的历史。传说中国古代哲学家墨子用了三年时间在潍坊制作了世界上首个风筝，但放飞的第一天风筝就坠落并摔坏了。也有人相信风筝是中国古代木匠鲁班发明的。据说他的风筝用木头和竹子制作，飞了三天后才落地。<br />\n\t卷二：<br />\n\tDirections: For this part, you are allowed 30 minutes to translate a passage from Chinese into English. You should write your answer on Answer Sheet 2.<br />\n\t乌镇是浙江的一座古老水镇，坐落在京杭大运河畔。这是一处迷人的地方，有许多古桥、中式旅店和餐馆。在过去的一千年里，乌镇的水系和生活方式并未经历多少变化，是一座展现古文明的博物馆。乌镇所有房屋都用石木建造。数百年来，当地人沿着河边建起了住宅和集市。无数宽敞美丽的庭院藏身于屋舍之间，游客们每到一处都会有惊喜的发现。<br />\n\t参考答案：<br />\n\t一、<br />\n\tKung Fu is a Chinese martial arts known. Origin of Chinese martial arts can be traced back to self-defense needs, hunting activities and military training in ancient China. It is a traditional Chinese sport, young people have practiced the elderly. It has gradually evolved into the unique elements of Chinese culture. As China's national treasure, there are hundreds of different martial arts styles, a form of martial arts in the world practice the most. Some styles imitate animal movements, and some are inspired by Chinese philosophy, myths and legends.<br />\n\t二、<br />\n\tIn Weifang,Shandong, kites are not only for entertainment.It also symbolizes the cultureof the city. Weifang is known as the&ldquo;capital of kites&rdquo; with a history ofnearly 2,400 years in flyingkites. Itis saidthat the ancient Chinesephilosopher Motze took three years tomake the first kite right in Weifang. It felland broke,however, on its first day of flying. Some alsobelives that it was thecarpenter LuBan that fist invented the kite.It&rsquo;s said that his kite was madeof wood and bamboo and it landedafter three days&rsquo; flying.<br />\n\t三、<br />\n\tWuzhen, an ancient water town of Zhejiang province, is located near the Beijing-Hangzhou Grand Canal. It is a charming place. Many ancient bridges, Chinese style hotels and restaurants dwell there. In the past one thousand years, the water system and the way of life there haven't changed much, so it is a museum of ancient civilizations. All rooms in Wuzhen are made of stone and wood. Over hundreds of years, the locals have built houses and markets along the riverbank. Numerous spacious and pretty courtyardshide in those houses, serving as surprises and waiting</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p874767/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p874767\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p870694/\">你真的不用以此为耻，这9件事再正常不过了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871671/\">慢半拍的老外终于开始集体吐槽《爵迹》了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p856860/\">快收下这50个表达心情的常用词 别蓝瘦香菇了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867456/\">美剧选择看智商高低？看《老友记》的智商最高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768445/\">有声美文：你们的恋爱关系健康吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p844721/\">双语美文：桥下那位流浪汉教会了我什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846556/\">2016年度自然界最爆笑动物摄影：每张都有亮点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p872844/\">手指长短见天赋：你是运动达人还是记忆天才</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年6月英语四级试卷翻译真题汇总"
 }
]