[
 {
  "date": "2016-10-26 21:19", 
  "link": "http://www.hjenglish.com/new/p874788/", 
  "description": "<p style=\"text-align: center;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/26/55e970155305f6d0a959c378517a277d.jpg\" style=\"height: 300px; width: 400px;\" /></p>\n<p>\n\t话题一：大学出勤率<br />\n\tNowadays it is a very common phenomenon that some university students are late for oreven absent from classes. And still there are some students who slip out of the classroombefore the class is over. Class attendance has become a thorny problem to both the studentsand teachers。<br />\n\tIn fact, it is very important for the students to attend their classes regularly. First, it willensure you to catch up with the teachers in your learning. That is very helpful to you if youwant to do a good job in your study. Second, attending classes regularly is a way of showingrespect to your teachers ,too. Your teachers will feel bad if the students do not attend theirclasses, which, in turn, will affect their teaching and be no good for the students. Third,attending classes regularly will help to form a good habit of punctuality, which is of greatimportance for the students to do a good job in the future。<br />\n\tTherefore, we university students should form the good habit of attending our classesregularly from now on. And some day we&rsquo;ll benefit from it.Universities provide students with an environment in which to learn, mature and began to realize their potential. While some students maintain a rigid, singular focus on their studies &mdash; the next exam, essay or assignment &mdash; others engage in a variety of extracurricular activities out side the classroom. Participation in such activities can greatly benefit students in their academic studies, chosen careers, and future life.<br />\n\t话题二：课外活动<br />\n\tThe most immediate benefit of extracurricular activities is to the participants&rsquo; studies. Spending an appropriate amount of time participating in sports, clubs or volunteer work can actually be an excellent way for students to relieve everyday stress. Students who are less stressed out will naturally be happier and healthier. In turn, they will be able to work more efficiently and effectively in their studies and attain better results. In addition, participation in extracurricular activities will also assist university students in their careers after graduation. Increasingly, employers seeking job applicants are not interested solely in students with a high GPA. Many companies also consider involvement in other activities when assessing which applicants are most qualified for the position because extracurricular activities also enable students to improve their communication, leadership and teamwork skills, which are important skills that they will need to succeed in their careers. Last but not least, students who take part in activities after school will learn how to live a more balanced and fulfilling life. As the saying goes, &ldquo;All work and no play makes Jack a dull boy.&rdquo; In other words, those who do noting else but work or study all day will become bored, uninspired, and apathetic towards life. Extracurricular activities can give students a greater appreciation for sports, hobbies and community service, and help them become healthier and more well-rounded individuals.<br />\n\tWhile academics are obviously important, it is neither necessary or advisable for students to spend on hundred percent of their time on their books. University students who devote some of their time and energy to extracurricular activities will be doing a service to their studies, their careers, and even their future life.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p874788/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p874788\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p870694/\">你真的不用以此为耻，这9件事再正常不过了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871671/\">慢半拍的老外终于开始集体吐槽《爵迹》了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p856860/\">快收下这50个表达心情的常用词 别蓝瘦香菇了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867456/\">美剧选择看智商高低？看《老友记》的智商最高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768445/\">有声美文：你们的恋爱关系健康吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p844721/\">双语美文：桥下那位流浪汉教会了我什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p846556/\">2016年度自然界最爆笑动物摄影：每张都有亮点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p872844/\">手指长短见天赋：你是运动达人还是记忆天才</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级作文范文：讨论大学出勤率和课外活动话题"
 }
]