[
 {
  "date": "2016-10-26 22:08", 
  "link": "http://www.hjenglish.com/new/p874807/", 
  "description": "<p style=\"text-align: center;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/26/0f2e2e31dd6ae0081f83bdfd0c16bde8.jpg\" style=\"height: 267px; width: 400px;\" /></p>\n<p>\n\tDirections: For this part, you are allowed 30 minutes to write an essay commenting on the saying &ldquo;Never go out there to see what happens, go out there to make something happen&rdquo; You can cite examples to illustrate the importance of being creative rather than mere onlookers in life. You should write at least 120 words, no more than 180 words.<br />\n\t范文一：<br />\n\tThere is an old saying &ldquo;Never go out there to see what happens，go out there to make things happen&rdquo;.It&rsquo;s the experience of our forefathers，however，it is correct in many cases even today.<br />\n\tOnly when you participate more can you make things perfect.Participation has been more and more important in the society.Students are asked to enter society and get some ideas of it. Surely participation has many advantages.Firstly,it can offer students a chance to contact society and meet different kinds of people.In this way people can gain some valuable social experience， which will be useful to their future life.Secondly，as college students,we can apply what they have learned in class to practical work，thus knowing themselves more clearly.Take the study of oral English for example，participation in any chances of communications with others in English， which enables us to become fluent in speaking.<br />\n\tIn summary， participation is the key factor in our daily life no matter who you are， no matter what you are doing.We should put their studies in the first place and see participation just as a useful supplement，so they ought to try to strike a balance between them.<br />\n\t作文:<br />\n\tDirections: For this part, you are allowed 30 minutes to write an essay commenting on the saying&lsquo;Learning is a daily experience and a lifetime mission.&rdquo; You can cite examples to illustrate the importance of lifelong learning. You should write at least 120 words but no more than 180 words.<br />\n\tWhen hearing the saying &ldquo;Leaning is a daily experience and a lifetimemission.&rdquo; we can easily perceive its connotation. Apparently, this saying can be naturally associated with thesignificance of lifelong learning.<br />\n\t范例一：<br />\n\tIn our daily life, it is a common phenomenon for us to learn something for a variety of purposes.Meanwhile, a host of intelligent people find it lesslikely to succeed, ifthey just study one subject for a limited time.<br />\n\tTakinga look around, we can notice a great many examples like this: college studentsonly usually spend two weeks learning all the subjects to pass finalexams. They usuallylearn knowledge in a short time for a practical purpose, while ignoring the essence of learning. owever,it is lifelong learning that enables people toaccumulate adequate knowledge, skills and experience for their future life.As a matter of fact, wise people in large numbers have come to realizethe importance of lifelonglearning.<br />\n\tAs a college student, I am convinced that it is of great necessity foryoungsters to cultivatethe awareness of lifelong learning. If young people try their best to enhance their various abilities intheir whole life, the future of their work and study will be hopeful andpromising. (211 words)</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p874807/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p874807\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p870694/\">你真的不用以此为耻，这9件事再正常不过了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p871671/\">慢半拍的老外终于开始集体吐槽《爵迹》了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749886/\">英语四级听力：超准！听力5大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p856860/\">快收下这50个表达心情的常用词 别蓝瘦香菇了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857798/\">今秋最值得学的10门英语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p867456/\">美剧选择看智商高低？看《老友记》的智商最高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p844721/\">双语美文：桥下那位流浪汉教会了我什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768445/\">有声美文：你们的恋爱关系健康吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p857774/\">《生活大爆炸》追剧笔记S10E3：这瓶我请</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p872844/\">手指长短见天赋：你是运动达人还是记忆天才</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年12月英语作文真题及参考范文"
 }
]