[
 {
  "date": "2013-10-30 08:45", 
  "link": "http://en.hujiang.com/new/p540265/", 
  "description": "<a href=\"http://en.hujiang.com/new/p540265/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/75737c8d89364dcda873db2025b8290e.jpg\" /></p>\n<p>\n\tBeing a woman in your 20s is a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/glorious\" target=\"_blank\">glorious</a> thing. You're at a stage where you can take risks in life and in your career, and the possibilities for both are seemingly endless. But that uncertainty can also cause stress, doubt (cough, quarter-life crisis, cough), and anxiety over whether you'll ever reach your goals or truly have it all. Thankfully there are sites like Levo League and its chief leadership officer, Tiffany Dufu, dedicated to offering career advice and mentoring to us females who make up Generation Y. So for all those times you just want to throw up your hands in frustration, this advice is for you. Read on, and know that it's all going to be OK.20多岁对于女性来说是非常美好的年纪。这个阶段你在生活和事业上都可以冒险，而且两者似乎都有着无限可能。但不确定性也可能带来压力、怀疑（奔三的危机）以及对你是否能实现目标或者真正拥有一切的焦虑。还好我们有像Levo League这样的网站，这家网站的负责人蒂法尼&middot;杜芙致力于提供职场建议，并为我们这些年轻一代的女性做指导。在那些你感到沮丧，想要举手投降的时候，看看这些建议。读下去，你会明白一切都会好的。</p>\n<p>\n\t<strong>On Constant Worrying关于持续的担忧</strong></p>\n<p>\n\tDufu says one of the greatest pieces of advice she ever received was about her constant worrying. &quot;My mentor said, 'If you would spend less time worrying about choices you don't have and actually creating those choices, you would be better off.' You know that dynamic of worrying about moving to a new city when you haven't even applied to the job? Take that energy and instead apply it to the job application or interview.&quot;杜芙说她得到的最宝贵的建议之一是关于她持续的担忧。&ldquo;我的导师说，&lsquo;如果你少花点时间担忧那些没有的选择，而去创造出一些选择，你就会感觉好很多。&rsquo;你甚至还没有开始申请新工作就在为搬去一个新城市担忧吗？把这个精力花在申请工作或者准备面试上吧。&rdquo;</p>\n<p>\n\t<strong>On the Quarter-Life Crisis关于奔三危机</strong></p>\n<p>\n\tThere might be no getting around the dreaded quarter-life crisis, but Dufu says connecting with people who are going through, or have already gone through, the same thing is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/crucial\" target=\"_blank\">crucial</a>. &quot;You need someone to tell you you're not going crazy, people who have already been there, done that &mdash; who know it's going to be OK and can help you achieve clarity through guidance and encouragement.&quot;she says.也许你没有办法逃避可怕的奔三危机，但杜芙说和那些正在经历或者已经经历过奔三危机的人交流一下，这也很重要。&ldquo;你需要有人告诉你，你不会疯掉。那些已经经历过的人知道，一切都会好的，而且可以帮助你在指引和鼓励中明确自我。&rdquo;</p>\n<p>\n\t<strong>On Wanting to Have It All关于想要拥有一切的欲望</strong></p>\n<p>\n\tA woman can have it all in the traditional sense, says Dufu, who herself has a marriage, job, two kids, and a healthy lifestyle. But, she says, she sacrifices other things &mdash; like attending events &mdash; to do so. The question shouldn't be, &quot;Can you have it all?&quot; but rather, &quot;Can you have what's important to you?&quot; she says. &quot;The answer is yes if you can prioritize and not try to live by someone else's expectations. Because every woman has a list of things she feels like she's supposed to be doing, and some people manage it by creating more time in the day for themselves or by shortening that list to certain core things.&quot;杜芙说，在传统意义上说，女人可以拥有一切。她自己就拥有婚姻、工作、两个孩子，还有健康的生活方式。但是她说自己为了拥有这些而牺牲了其他事情，比如出席活动。她说，问题不应该是&ldquo;你能拥有一切吗？&rdquo;，而应该是&ldquo;你能拥有对你来说重要的东西吗？&rdquo;&ldquo;答案是肯定的，如果你能把事情按优先顺序排列，并且不要按他人的期待来生活。因为每个女人都有一个列表，上面是她认为应该做的事，有的人争取更多时间来做这些事，而有的人则把这个列表缩短，只保留那些核心的事情。&rdquo;</p>\n<p>\n\t<strong>On Surrounding Yourself With Other Women关于处理和其他女孩的关系</strong></p>\n<p>\n\tYou may not have said, &quot;You go, girl,&quot; since the eighth grade, but Dufu makes a strong case for bringing back the phrase. &quot;We are susceptible to what our peers say, and what they tell us can be the difference between applying for a job or not,&quot; she says. &quot;Sometimes you need a woman saying, 'Girl, you need to go for that,' because encouragement and a community of trust is really important. We think we have to do things by ourselves, but the truth is your advancement is a team sport, and you have to have people supporting you.&quot;从八年级开始你应该就不会说&ldquo;加油吧，姑娘&rdquo;，但杜芙强烈建议大家重新用上这句话。&ldquo;我们很容易受同伴话语的影响，她们对我们所说的话可能会影响到你是否去申请一份职位，&rdquo;杜芙说。&ldquo;有时候你需要有个女孩告诉你，&lsquo;姑娘，你应该去争取，&rsquo;因为鼓励和群体的信任确实非常重要。我们觉得自己必须亲自做一些事情，但事实是你的进步是团队合作的结果，你必须要有一些人支持你。&rdquo;</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p540265/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p540265\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540707/\">6件简单小事让生活更有意义</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541812/\">默多克卖掉凤凰卫视 全面撤出中国？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540705/\">公开课:职场英语中必学的敬语表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541227/\">剪去长发！女模特华丽变身帅气男模</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p523652/\">20来岁的你也许还没明白的20件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540731/\">2014年预计薪资涨幅最大的10类职业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538044/\">魔鬼口语1000句（84）：有话直说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541942/\">大学英语教材使用情况调查【沪江调查】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541197/\">爱发短信？你该放下手机的7个理由</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "致职场女性：20多岁如何做到最好？"
 }
]