[
 {
  "date": "2013-10-30 14:30", 
  "link": "http://en.hujiang.com/new/p541772/", 
  "description": "<a href=\"http://en.hujiang.com/new/p541772/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/c1ceec69b8f6499ebe55bea015b9f874.jpg\" /></p>\n<p>\n\t<strong>中印战略合作伙伴关系未来发展愿景的联合声明Joint Statement&mdash;A Vision for Future Development of China-India Strategic and Cooperative Partnership</strong></p>\n<p>\n\t一、应中华人民共和国国务院总理李克强邀请，印度共和国总理曼莫汉&middot;辛格于2013年10月22日至24日对中国进行了正式访问。中华人民共和国主席习近平会见了辛格总理，李克强总理与辛格总理举行了会谈，全国人民代表大会常务委员会委员长张德江会见了辛格总理。At the invitation of H.E. Mr. Li Keqiang, Premier of the State Council of the People's Republic of China, the Prime Minister of the Republic of India, Dr. Manmohan Singh paid an official visit to China from 22-24 October 2013. Prime Minister Dr. Manmohan Singh called on H.E. Mr. Xi Jinping, President of the People's Republic of China and held talks with Premier Mr. Li Keqiang. He also met with H.E. Mr. Zhang Dejiang, Chairman of the National People's Congress.</p>\n<p>\n\t二、双方就涉及双边关系及共同关心的国际地区问题交换了意见，达成了广泛共识。双方忆及今年两国领导人达成的一系列重要共识，重申双方推动两国面向和平与繁荣的战略合作伙伴关系向前发展的决心。双方将在和平共处五项原则、相互尊重和照顾彼此关切及愿望的基础上实现这一目标。此次访问是自1954年以来两国总理首次实现年内互访，具有重要意义。The two sides held wide ranging talks on <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bilateral\" target=\"_blank\">bilateral</a>, regional and international issues of common interest and reached broad consensus. Recalling the important understandings reached between leaders of the two countries this year, the two sides reaffirmed their commitment to take forward their Strategic and Cooperative Partnership for Peace and Prosperity. This would be done by following the Five Principles of Peaceful Coexistence [Panchsheel] and displaying mutual respect and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sensitivity\" target=\"_blank\">sensitivity</a> to each other&rsquo;s concerns and aspirations.The exchange of visits by the Premier of China and the Prime Minister of India within the same calendar year was the first since 1954 and has great significance.</p>\n<p>\n\t三、两国领导人认为，中印两国将通过加强务实合作、落实互利政策，推动经贸关系迈上新台阶。双方期待2013年11月或12月举行战略经济对话，就此前商定的众多合作领域提出具体倡议。中印经贸联合小组致力于扩大双边经贸合作，促进双边贸易平衡发展。该框架下各工作组将根据授权，快速推动实现上述目标。双方同意研究双边区域贸易安排的潜力，并回顾区域全面经济伙伴关系谈判的状况。双方将加快商定关于建立产业园区的框架协议，为中印企业提供集群式发展平台。两国领导人会谈后所签署的经贸协议，反映了2013年5月以来双方经贸合作取得的进展。The leaders recognized that China and India are poised to enter a new stage of economic engagement based on pragmatic cooperation and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mutually\" target=\"_blank\">mutually</a> advantageous policies and practices. They expected the Strategic Economic Dialogue during its meeting in November/December 2013 to work out specific projects and initiatives in areas that have already been broadly agreed upon. The Joint Economic Group will continue to expand the bilateral economic cooperation and promote a balanced growth of bilateral trade. It&rsquo;s Working Groups will expeditiously discharge the mandate given to them in pursuit of those objectives. The two sides agreed to look into the prospects of a bilateral Regional Trade Arrangement (RTA). They will also review the state of the negotiation on the Regional Comprehensive Economic Partnership (RCEP). Efforts to conclude a framework agreement for the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/establishment\" target=\"_blank\">establishment</a> of industrial zones to provide platforms of cluster type development for enterprises of the two countries would be expedited. Economic agreements signed at the conclusion of the talks reflect the progress made since May 2013.</p>\n<p>\n\t四、根据两国领导人达成的共识，双方已就孟中印缅经济走廊倡议分别成立工作组。中方工作组10月访印是推动倡议的积极一步，双方将就孟中印缅经济走廊倡议进一步探讨。双方将同孟、缅保持沟通协商，并于12月召开孟中印缅联合工作组首次会议，研究孟中印缅经济走廊建设的具体规划。Pursuant to the understanding reached between the two leaders in May 2013, China and India have each established a Study Group on the BCIM [Bangladesh, China, India and Myanmar] Economic Corridor. The visit of the Chinese delegation to India in this regard was noted as a positive step. Further discussions on concepts and alignment of the economic corridor are envisaged. Both China and India would continue to discuss with the other parties to this initiative, and hold the first BCIM Joint Study Group meeting in coming December to study the specific programs on building the BCIM Economic Corridor.</p>\n<p>\n\t五、两国边界问题特别代表正受命探讨中印边界问题的解决框架。两国领导人鼓励特别代表继续朝着这一方向努力。双方认为，中印边境地区的和平与安宁是双边关系发展和持续增长的重要保障。中印1993年、1996年和2005年协定均承认相互同等安全原则。双方在上述协定基础上，签署了边防合作协议，这将有助于维护边境地区的稳定。Special Representatives, who have been charged with exploring a framework of settlement of the China-India boundary question, were encouraged by the two leaders to continue their efforts in that direction. Peace and tranquility on the China-India border was recognized as an important guarantor for the development and continued growth of bilateral relations. Building on previous agreements signed in 1993, 1996 and 2005 that recognize the principle of mutual and equal security, the two countries signed a Border Defence Cooperation Agreement that will strengthen maintenance of stability on the border.</p>\n<p>\n\t六、防务交流和军事训练对增进两国信任和信心十分重要。2013年11月，双方将举行反恐联合训练，这凸显了两国政府增进相互理解的共同愿望。今年7月，两国防长一致同意加强防务交流和互访，相关活动将逐步得到落实。Defence exchanges and military exercises are important in building greater trust and confidence. The holding of a counter-terrorism exercise in November 2013 underlines the shared desire of both Governments to enhance mutual understanding. Exchanges and visits agreed upon by the Defence Ministers of the two countries in July 2013 will be implemented step by step.</p>\n<p>\n\t七、印方感谢中国政府为提供跨境河流水文资料和应急事件处置所作出的努力。两国领导人欢迎双方签署关于加强跨境河流合作的谅解备忘录。双方同意进一步加强跨境河流合作，在现有的专家级机制下，就水文报汛、应急事件处置开展合作，并就其他共同关心的问题交换意见。The Indian side deeply appreciated the resources and efforts of the Chinese Government in making available data on and emergency management of the trans-border rivers. The leaders welcomed the signing of a MoU on Strengthening Cooperation on Trans-border Rivers. The two sides agreed to further strengthen cooperation and, within the Expert Level Mechanism, work together on provision of flood-season hydrological data and emergency management, and exchange views on other issues of mutual interest.</p>\n<p>\n\t八、双方应便利两国人员往来，以实现扩大交往的共同目标。双方还签署了文化合作协定2013至2015年执行计划，内容包括文化艺术、文化遗产、青年、教育及体育事务、新闻出版与大众传媒等。双方就建立首批友好城市达成一致。The shared goal of an expanded engagement requires facilitating greater people-to-people contacts and exchanges. The Program of Cultural Exchange for the years 2013-2015 which includes art and culture, cultural heritage, youth affairs, education and sports, media, publications and mass communications was also signed. This would be supported by sister-city relationships that have been concluded initially on a pilot basis.</p>\n<p>\n\t九、双方已商定将2014年定为&ldquo;友好交流年&rdquo;，此外，中印还将与缅甸探讨以适当方式共同纪念和平共处五项原则发表60周年。In addition to marking 2014 as a Year of Friendly Exchanges, China and India will discuss with Myanmar appropriate ways of commemorating the 60th anniversary of the Five Principles of Peaceful Coexistence [Panchsheel].</p>\n<p>\n\t十、两国领导人讨论了具有地区和国际影响的政治、经济问题，包括可能影响各自经济增长和发展前景的问题。双方同意将继续加强在中俄印、金砖国家、二十国集团等多边机制中的协调配合，共同应对气候变化、国际反恐、粮食和能源安全等全球性问题，推动建设更加公平合理的全球政治经济秩序。鼓励各种机制和对话定期举行，探讨相关问题，更好地理解对方的关切与利益。The two leaders discussed political and economic issues of regional and global significance, including those with a potential to affect the growth and development prospects of their respective nations. They agreed to further strengthen <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/coordination\" target=\"_blank\">coordination</a> and cooperation in multilateral forums including China-Russia-India, BRICS, and G-20 to jointly tackle global issues such as climate change, international terrorism, food and energy security, and to establish a fair and equitable international political and economic system. They encouraged the various mechanisms and dialogues covering relevant issues to meet regularly to ensure a proper appreciation of each other&rsquo;s concerns and interests.</p>\n<p>\n\t十一、曼莫汉&middot;辛格总理感谢中国政府给予的热情接待，并邀请李克强总理在双方方便的时候访问印度。Prime Minister Dr. Manmohan Singh expressed his appreciation for the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/warmth\" target=\"_blank\">warmth</a> of his reception and the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hospitality\" target=\"_blank\">hospitality</a> extended by the Chinese Government. He invited Premier Mr. Li Keqiang to visit India at a time of mutual convenience.</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p541772/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p541772\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540731/\">2014年预计薪资涨幅最大的10类职业</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540707/\">6件简单小事让生活更有意义</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541942/\">大学英语教材使用情况调查【沪江调查】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541197/\">爱发短信？你该放下手机的7个理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541023/\">“金叶子”非虚构：树叶中真有黄金</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541227/\">剪去长发！女模特华丽变身帅气男模</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541812/\">默多克卖掉凤凰卫视 全面撤出中国？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p541963/\">美ABC电视台就“杀光中国人”言论道歉 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540705/\">公开课:职场英语中必学的敬语表达</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "中印战略合作伙伴关系发展联合声明"
 }
]