[
 {
  "date": "2016-11-17 10:20", 
  "link": "http://www.hjenglish.com/new/p901237/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p901237/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/09/91085ff5e111bb04772ec7fed3e1e846.jpg\" /></p>\n<p>\n\t在第五次中国&mdash;中东欧国家领导人会晤时的讲话</p>\n<p>\n\tSpeech at the Fifth Summit of China and Central and Eastern European Countries</p>\n<p>\n\t中华人民共和国国务院总理 &nbsp;李克强</p>\n<p>\n\tLi Keqiang, Premier of the State Council of the People&rsquo;s Republic of China</p>\n<p>\n\t2016年11月5日，里加</p>\n<p>\n\tRiga, 5 November 2016</p>\n<p>\n\t尊敬的库钦斯基斯总理，各位同事：</p>\n<p>\n\tYour Excellency Prime Minister Maris Kucinskis,</p>\n<p>\n\tColleagues,</p>\n<p>\n\t很高兴来到素有&ldquo;波罗的海跳动的心脏&rdquo;之称的里加，出席第五次中国&mdash;中东欧国家领导人会晤。我谨代表中国政府，对拉脱维亚政府和库钦斯基斯总理为此次会晤所做的精心准备和周到安排表示感谢，对欧盟、奥地利、瑞士、希腊、白俄罗斯、欧洲复兴开发银行作为观察员与会表示欢迎。</p>\n<p>\n\tIt is a great pleasure for me to come to Riga, the heart of the Baltics, for the Fifth Summit of China and Central and Eastern European Countries. Allow me to extend, on behalf of the Chinese government, our appreciation to the Latvian government and Prime Minister Kucinskis for their thoughtful preparation and arrangements for the Summit. I also would like to warmly welcome the EU, Austria, Switzerland, Greece, Belarus and the European Bank for Reconstruction and Development (EBRD), who have joined us as observers.</p>\n<p>\n\t今年9月在中国杭州成功举办的二十国集团领导人峰会，围绕&ldquo;构建创新、活力、联动、包容的世界经济&rdquo;达成广泛共识，强调重振国际贸易和投资两大引擎，构建开放型世界经济。杭州峰会得到国际社会广泛赞誉，普遍认为具有开创性、方向性、标志性意义，为摆脱世界经济困局提供了新思路，为深化国际合作指明了新方向。</p>\n<p>\n\tIn the past September, China successfully hosted the G20 Hangzhou Summit, where broad consensus was reached on moving &ldquo;Towards an Innovative, Invigorated, Interconnected and Inclusive World Economy&rdquo;. The Summit underscored the need to reinvigorate the twin growth engines of international trade and investment and build an open world economy. The Summit was widely acclaimed by the international community as a visionary and ground-breaking milestone, offering new thinking on uplifting the world economy and charting a new course for closer international cooperation.</p>\n<p>\n\t&ldquo;16+1合作&rdquo;是中国与中东欧国家友好合作的创新举措。五年来，在我们的共同努力下，&ldquo;16+1合作&rdquo;日趋成熟、渐入佳境。中国同16国高层互访频繁，政治互信得到巩固，各领域合作扎实推进，开放包容、互利共赢的新型伙伴关系不断加强。去年苏州会晤以来，我们按照《中国－中东欧国家合作中期规划》的大方向，全面落实1+6合作框架，取得了丰硕成果。斯坦纳里火电站并网发电，斯梅代雷沃钢厂并购成功，匈塞铁路等重点项目取得阶段性进展。经贸、人文、地方、青年等近20个领域的合作实现了机制化，林业、法院、政党、首都等新领域的合作也陆续开辟。《中国－中东欧国家合作苏州纲要》确定的50多项举措已基本落实。</p>\n<p>\n\tThe &ldquo;16+1&rdquo; framework has been a creative endeavor made by China and CEE countries to further our friendship and cooperation. Thanks to our joint efforts over the past five years, &ldquo;16+1&rdquo; cooperation has grown from strength to strength and increasingly matured. This has been evidenced by frequent high-level visits between China and CEE countries, enhanced political mutual trust and solid progress in our cooperation across the board. We can safely say that our efforts to build a new model of partnership featuring openness, inclusiveness and win-win outcomes have paid off. Since we met in Suzhou last year, China and CEE countries have made comprehensive progress in implementing the 1+6 cooperation framework guided by the Medium-Term Agenda for Cooperation. Much has been achieved in this regard: the Stanari Thermal Power Plant has been put into operation; the acquisition of the Smederevo steel plant has gone smoothly; the Budapest-Belgrade railway and other key projects have made notable headway; cooperation in nearly 20 areas including economy, trade, culture, sub-national exchanges and youth has been institutionalized, and we are making inroads into new fields such as forestry, exchanges between our courts, political parties and capital cities. So far, the 50-plus measures set out in the Suzhou Guidelines have been largely carried out.</p>\n<p>\n\t当前，世界经济复苏依然乏力，地区热点和局部冲突此起彼伏，恐怖主义、难民问题等非传统安全威胁日益凸显，不稳定不确定因素增多，给各国的发展带来了严峻挑战。新形势下，我们的共同利益在增加，相互需求也在增加。携手推进&ldquo;16+1合作&rdquo;向更大范围、更宽领域、更高层次发展，不仅将更多造福中国和中东欧人民，也会有力推动世界和平与发展。</p>\n<p>\n\tThe world we live in faces multiple challenges, from sluggish global recovery to constant flare-ups of regional hotspots and conflicts, from terrorism, refugee issues to other acute non-conventional security threats. Uncertainties and destabilizing factors confronting all of us have been rising. At the same time, our common interests have grown in tandem, so is the need for cooperation and common approaches. Working together to expand, enhance and upgrade &ldquo;16+1&rdquo; cooperation will not only deliver more benefits to people in China and CEE countries, but will also contribute to world peace and development.</p>\n<p>\n\t&ldquo;16+1合作&rdquo;应坚持经济全球化大方向。经济全球化、区域经济一体化是过去几十年世界经济快速发展的重要动力，符合各国的长远和根本利益。当前，经济全球化出现波折，各种形式的保护主义愈演愈烈，给世界经济发展蒙上了阴影。我们应积极推动贸易和投资自由化便利化，相互扩大市场开放，深化区域经济合作，共同反对贸易和投资保护主义，既为自身发展提供动力，也为世界经济复苏贡献力量。</p>\n<p>\n\t&ldquo;16+1&rdquo; cooperation should continue to follow and energize the prevailing trend of globalization. Globalization and regional economic integration, which has provided a vital driving force for fast global growth over the past several decades, serves the long-term and fundamental interests of all countries. Yet recent setbacks in globalization and resurgent protectionism of various forms have cast a shadow over the future prospect of the world economy. It is high time that we vigorously promote trade and investment liberalization and facilitation, keep our markets open to each other, enhance regional economic cooperation and jointly oppose trade and investment protectionism. By doing so, we will not only add momentum to development in our respective countries, but also contribute our share to world economic recovery.</p>\n<p>\n\t&ldquo;16+1合作&rdquo;离不开和平、稳定、可持续发展的国际环境，同时又是促进世界和平与发展的积极力量。国际社会包括&ldquo;16+1&rdquo;国家要加强协调、共同应对，妥善解决热点问题，维护世界和平和地区稳定。欧洲是世界重要的一极。中欧处在不同的发展阶段，经济互补性很强；双方都奉行多边主义，都主张维护文明多样性，都是国际体系的积极参与者和建设者。&ldquo;16+1合作&rdquo;是中欧合作的组成部分和有益补充，有利于推进中欧四大伙伴关系和五大平台建设，有利于欧洲平衡发展，有利于欧洲一体化。中方坚定支持欧洲一体化进程，希望看到一个繁荣、稳定的欧盟，相信英欧关系能够平稳过渡。</p>\n<p>\n\t&ldquo;16+1&rdquo; cooperation requires an international environment of peace, stability and sustainable development. &ldquo;16+1&rdquo; cooperation in turn is a positive factor for world peace and development. The international community needs to step up coordination and common response, and offer support for proper settlement of hotspot issues in the interest of world peace and regional stability. Europe is a major player on the world stage. The fact that we are at different stages of development only spells out strong complementarity between our economies. We both advocate multilateralism and diversity of civilizations, and we are both participants and contributors to the international system. &ldquo;16+1&rdquo; cooperation is a part of and helpful complement to China-Europe cooperation. It will help advance China-EU partnerships in four aspects and five platforms, and contribute to more balanced development across Europe and European integration. China is a staunch supporter of the integration process in Europe. We want to see a prosperous and stable EU. We believe that UK-EU relations will make a steady transition.</p>\n<p>\n\t各位同事！</p>\n<p>\n\tColleagues,</p>\n<p>\n\t经过4年多的发展，&ldquo;16+1合作&rdquo;机制更完善，基础更扎实，前景更广阔。本次领导人会晤以&ldquo;互联、创新、相融、共济&rdquo;为主题，具有很强的针对性和现实意义。中方愿对下一步合作提四点建议：</p>\n<p>\n\tThanks to our hard work for more than four years, &ldquo;16+1&rdquo; cooperation has acquired a more effective institutional framework, more solid foundation and great prospects for further expansion. The theme of our Summit today, &ldquo;connectivity, innovation, inclusiveness and common development&rdquo;, is both timely and relevant. China would like to propose efforts in the following four areas for our future cooperation:</p>\n<p>\n\t第一，深化基础设施和互联互通合作。加强基础设施建设，是&ldquo;一带一路&rdquo;倡议的重要组成部分，也是&ldquo;16+1合作&rdquo;的优先领域。中方鼓励国内信誉好、实力强的企业以工程承包、政府与社会资本合作（PPP）、技术咨询、管理运营等多种形式，参与中东欧国家高速公路网、港口网、电网、互联网等建设。愿意推动匈塞铁路和中欧陆海快线建设，打通纵贯中东欧地区的交通大动脉。支持亚欧之间运输通道建设，在中东欧国家设立更多物流中心，优化国际供应链和交通走廊通关安排，进一步提升中东欧国家在亚欧大陆桥中的枢纽作用。</p>\n<p>\n\tFirst, advance cooperation on infrastructure and connectivity. Infrastructure development is both a significant part of the Belt and Road Initiative and a priority in &ldquo;16+1&rdquo; cooperation. China encourages reputable and capable Chinese companies to take part in the development of expressway networks, port networks, power grids and internet development of CEE countries through project contracting, PPP, technological consulting, management and operation. We are ready to advance the development of the Budapest-Belgrade railway link and China-Europe Land-Sea Express Line to forge transport arteries running through the CEE region. We support the development of transport corridors between Asia and Europe. We will set up more logistic centers in CEE countries and improve the international supply chain and border crossing rules on the transport corridors. All these efforts will help enhance CEE countries&rsquo; role as a transport hub on the Eurasian Land Bridge.</p>\n<p>\n\t第二，发挥好金融合作的支撑作用。中国有性价比高的优势装备和产能，中东欧国家有提升工业化水平的需求，经济互补性决定了合作前景的广阔性。&ldquo;16+1合作&rdquo;不缺优质项目，但融资是一大难题。刚才，我在经贸论坛上宣布16+1金融控股公司正式成立。中方已同波兰、捷克签署出资备忘录，欢迎中东欧各国积极参与。中方支持扩大本币结算合作，支持丝路基金等金融机构通过股权、债券等多种方式为&ldquo;16+1合作&rdquo;项目提供金融支持。中方愿与中东欧各国互设金融分支机构，并在欧洲复兴开发银行框架下开展三方合作。项目融资渠道应多样化，坚持企业为主、市场化运作，政府推动也要遵循商业原则，不是单方面获益。相信有了金融合作的&ldquo;金手指&rdquo;，很多大项目能很快发展起来。</p>\n<p>\n\tSecond, enhance financial cooperation to solidify the foundation for &ldquo;16+1&rdquo; cooperation. China&rsquo;s high-quality and affordable equipment and production capacity and CEE countries&rsquo; need for industrial upgrading have formed an economic complementarity that has made our cooperation promising. We may easily come up with a long wish-list of good projects for &ldquo;16+1&rdquo; cooperation, yet the bottleneck lies in funding. At the Business Forum earlier in the afternoon, I announced the official establishment of the China-CEEC Financial Holding Company. China has signed MOUs with Poland and the Czech Republic on making financial contributions and other CEE countries are most welcome to take part. China is supportive of expanded cooperation on local currency settlement and supports the Silk Road Fund and other financial institutions in providing financing for &ldquo;16+1&rdquo; cooperation projects through diverse forms such as equity and bonds. China is willing to work with CEE countries to set up financial branches and subsidiaries in each other&rsquo;s countries and carry out third party cooperation under the framework of EBRD. Project financing should be diversified and accord with the principle of corporate initiative and market-based operation. Governments should also follow commercial rules in facilitating such financing, rather than one side taking all the benefits. With financial cooperation serving as a catalyst, we will be able to get major projects off the ground in an expeditious way.</p>\n<p>\n\t第三，开拓绿色经济合作新空间。绿色是人类社会的发展方向，也是中国五大新发展理念之一。中东欧国家自然条件优越，农产品品质上乘、物美价廉，契合中国居民消费加快升级的需求。中方愿从中东欧进口适应市场需要的优质农产品，扩大农业投资和贸易，积极探讨共同设立农产品加工基地等示范项目，鼓励地方省市之间开展绿色农业合作。我们愿意加强生态环保领域合作，扩大风电、太阳能等清洁能源的联合开发。在各方共同浇灌下，绿色经济合作一定会早日成长为参天大树和茂密森林。</p>\n<p>\n\tThird, explore cooperation on green economy. Green development is the trend of our times. &ldquo;Green&rdquo; has also been identified as one of the five key words in China&rsquo;s new development approach. Blessed with a superb natural environment, the CEE countries produce high-quality and affordable agricultural products which can well meet the rapidly rising demands of Chinese consumers. China would like to import more such products, and work with CEE countries to expand agricultural investment and trade, explore joint demonstration projects such as processing bases of agricultural products, and boost cooperation on green agriculture between provinces and cities. We are also willing to step up cooperation on environmental protection, and expand the joint development of clean energy including wind and solar power. As everyone pitches in, the seedlings of our cooperation on green economy will grow into lush trees and even forests.</p>\n<p>\n\t第四，进一步密切人文领域交流合作。国之交在民相亲、心相近。我们应充分发挥教育、文化、旅游、卫生、地方、青年等合作机制的作用，把人文交流做深做实。今年是16+1人文交流主题年，中国同中东欧国家先后举办了文学论坛、文化产业论坛、中东欧国家画家来华写生等丰富多彩的活动，增进了双方相互了解和友谊。中方支持尽早设立16+1文化协调中心，举办&ldquo;未来之桥&rdquo;青年研修班，在未来10年邀请1000名中东欧国家青年来华培训。中欧已互免外交人员签证，希望中东欧国家出台更多面向中国游客的签证便利化措施和特殊安排，吸引更多中国公民来中东欧国家旅游。中方支持2017年举办16+1媒体年，增加合作透明度，促进民心相通。民间往来热热闹闹，中国与中东欧国家合作也就红红火火。</p>\n<p>\n\tFourth, intensify people-to-people exchanges. Friendship and mutual understanding between the people holds the key to state-to-state relations. We should enhance people-to-people exchanges by fully exploiting educational, cultural, tourism, health, local and youth cooperation mechanisms. We marked the Year of People-to-People and Cultural Exchanges with colorful events such as Literature Forum, Cultural and Creative Industries Forum and visits of CEEC painters to China, which has helped increase mutual understanding and friendship between the two sides. China supports the early establishment of a &ldquo;16+1&rdquo; coordination center on cultural cooperation, and will invite 1,000 young people from CEE countries to the Bridge of Future youth workshop in the next ten years. As China and the EU have extended visa exemption treatment to each other&rsquo;s diplomatic passport holders, we hope that CEE countries can adopt more visa facilitation measures and special arrangements for Chinese tourists, which will help attract more of them to your region. China supports designating 2017 as the Year of China-CEEC Media Cooperation, as this will increase the visibility of our cooperation and bring our people more closely together. When people-to-people exchanges boom, China-CEEC cooperation will thrive.</p>\n<p>\n\t各位同事！</p>\n<p>\n\tColleagues,</p>\n<p>\n\t更多的机遇大门正在我们面前打开。让我们抓住机遇，加快行动，携手为深化中欧友好合作、造福地区人民作出更大贡献！</p>\n<p>\n\tA great future for our cooperation lies right in front of us. Let us seize the opportunities, beef up actions, and work together to promote China-Europe friendship and cooperation for the greater benefit of our peoples.</p>\n<p>\n\t谢谢大家！</p>\n<p>\n\tThank you.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p901237/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p901237\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749165/\">英语四级作文：10个你想不到的总结句式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914556/\">外媒：阿里巴巴双11再创记录 这牛X的购买力啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705156/\">BEC高级：巧用词汇句型，拿下图表作文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899297/\">双语美文：视野放宽，才能活得快乐自得</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838957/\">老外如何表达：“你瞎扯什么淡！”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p850475/\">成功人士10种与众不同的思考路径</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p910871/\">Quora精选：如何最大化发挥你的学习能力？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912618/\">视频：总统川普首次携全家上深度访谈（双语）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914494/\">跨越中美网红橘子哥事件拍电影了 谢耳朵主演</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914557/\">成语翻译：半信半疑&暴跳如雷</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李克强总理在第五次中国—中东欧国家领导人会晤时的讲话"
 }, 
 {
  "date": "2016-11-17 10:20", 
  "link": "http://www.hjenglish.com/new/p914661/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/16/bb13a05ed321e48afea2bc68009af332.jpg\" /></p>\n<p>\n\tThe long <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/awaited\" target=\"_blank\">awaited</a> La Ni&ntilde;a, which was first predicted by the Climate Prediction Center (CPC) back in April, has finally arrived in the Pacific Ocean, NOAA announced Thursday -- and it's expected to stick around through the winter.星期四，美国国家海洋和大气管理局（NOAA）宣布：等待许久的拉尼娜终于抵达太平洋了。早在今年4月，美国国家气候预测中心（CPC）就首次预言了拉尼娜的到来。据估计，它将在整个冬天逗留于此。</p>\n<p>\n\tLa Ni&ntilde;a conditions, which are characterized by below-normal sea surface temperatures in the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tropical\" target=\"_blank\">tropical</a> Pacific, were observed during October and have <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/persist\" target=\"_blank\">persisted</a> into November -- <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prompt\" target=\"_blank\">prompting</a> the CPC to raise the ENSO Alert System from a La Ni&ntilde;a Watch to a La Ni&ntilde;a Advisory.拉尼娜现象的典型特征是热带太平洋海平面温度会低于常值，据观测，今年整个10月份都有这种现象，后来拖拖拉拉进入11月也没有消失&mdash;&mdash;因此，CPC将将厄尔尼诺南方涛动警报系统（ENSO Alert System）里的拉尼娜警戒级别从&ldquo;监视&rdquo;提升到了&ldquo;警报&rdquo;级。</p>\n<p>\n\tLa Ni&ntilde;a, much like its warmer <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/counterpart\" target=\"_blank\">counterpart</a>, El Ni&ntilde;o, have far reaching global impacts extending beyond the Pacific Ocean.与拉尼娜相对应的是能让全球变暖的厄尔尼诺，这两种气候现象都已超越太平洋领域在全球范围内造成深远影响。 </p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/16/491a83f9bb13580b558011706905afa9.jpg\" /></p>\n<p>\n\tFor the United States, NOAA forecasters say the current La Ni&ntilde;a will &quot;likely <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/contribute\" target=\"_blank\">contribute</a> to drier and warmer weather in the southern US and wetter, cooler conditions in the Pacific Northwest and across to the northern <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tier\" target=\"_blank\">tier</a> of the nation this winter.&quot; La Ni&ntilde;a &quot;is likely to contribute to persisting or developing <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/drought\" target=\"_blank\">drought</a> across much of the southern U.S. this winter,&quot; said Mike Halpert, deputy director of the Climate Prediction Center.就美国而言，NOAA预测专家说当前的拉尼娜现象&ldquo;很可能会让美国南部今年冬天更为干旱、温暖，却使得西北部太平洋地带和北部地区更为潮湿、阴冷。&rdquo;CPC副主任麦克&bull;哈尔佩特说：&ldquo;今年冬天，拉尼娜很可能会让美国南部持续干旱，或者加重那里的旱情。&rdquo;</p>\n<p>\n\tFortunately, the current La Ni&ntilde;a is weak and is expected to stay that way through the winter. This should keep the impact from being as <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/severe\" target=\"_blank\">severe</a> as what was seen globally with 2015's record-setting El Ni&ntilde;o, which saw <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/deadly\" target=\"_blank\">deadly</a> drought in Asia and helped make it the hottest year on record.幸运的是，目前的阿尼娜现象较弱，而且据预测整个冬天都会保持这种态势，这样应该就不像2015年破纪录的厄尔尼诺那样造成严重后果：导致亚洲受到旱灾的致命重创，并让那2015成为有史以来最热的一年。</p>\n<p>\n\tLa Ni&ntilde;a generally tends to lower global temperatures as it cools the surface of the tropical Pacific Ocean. It will be interesting to see if this La Ni&ntilde;a can slow down the rapidly rising global temperatures and prevent 2016 from <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/outpace\" target=\"_blank\">outpacing</a> 2015 and becoming the third <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/consecutive\" target=\"_blank\">consecutive</a> hottest year for the planet.拉尼娜一般会让全球气温变冷，因为它会使热带太平洋表面水温下降。有意思的是，此次拉尼娜现象或许能够减缓正在快速上升的全球气温，并防止2016年气温高于2015年，接过前两年的接力棒，成为第三个最热年份。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p914661/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p914661\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749165/\">英语四级作文：10个你想不到的总结句式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914556/\">外媒：阿里巴巴双11再创记录 这牛X的购买力啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705156/\">BEC高级：巧用词汇句型，拿下图表作文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899297/\">双语美文：视野放宽，才能活得快乐自得</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838957/\">老外如何表达：“你瞎扯什么淡！”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p850475/\">成功人士10种与众不同的思考路径</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p910871/\">Quora精选：如何最大化发挥你的学习能力？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912618/\">视频：总统川普首次携全家上深度访谈（双语）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914494/\">跨越中美网红橘子哥事件拍电影了 谢耳朵主演</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914557/\">成语翻译：半信半疑&暴跳如雷</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "史上最冷的冬天就要来了 准备好被冻成狗了吗"
 }, 
 {
  "date": "2016-11-17 10:16", 
  "link": "http://www.hjenglish.com/new/p901240/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p901240/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/09/ab6dbc22d06f384682d7b33f9a99d2d9.jpg\" /></p>\n<p>\n\t里加声明</p>\n<p>\n\tRiga Declaration</p>\n<p>\n\tOn 5 November 2016, the fifth Summit of China and Central and Eastern European Countries (hereinafter referred to as &ldquo;CEEC&rdquo;) was held in Riga Latvia.</p>\n<p>\n\t与会领导人重申支持中国国务院总理李克强于2015年11月在第四次中国&mdash;中东欧国家领导人会晤时提出的三海港区合作倡议；</p>\n<p>\n\tLeaders attending the meeting (hereinafter referred to as &ldquo;the Leaders&rdquo;) reaffirmed their support for the cooperation initiative involving the ports at the Adriatic, Baltic and Black Sea and along the inland waterways (hereinafter referred to as &ldquo;Adriatic-Baltic-Black Sea Seaport Cooperation&rdquo;), which was put forward by Premier Li Keqiang of the People&rsquo;s Republic of China during the 4th China-CEEC Summit in November 2015;</p>\n<p>\n\t声明三海港区合作的重点是构建包括亚得里亚海、波罗的海、黑海及内河沿岸港区、园区在内的交通运输枢纽，在港口合作建立产业聚集区，并建设现代公路、铁路，以及河运通道，实现各产业聚集区的互联互通。必要时经过磋商可以开展其它领域合作；</p>\n<p>\n\tThe leaders declare that the focus of Adriatic-Baltic-Black Sea Seaport Cooperation is developing transportation hubs involving ports and industrial parks in the coastal areas of the Adriatic, Baltic and Black Sea and along the inland waterways, working together to build industrial clusters in ports and establishing modern road, rail and river corridors to connect them. Cooperation in other fields can be addressed preceded by necessary consultations.</p>\n<p>\n\t认为三海港区合作将使各国在港口、铁路、公路、内河航运等基础设施建设和产业发展升级方面的需求和优势更好结合，符合17国发展需求，进而促进中欧关系发展；</p>\n<p>\n\tThe leaders believe that Adriatic-Baltic-Black Sea Seaport Cooperation would serve the development needs of all 17 countries, and would thereby contribute to closer EU-China relations, by synergizing their specific demands and advantages for infrastructure development and industrial upgrading, in particular construction of ports, roads, railways and inland navigation routes, with a view to facilitating economic growth of each country and across the region;</p>\n<p>\n\t指出三海港区合作有助于扩大中国&mdash;中东欧国家务实合作覆盖面，促进长远可持续发展，推动&ldquo;一带一路&rdquo;建设、中东欧国家发展战略、欧盟泛欧交通网络建设有效对接；</p>\n<p>\n\tThe leaders point out that Adriatic-Baltic-Black Sea Seaport Cooperation would help widen the scope of China-CEEC practical cooperation, promote sustainable development in the long run, and contribute to greater synergy between the Belt and Road Initiative, development strategies of CEECs and the EU&rsquo;s Trans-European Transport Network.</p>\n<p>\n\t愿意秉持优势互补、合作共赢、共同发展的原则，按照现行的法律法规、商业与市场原则且符合中国与中东欧国家利益的方式，共同推进三海港区合作取得更大发展。</p>\n<p>\n\tThe Countries are ready to jointly advance Adriatic-Baltic-Black Sea Seaport Cooperation, under the principle of drawing upon each other&rsquo;s strengths, win-win cooperation and common development, in compliance with applicable laws and regulations, business and market principles, and the interests of China and CEECs.</p>\n<p>\n\t所有参与合作的欧盟成员国重申，落实《声明》的行动不得有悖欧盟规定，并且必须尊重作为欧盟成员的义务。</p>\n<p>\n\tAll participating EU Member States reaffirm that the implementation of the actions envisaged by this document must be done without prejudice to the competencies of the European Union and with respect for the obligations stemming from their membership of the European Union.</p>\n<p>\n\t与会领导人在平等协商基础上：</p>\n<p>\n\tOn the basis of equal-footed consultation, the leaders:</p>\n<p>\n\t一、愿意加强三海沿岸港口合作，根据港口分布现状和未来发展需要，提升现有港口运营效率，开展港口建设和升级改造，支持开展港口投资合作，扩大港口吞吐能力，扩展包含内河航道港口在内的三海航线网络；</p>\n<p>\n\t1. Wish to strengthen Adriatic-Baltic-Black Sea Seaport Cooperation, in line with geographical distribution of ports and their future development needs, by better using, developing and upgrading ports, supporting cooperation in ports investments, expanding handling capacity of ports and extending shipping route network of the three seas and inland waterways and ports.</p>\n<p>\n\t二、支持在港口建设产业聚集区，同时加强内陆园区合作以及沿海和内陆港口之间合作，推进园区开发、建设和运营，创造有利招商引资环境并确保开放透明，扩大项目投资合作，鼓励企业在装备和制造业领域合作，推动中欧集装箱货物流动便利化；</p>\n<p>\n\t2. Support development of industrial clusters in ports, strengthen cooperation in inland industrial parks as well as between sea and inland ports, advance the development, construction and operation of industrial parks, create a favorable investment environment and ensure its openness and transparency, expand cooperation in project investments, encourage enterprise cooperation in equipment and manufacturing industries and cooperate in facilitation of container cargo flows between China and Europe.</p>\n<p>\n\t三、鼓励开展沿海及内陆港口和产业园区相关铁路、公路、物流仓储等基础设施建设合作，支持加快运输通道建设，促进货物流通便利化，为港口和园区发展创造有利条件；</p>\n<p>\n\t3. Encourage cooperation in infrastructure development, such as construction of railways and roads, logistics and warehousing at sea and inland ports and industrial parks, support acceleration of development of transportation corridors, facilitate movement of goods, so as to create favorable conditions for the development of ports and industrial parks, including new inland waterway and rail corridors.</p>\n<p>\n\t四、重申在开展投资项目合作时将遵守落实相关环保法规的承诺；</p>\n<p>\n\t4. Reiterate their strong commitment to observe and implement environment-friendly regulations when carrying out their cooperation in all investment projects.</p>\n<p>\n\t五、鼓励加强融资合作，充分利用已有融资工具，必要时通过创新投融资方式建立新的融资工具，为三海港区合作中港口、公路、铁路、物流枢纽相关项目提供金融支持；</p>\n<p>\n\t5. Encourage closer cooperation in financing, make full use of existing financing instruments and create new ones through innovative means of investment and financing, if necessary, in order to provide financial support for projects linked to ports, roads, railways and logistical hubs under Adriatic-Baltic-Black Sea Seaport Cooperation.</p>\n<p>\n\t六、声明将充分发挥中国&mdash;中东欧国家领导人会晤和其他多双边机制作用，加强政府统筹协调，建立和完善合作机制，搭建沟通协商平台，为三海港区合作创造有利环境和条件；</p>\n<p>\n\t6. Declare to give full play to the role of China-CEEC Summit and other bilateral and multilateral mechanisms, step up coordination among governments, establish and improve cooperation mechanisms, and build communication and consultation platforms, to create favorable environment and conditions for Adriatic-Baltic-Black Sea Seaport Cooperation.</p>\n<p>\n\t七、欢迎中东欧以外的欧洲国家和企业参与三海港区合作，并在落实合作项目过程中建立透明可靠的程序，促进中国&mdash;中东欧国家合作与中欧合作对接。</p>\n<p>\n\t7. Welcome other European states and businesses to participate in Adriatic-Baltic-Black Sea Seaport Cooperation with a view to effectively synergizing China-CEEC cooperation and China-EU cooperation, including by actively supporting private sector&rsquo;s participation, and by promoting transparent and accountable procedures during the implementation of their cooperation projects.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p901240/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p901240\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p749165/\">英语四级作文：10个你想不到的总结句式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914556/\">外媒：阿里巴巴双11再创记录 这牛X的购买力啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p705156/\">BEC高级：巧用词汇句型，拿下图表作文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899297/\">双语美文：视野放宽，才能活得快乐自得</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838957/\">老外如何表达：“你瞎扯什么淡！”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p850475/\">成功人士10种与众不同的思考路径</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p910871/\">Quora精选：如何最大化发挥你的学习能力？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p912618/\">视频：总统川普首次携全家上深度访谈（双语）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914494/\">跨越中美网红橘子哥事件拍电影了 谢耳朵主演</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p914557/\">成语翻译：半信半疑&暴跳如雷</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）《里加声明》"
 }
]