[
 {
  "date": "2015-02-25 14:50", 
  "link": "http://www.hjenglish.com/new/p457370/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p457370/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201303/00e0c5bae62d4dabaf8fcfe53e2ce799.jpg\" /></p>\n<p>\n\tFor increasing numbers of young Chinese professionals, the first day back at work after the Lunar New Year holiday is the day they quit. 对越来越多的中国年轻职场人士来说，春节过后回来上班的第一天是他们的辞职日。</p>\n<p>\n\tThe number of new online job applicants and resumes on Zhaopin.com, a leading recruitment website, increased 36% year-on-year in the first week after the lunar New Year holiday, the company revealed recently. New job ads doubled. 中国领先的人才网站智联招聘公司近日披露，在春节后的第一周，新增在线求职者和简历较去年同期相比增加了36%。新招聘信息翻了一番。</p>\n<p>\n\tThe period after the Lunar New Year holiday, also known as Spring Festival, often sees Chinese workers on the move. With their annual bonus in their pocket, and the trip home to see family behind them, many young workers are looking for a change. But this year, the number looking for new opportunities was especially high.农历新年（也称春节）后的一段时间里，通常有员工跳槽。带上口袋里的年终奖，踏上看望家人的返乡之旅，很多年轻打工者在找新工作。但是这一年寻找新机会的人数特别多。</p>\n<p>\n\t&ldquo;We have seen increasing <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/job-hopping\" target=\"_blank\">job-hopping</a> after Spring Festival for the past few years, but I was still taken aback by this year&rsquo;s huge increase,&rdquo; said Benjamin Chen, public relations director for Zhaopin.&ldquo;在过去的几年里，我们看到了春节过后日益增长的跳槽，但今年的大幅增加还是让我大吃一惊。&rdquo; 智联招聘的公共关系主管陈先生说。</p>\n<p>\n\tNasdaq-listed <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/recruitment\" target=\"_blank\">recruitment</a> site 51job notes a similar trend. The number of job opportunities posted in the week after New Year reached 2.26 million, up 21.5% year-on-year, the company said in a recent report. The increase was caused partly by an increase in the number of companies advertising jobs online, and partly by workers quitting their jobs at the end of the holiday, according to the report.在纳斯达克上市的招聘网站前程无忧也表明了类似的趋势。公司在最近一份报告里称，在新年过后一周时间里发布的工作机会数量达到了226万，比去年同期相比增长21.5%。据报告，此次增长一部分是因为在线发布招聘信息的公司数增加了，有一部分是因为员工在假日结束时辞职了。</p>\n<p>\n\tA survey of service sector firms by the National Bureau of Statistics likewise shows many looking to hire new workers.由国家统计局提供的有关服务业的调查显示，许多公司希望雇佣新员工。</p>\n<p>\n\tDaniel Zhu, a 27-year-old Beijing native working in his hometown for a state-owned electronics firm, is one of the young workers looking for a better deal. &ldquo;Salary is a big concern for me and I need a job that pays more,&rdquo; said Mr. Zhu, who makes about 4,000 yuan a month ($642). &ldquo;Plus my department can&rsquo;t provide good career development for me.&rdquo; 27岁的北京人朱先生，在自己家乡的一家国有电子企业上班。他是寻找更好机会的年轻雇员里的一员。小朱月薪4000 元（约合642美元），他说，&ldquo;我很关心的一点是薪水，我需要一份有更高薪水的工作。再加上我所在的部门不能提供我一个更好的发展平台。&rdquo;</p>\n<p>\n\t&ldquo;Some of my friends are also thinking about changing jobs now because they work for private companies that demand too much overtime work,&rdquo; Mr. Zhu said.小朱说：&ldquo;我的一些朋友也在考虑换工作，因为他们在私企上班，私企很多会要求加班。&rdquo;</p>\n<p>\n\tAn online survey by Zhaopin.com, which received more than 8,000 responses nation-wide, provided further details on why China&rsquo;s young white-collar workers are so keen to move on.智联招聘的在线调查在全国范围内收到了超过8000份的回应，为中国年轻白领为何渴望跳槽提供了更多的细节。</p>\n<p>\n\tLow salaries were the biggest concern for 62% of the respondents. Among respondents aged 23 to 25, 88% said they were dissatisfied with their current wage.62%的受访者最担心的问题是工资低。在23岁至25岁的受访者中，88%的人说他们不满意目前的薪资。</p>\n<p>\n\tOvertime and a wide mismatch between low salaries and high housing costs were also grumbles. Two-thirds of respondents said they had to work at home after office hours, and 10% said they do roughly 30 hours of overtime a week. A full 95% of respondents said they felt they were under heavy pressure because of mortgages or rent.员工们的抱怨还有加班和低工资与高房价间的巨大差距。三分之二的受访者说他们在下班后还要在家工作，10%的人说一周的加班时间在30小时左右。高达95%的受访者说因为抵押贷款和房租，他们承受着沉重的压力。</p>\n<p>\n\tHealth and office pressure were also mentioned as reasons for job-hopping, with 92% of employees saying their health had suffered from overwork. More than half of respondents said they had been chewed out by their boss in the previous week, and 62% of that group said they considered changing jobs because of the criticism.人们提到的跳槽原因还有健康和办公室压力，92%的雇员说他们的健康遭受着来自过度工作的威胁。超过一半的受访者说他们上一周都近乎要被老板榨干了，62%的说他们考虑换工作是因为批评。</p>\n<p>\n\tThe survey also found that what is seen as a &ldquo;good job&rdquo; has changed. For the generation born in the 1970s, high salary and status is the key. For the generation born after 1980, work-life balance and respect in the office are also important. 调查同时也发现人们对&ldquo;好工作&rdquo;的定义也发生了改观。对于上世纪70年代出生的人来说，丰厚的薪水和显赫的职位是关键。对于80后一代来说，更重要的是平衡工作和生活及办公室里的尊重。</p>\n<p>\n\tZhao Bin, a 28-year-old woman who earns 6,000 yuan a month working at a public relations company in Shanghai, said she waited until the Lunar New Year change her job. &ldquo;My salary is OK for me. What made me want to change job is that PR work was just too stressful. I worked like crazy. So I want to find something comfortable, like being an English teacher in training schools.&rdquo; 这位叫赵彬（音译）的女士今年28岁，月薪6000，在上海一家公共关系公司上班。她说，她等到春节后就换工作。&ldquo;目前的薪水对我来说是可以了。我想换工作是因为这份工作的压力太大了。我都快要发疯了。所以我想找一份舒适的工作，比如在培训学校当一名英语老师。&rdquo;</p>\n<p>\n\t&ldquo;Work life balance is a relatively new thing in China&rdquo; said Max Price, a partner at Antal China, an international recruitment firm. &ldquo;Salaries have increased over the last 5 years steadily and as salary increases slow down, the other attraction factors become more relevant.&rdquo;安拓国际顾问公司中国区合伙人之一Max Price说：&ldquo;在中国，平衡工作和生活相对来说是一种新观念。在过去5年时间里薪水已经在稳步增长了，当薪水增长变得缓慢时，其它有诱惑力的元素就会变得更有相关性。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p457370/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p457370\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p639963/\">八大护肤误区你造吗 专家教你科学美容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p619427/\">10个小细节 平凡的我们也能改变世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721227/\">买二手手机成名人 “橘子哥”红遍中美网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588789/\">面试读心术：面试官不喜欢的六个回答</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625035/\">科学发现：为什么婴儿爱玩躲猫猫？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581918/\">面试中如何回答“你是否愿意加班”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720860/\">2014年英语四级多少分算过啊？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p457370/\">你换工作了吗 中国年轻人春节假期后忙跳槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720114/\">你的孤独虽败犹荣 美剧教你战胜单身</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你换工作了吗 中国年轻人春节假期后忙跳槽"
 }, 
 {
  "date": "2015-02-25 14:45", 
  "link": "http://www.hjenglish.com/new/p720643/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p720643/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/deecbcb35e064174b8a57348220d78dc.jpg\" /></p>\n<p>\n\tAngela Garvin&rsquo;s alarm goes off at 6.30am every day. As a legal adviser, she has to be up early, and has a strict skin regime to get through.安吉拉&middot;加文每天早上6点半被闹钟叫醒。作为一名法律顾问，她必须早起，而且还必须留足时间进行严格的护肤程序。</p>\n<p>\n\tFirst, she cleanses her face, then she <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/dab\" target=\"_blank\">dabs</a> on some toner &mdash; and reaches for a bottle of shaving gel. She applies it across her chin, top lip and a small area around her neck.她首先把脸洗干净，然后拍上爽肤水&mdash;&mdash;然后取出一瓶剃须膏，她把剃须膏涂在双颊，嘴唇上缘和颈部。</p>\n<p>\n\tThen, using a men&rsquo;s disposable razor, she carefully shaves her face, rinsing the fine, pale hairs down the basin as she goes. To finish, she rinses with warm water and applies moisturiser.然后，她拿出一支男士一次性剃须刀，一边仔仔细细的刮干净她的脸，一边把洗脸槽里被挂下来的纤细的浅色汗毛冲走。最后，她用热水洗净脸，然后涂上润肤露。</p>\n<p>\n\tAccording to beauty enthusiasts &mdash; or pretty much any woman you care to ask &mdash; Angela has committed a cardinal sin.如果你去向那些美容发烧友&mdash;&mdash;或者任何你想问她的女人&mdash;&mdash;对安吉拉的做法有什么看法，她们会说，她犯了大忌讳。</p>\n<p>\n\tAfter all, if shaving your legs encourages hair to grow back thicker, darker and stronger, then, for a woman, face-shaving would appear to invite disaster.毕竟，如果说刮腿毛会让腿上的毛发长得更密，更黑，更硬的话，让一个女人去刮脸，似乎是在无事找事。</p>\n<p>\n\tNevertheless, Angela, 46 has been shaving her face three times a week for the past eight years and couldn&rsquo;t be happier with the results.然而，现年46岁的安吉拉每周会刮三次脸，已经坚持了八年，她对效果十分满意。</p>\n<p>\n\tAnd she&rsquo;s not alone; dermatologists also endorse the idea and, astonishing as it may sound, a host of products have been rushed out to cater for the trend of women shaving their faces.而且这样做的并非只有她一人： 皮肤科医生也很赞成这种做法,不仅如此，令人感到意外的是，女性刮脸的风潮还催生了一系列相关美容产品。</p>\n<p>\n\t&lsquo;It&rsquo;s cheap, takes seconds and doesn&rsquo;t irritate my skin, unlike laser or waxing,&rsquo; says Angela. &lsquo;The claim that facial hair grows back thicker and darker is a myth. It&rsquo;s been the best thing I could have started doing.&rsquo; What&rsquo;s more surprising is that far from causing ingrowing hairs, nasty grow-back or red raw patches, Angela is adamant that regular shaving has improved her complexion.&ldquo;这种美容方式成本低廉，费时很少，而且不会像激光除皱或者蜡膏脱毛那样刺激我的皮肤。&rdquo;安吉拉如是说到。&ldquo;那种认为脸上的汗毛刮掉之后会长得更密颜色更深的说法完全是无稽之谈。这是我尝试过的最好的美容方法。&rdquo;更让安吉拉惊喜的是，这种做法不仅没有让她脸上的汗毛增多或者发出红色的小包，反而改善了她的肤色，着让安吉拉看起来容光焕发。</p>\n<p>\n\tDr Michael Prager, an aesthetic clinician who has a practice in London, says: &lsquo;From an anti-ageing point of view, home shaving has some effect. It&rsquo;s like a mild form of microdermabrasion, so encourages collagen production, which reduces wrinkles. Whenever there&rsquo;s trauma to the skin, collagen is stimulated to help cell renewal.&rsquo;迈克尔&middot;普拉格医生是伦敦一家美容诊所的医师。他指出，&ldquo;从抗衰老的角度来说，自己刮脸确实是有一定效果的。这相当于一种温和的微晶磨皮术，能促进胶原蛋白的生成，从而淡化皱纹。每当皮肤受到损伤的时候，就会刺激胶原蛋白的生成，从而促进细胞更新。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p720643/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p720643\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p639963/\">八大护肤误区你造吗 专家教你科学美容</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p619427/\">10个小细节 平凡的我们也能改变世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p721227/\">买二手手机成名人 “橘子哥”红遍中美网络</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588789/\">面试读心术：面试官不喜欢的六个回答</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625035/\">科学发现：为什么婴儿爱玩躲猫猫？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581918/\">面试中如何回答“你是否愿意加班”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720860/\">2014年英语四级多少分算过啊？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p457370/\">你换工作了吗 中国年轻人春节假期后忙跳槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p720114/\">你的孤独虽败犹荣 美剧教你战胜单身</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "囧研究：女人刮“胡子”青春常驻！"
 }
]