[
 {
  "date": "2013-11-16 10:45", 
  "link": "http://en.hujiang.com/new/p545202/", 
  "description": "<p style=\"font-size: 12px; color: #999999;\">\n\t声明：双语文章中，中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p>\n\tIn 1998 this guy named Marty Seligman got up in front of the American Psychological Association and gave an address telling mental health professionals that we have focused too much on the negative, and our society needed to start focusing more on the positive and potential in people (even those who do have mental health disorders.) Well, 15 years later, this movement is really starting to catch on. And we&rsquo;re starting to realize how vitally important it is to embrace a smile.</p>\n<p>\n\t1998年，马蒂&middot;塞利格曼直面美国心理学会发表了关于心理健康专业的演说，他认为我们过多的关注了消极方面，而我们的社会需要开始更多的关注人格中积极的方面和潜能（即使是对于那些存在心理健康紊乱的患者。）当然，15年后的今天，这项运动也真正的开始流行起来。我们开始意识到怀拥微笑是多么至关重要。</p>\n<p>\n\tWhile college is supposed to be some of the most fun years of our lives, these 4 years will undoubtedly bring some struggles and tough days. So, in lieu of the &ldquo;Get Happy&rdquo; movement, here are 10 ways to smile more and why it&rsquo;s so important.</p>\n<p>\n\t虽然大学理应是人生中最欢乐的时光，但是这4年中无疑也会有挣扎和苦难的日子。所以，代替&ldquo;变得快乐&rdquo;这项运动，在此列出10种让您更多微笑的方式以及为什么微笑如此重要。</p>\n<p>\n\t<strong>1. Acknowledge the simplest of simple things.</strong></p>\n<p>\n\t<strong>1. 感激小事中的最基本</strong></p>\n<p>\n\tI&rsquo;m talking about the things that happen everyday. Getting to/from a place without a car accident, having the door held for you when your arms are full, or being complimented for whatever reason. These are the things that people notice who have a sense of fulfillment and contentment with their life. Things that happen everyday for many of us, but we&rsquo;ve become so used to them, we&rsquo;ve forgotten their significance.</p>\n<p>\n\t我说的是每天日常发生的事情。一路平安没有车祸意外，你抱着一堆东西有人帮你开门，或是为了任何原因被称赞。对人生有满足感、知足常乐的人才会注意到这些小事。每天会有很多小事发生在很多人身上，但是我们对这些事情变得如此习惯，甚至遗忘了它们的意义。</p>\n<p>\n\t<strong>2. Give and maybe don&rsquo;t receive.</strong></p>\n<p>\n\t<strong>2. 付出，也许无需有所得</strong></p>\n<p>\n\tCollege is a perfect time to get involved in volunteering for a cause. No matter what your passion is, there is a movement for you to plug into. Happy people give give give with all their might, and studies have shown those who do experience a similar &ldquo;drug-induced high.&rdquo; Ask most people who volunteer regularly why they do it, and they&rsquo;ll probably say something along the lines of &ldquo;I love the feeling I get from helping someone else out; once you see the results of your hard work, it makes it all worth it.&rdquo;</p>\n<p>\n\t大学是个为了一个目标参加志愿活动的绝佳时间。不论你的热情何所在，总有一项合拍的运动适合你参与。快乐的人总是尽自己所能的给予付出。并且有研究表明这些人会感受到类似于&ldquo;药物刺激下的飘飘然快感&rdquo;经历。如果询问大多数定期参加志愿者活动的人为何参加，他们很可能给出一个类似这样的答案，&ldquo;我喜欢那种我能够帮助别人走出困境的感觉。一旦你看到了你努力工作的结果，就会知道这一切都值了。&rdquo;</p>\n<p>\n\t<strong>3. Get a &ldquo;flow.&rdquo;</strong></p>\n<p>\n\t<strong>3. 获得生活之&ldquo;流&rdquo;</strong></p>\n<p>\n\tYou all ready have a flow if you have a hobby that causes you to loose track of time and get lost in it. The activity has to &ldquo;be voluntary, enjoyable, require skill, and be challenging.&rdquo; If you haven&rsquo;t found your &ldquo;flow&rdquo; yet, start experimenting, and you&rsquo;ll be surprised at how good you feel after have this experience.</p>\n<p>\n\t如果你有爱好能够让你忘却时间忘我于其中，那么你就已经拥有了一个生活之&ldquo;流&rdquo;。这样的活动必须是&ldquo;自愿的，愉悦的，有技能要求的，有挑战的&rdquo;。如果你没能发觉自己的&ldquo;流动&rdquo;，开始试验吧，你会惊奇的发现经过这些体验你的自我感觉有多好。</p>\n<p>\n\t<strong>4. Walk a dog.</strong></p>\n<p>\n\t<strong>4.遛狗</strong></p>\n<p>\n\tIf you don&rsquo;t have a dog, borrow a friend&rsquo;s. Animals bring out a joyful side of us that really can&rsquo;t be replicated anywhere else. For whatever reason, the energy and simple love animals have for their human companions is contagious and automatically puts us in a better mood.</p>\n<p>\n\t如果你没有养狗，问朋友借一只。动物使我们欢喜的一面得以示人，而这在其他地方是别无可寻的。不论出于什么原因，动物所拥有的正能量和对人类同伴单纯的爱是有传染力的，而且会自然而然的感染我们，让我们有更好的情绪。</p>\n<p>\n\t<strong>5. Treat yourself more often.</strong></p>\n<p>\n\t<strong>5. 时常奖励自己</strong></p>\n<p>\n\tGo for 2 scoops of ice cream instead of just 1. Get that pair of shoes you&rsquo;ve been staring at for over a month. Have an extra drink when you&rsquo;re out. People say &ldquo;as long as I do &lsquo;x, y, & z&rsquo;, I&rsquo;ll go out and have fun this weekend&hellip;&rdquo; While working hard and setting goals for yourself is really important, so is doing random things for yourself &ldquo;just because.&rdquo; If your only mindset is &ldquo;oh I have to do this in order to deserve something good,&rdquo; then you may be missing out on an extremely valuable part of life &ndash; bliss.</p>\n<p>\n\t去吃2个冰激凌球而不是只买1个。拿下那双已经盯了一个多月的鞋子。出去玩的时候多喝一杯。人们常说&ldquo;只要我做了&lsquo;甲、乙和丙&rsquo;，这周末我就出去找乐子&hellip;&hellip;&rdquo;努力工作、为自己制定目标固然重要，为自己没有原因的随意行事也同样重要。如果你唯一的思维模式是&ldquo;哦，我只有做了这个才能享受&rdquo;，那么你可能错过了生命中最最珍贵的部分。保重。</p>\n<p>\n\t<strong>6. Surround yourself with funny people.</strong></p>\n<p>\n\t<strong>6. 用搞笑的人包围自己</strong></p>\n<p>\n\tBe around silly, super funny people. Laughter is absolutely contagious, and hopefully these people will make you smile so much your face hurts.</p>\n<p>\n\t围绕在傻傻超级搞笑的人群中。笑声绝对传染，希望这些人能使你小到脸疼。</p>\n<p>\n\t<strong>7. Get active.</strong></p>\n<p>\n\t<strong>7. 动起来</strong></p>\n<p>\n\tIt doesn&rsquo;t have be intense cross-fit/P90x/marathon training work outs either. Just doing something to get your breathing and heart rate going is what you should be aiming for. Studies show that even if they didn&rsquo;t loose weight, people who worked out regularly felt better about themselves overall, both in their self-esteem and general health.</p>\n<p>\n\t不必是激烈的综合体能训练、P90x体能训练或是马拉松训练这些大运动量锻炼。能够呼吸、心跳正常的这些运动才应该是你的定位目标。研究表明即使没有降低体重，定期体育锻炼的人整体自我感觉更好，自尊心和整体健康双方面都是这样。</p>\n<p>\n\t<strong>8. Listen to good music.</strong></p>\n<p>\n\t<strong>8. 听听好音乐</strong></p>\n<p>\n\tIt&rsquo;s an age-old question, but why do we feel like listening to sad music when we&rsquo;re feeling down? Most of us hate feeling sad or upset, and we just want that feeling to go away asap. Music can enhance our mood quicker than a lot of other methods. Listening to tunes that pump you up and get you excited just over the song are the ones you want to have in a &ldquo;happy playlist.&rdquo;</p>\n<p>\n\t这是个由来已久的问题，但是为什么当我们失落的时候想听些音乐呢？我们中的大多数人痛恨悲伤和失落，所以我们希望这种感觉赶快消失。音乐能够比其他很多方法更快的增强我们的情感。听听音乐调整情绪、在歌曲中积极兴奋起来，这可是你想要加在&ldquo;快乐播放列表&rdquo;中的一条。</p>\n<p>\n\t<strong>9. Walk with a purpose.</strong></p>\n<p>\n\t<strong>9. 有目的的行走</strong></p>\n<p>\n\tWhen walking around campus most of us are looking down at our phones or putting in headphones even though we may only have to walk 2 blocks down the road to get to our destination. For a day, put away all the things that normally close yourself off to others and just walk with your head held high and eyes wide open. Life&rsquo;s beauty in nature, other people, and day to day life will become very clear. You may realize you&rsquo;ve been blinded for awhile to seeing these simple pleasures that add up and bring so many people joy.</p>\n<p>\n\t当行走在校园之中，我们中大多数都在低头盯着电话或是戴着耳机，即使只是穿过2个街区就到目的地。用一天时间，把所有那些让自己和他人之间绝缘的事情都放到一边，高高抬起头、大大睁开眼、步行在路上。生活的本质之美，其他人，日复一日的生活，会变得非常清晰。你可能意识到你盲行了一段时间，没有看到这些加起来的<span style=\"line-height: 1.8em;\">单纯快乐，</span><span style=\"line-height: 1.8em;\">带给人们如此多的欢愉。</span></p>\n<p>\n\t<strong>10. Give more hugs and look on the bright side.</strong></p>\n<p>\n\t<strong>10. 拥抱，看向光明</strong></p>\n<p>\n\tEven if you don&rsquo;t want one, receiving a hug from someone else at least shows you they care and appreciate your presence in their life. The more hugs you give and receive, the more that those subtle traces of love and compassion will magnify into you everyday outlook on life. If someone is needing advice, always start by listening well and then offering the brightest side to their issue you can. Honestly, I believe this practice of compassion and optimism is what changes lives.</p>\n<p>\n\t即使你不想拥抱，当别人给你一个拥抱时，起码显示了他们在乎你并且感谢你在他们生命中的存在。拥抱的越多，那些爱的微妙痕迹和怜悯之情就会在你生活中的日常表象放大出来。如果有人正需要建议，记得从聆听开始，然后给予他们问题中你所能看到的最光明的方面。说实话，我相信这种怜悯和乐观的实践会改变生活。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p545202/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p545202\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544936/\">受够家庭琐事 全球首例机器人自杀？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544415/\">考前一个月英语四级六级新题型复习资料汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544642/\">6大细节证明 你其实没那么聪明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544312/\">BBC看中国：“土豪”成英语热词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544970/\">愤怒女士辣酱！老干妈征服美国小伙伴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544705/\">BEC考前名师专访:用好真题你就能过</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544906/\">中国热词！“土豪”有望收录牛津词典</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544644/\">再不做光棍了！手把手终极约会指南</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545044/\">萌组合：男童扮虎仔 与幼虎隔窗嬉戏</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "生活之美始于微笑（双语）"
 }
]