[
 {
  "date": "2013-11-16 14:00", 
  "link": "http://en.hujiang.com/new/p545078/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/3636e3aadd13411ebd72ad9902142f1f.jpg\" /></p>\n<p>\n\tA two-year-old social media company has turned down a $3 billion acquisition offer from Facebook, despite making no income from normal business.</p>\n<p>\n\tSnapchat, which has been dubbed a next generation messaging service, is just two years old and was started by 23-year-old Evan Spiegel and friends.</p>\n<p>\n\tThe co-founder of the company has reportedly turned down the huge all-cash offer, which would have valued Snapchat $4 billion &ndash; but the firm is said to be being wooed by other investors and possible buyers.</p>\n<p>\n\tSources close to the company told The Wall Street Journal that Mr Spiegel, who dropped out of Stanford University, is hoping for a better offer.</p>\n<p>\n\tWhile California-based Snapchat has no sales or business model, its smartphone app delivers millions of messages that disappear in less than 10 seconds, making it a truly instant service, instead of a more permanent record collector like Twitter or Facebook.</p>\n<p>\n\tSnapchat, which has been dubbed a next generation messaging service, is just two years old and was started by 23-year-old Evan Spiegel (left) and Bobby Murphy (right)</p>\n<p>\n\tAccording to sources, Mr Spiegel thinks the app&rsquo;s user numbers have lots of potential to grow and just two months ago, the company&rsquo;s usage had reportedly risen dramatically to 350 million messages a day, from 200 million in June.</p>\n<p>\n\tHowever, the company does not disclose its numbers and has not commented on the rumours.</p>\n<p>\n\tThe offer comes one week after Twitter, another popular but unprofitable messaging service, realised a market value of approximately $25 billion after its IPO and image sharing app Pinterest raised $225 million from investors who valued the company at a huge $3.8 billion.</p>\n<p>\n\tSnapchat joins an exclusive club of tech start-ups which have snubbed multibillion dollar buyout offers.</p>\n<p>\n\tGroupon turned down an offer from Google of almost $6 billion in 2010 and Facebook and Twitter have both turned down offers over the years, deciding to grow their businesses organically instead.</p>\n<p>\n\tShervin Pishevar, an entrepreneur co-founder of venture-capital firm Sherpa Ventures, said: &lsquo;There is no shame in getting an Instagram result, but there is tremendous glory in building a stand-alone multibillion-dollar company.&rsquo;</p>\n<p style=\"text-align: center;\">\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201311/9bfb3a40b7c640c9ba0275917c9cc79c.jpg\" /></p>\n<p>\n\tFacebook snapped up photographic app Instagram for almost $1 billion, just two years after it was founded.</p>\n<p>\n\tSnapchat has carved a niche in the crowded social media marketplace as its messages disappear after 10 seconds and is popular among 13 to 25-year-olds &ndash; a group that is increasingly less engaged with more established networks.</p>\n<p>\n\tFacebook admitted that while it is making more money via mobile advertising, fewer young teenagers are using its site regularly to chat to friends.<br />\n\tThe social networt reportedly tried to acquire Snapchat last year for $1 billion but raised its offer to $3 billion, which, if it was accepted, would be Facebook&rsquo;s largest acquisition to date.</p>\n<p>\n\tWhile it is expected that Snapchat will receive more buyout and investment offers due to its popularity, experts are unsure how the service will make money, but think that one option might be to help marketing companies create messages that speak to its young users.</p>\n<p>\n\tJulie Ask, principal analyst at Forrester Research believes this could include more personalised narrative content instead of banner adverts.</p>\n<p>\n\t&lsquo;If you can create content, whether it is a photo or a video or a story, and get it onto one of these instant messaging apps, it has the potential to go viral so fast because the community of users is so big,&rsquo; she said.</p>\n<p>\n\tWhile the app might have the potential to generate revenue from advertising, some analysts believe Snapchat runs the risk of becoming one of many similar services.</p>\n<p>\n\tBenedict Evans, an analyst at Enders Analysis, predicts similar young apps will flood the market as more and more people use smartphones.</p>\n<p>\n\t&lsquo;There are going to be a dozen companies that look something like this, and Facebook can't buy them all,&rsquo; he said.</p>\n<div>\n\t<p>\n\t\tWHAT IS SNAPCHAT?</p>\n\t<p>\n\t\tSnapchat is a photo messaging app for iOS and Android devices, developed by Stanford University students.</p>\n\t<p>\n\t\tUsing the app, users can take photos, record videos, add text and drawings and send them to a controlled list of recipients.</p>\n\t<p>\n\t\tThese sent photographs and videos are known as 'Snaps'.</p>\n\t<p>\n\t\tUsers set a time limit for how long recipients can view their Snaps (from one to 10 seconds) after which they will be hidden from the recipient's device and deleted from the Snapchat server.</p>\n\t<p>\n\t\tThe social app is currently delivering more than 350 million photos every day.</p>\n\t<p>\n\t\tSnapchat hasn't made any money yet as it doesn't sell adverts or charge people to download or use its app, but</p>\n\t<p>\n\t\tit has attracted a lot of investment.</p>\n\t<p>\n\t\tIt has just added Snapchat stories, which lets users link photos and videos together, where they exist for 24 hours.</p>\n\t<p>\n\t\tThe app has come under fire from people worried about sexting and cyber bullying.</p>\n</div>\n<p>\n\t<strong><span style=\"color: #006400;\">【新闻快讯】</span></strong></p>\n<p>\n\t据国外媒体报道，valleywag网站从消息人士处获悉了与阅后即焚应用Snapchat有关的收购邀约故事，即最先是腾讯向Snapchat提出收购邀约被拒绝，随后Facebook和谷歌提出更高价格的邀约，也遭到拒绝。</p>\n<p>\n\t消息人士透露，最开始，腾讯公司向Snapchat开出了一份价值30亿美元至40亿美元的收购邀约，但后者的联合创始人兼CEO伊万&middot;斯佩格尔(Evan Spiegel)嫌价格太低，拒绝了腾讯。</p>\n<p>\n\t值得一提的是，10月30日，AllThingsD网站从消息人士处获悉，Snapchat即将完成新一轮最高达2亿美元的融资，腾讯公司也参与投资，但数目不详。新一轮融资将Snapchat的估计推高至36亿至40亿美元。</p>\n<p>\n\t有猜测称，可能是腾讯开出收购邀约被拒后，才选择战略投资Snapchat的。valleywag消息人士称，正是听说斯佩格尔因为腾讯出价不够高而拒绝出售公司后，谷歌才知道原来斯佩格尔有意出售Snapchat。</p>\n<p>\n\tSnapchat也再次拒绝了Facebook提出的30亿美元的全现金收购要约。valleywag的消息人士称，Facebook提出的收购价格其实是35亿美元（其中包括5亿美元基于盈利状况的风险收益款）。</p>\n<p>\n\t之后的故事是这样，斯佩格尔&ldquo;拿着Facebook的收购邀约单&rdquo;找到了谷歌，谷歌在研究后给出了40亿美元的收购方案。不过最终，斯皮格尔选择了继续等待，并筹备明年进行新一轮的募资。</p>\n<p>\n\tSnapchat之所以被称为阅后即焚应用，是因为用户在分享照片时可以设置分享内容的&ldquo;寿命&rdquo;时长，如5秒、10秒后，&ldquo;寿命&rdquo;时长一到，被分享的照片将彻底消失。这种独特的分享方式深受年轻用户喜爱，因为他们喜欢偶尔&ldquo;放纵一下&rdquo;，发布一些&ldquo;重口味&rdquo;的内容。</p>\n<p>\n\t今年6月，Snapchat完成了6000万美元的融资，投资者包括风投公司Institutional Venture Partners，这轮融资对Snapchat的估值为8亿美元。</p>\n<p>\n\t9月份，Snapchat宣布日均&ldquo;Snap（照片和视频信息）&rdquo;发送量已经达到3.5亿条，比6月份的2亿条接近翻了一番。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p545078/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p545078\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544642/\">6大细节证明 你其实没那么聪明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544415/\">考前一个月英语四级六级新题型复习资料汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544936/\">受够家庭琐事 全球首例机器人自杀？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544312/\">BBC看中国：“土豪”成英语热词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544970/\">愤怒女士辣酱！老干妈征服美国小伙伴</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545044/\">萌组合：男童扮虎仔 与幼虎隔窗嬉戏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p544705/\">BEC考前名师专访:用好真题你就能过</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p543637/\">今日免费公开课：把听说装进口语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p545124/\">泰勒&bull;斯威夫特亮相维密秀 激情献唱</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Snapchat“被追”，再拒各巨头收购要求"
 }
]