[
 {
  "date": "2013-10-24 09:15", 
  "link": "http://en.hujiang.com/new/p539331/", 
  "description": "<a href=\"http://en.hujiang.com/new/p539331/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201310/448eaa3a411040f8948e21e8eaaa97d4.jpg\" /></p>\n<p>\n\t&ldquo;I love myself.&rdquo; That sounds a bit silly (and I doubt anyone would ever say it out loud), but self-love isn&rsquo;t reserved for the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/egomaniac\" target=\"_blank\">egomaniacs</a> of the world. Finding the confidence to succeed (or even the courage to start) is very difficult if you don&rsquo;t love yourself. If you&rsquo;re ready to swoon your hot self, keep on reading.&ldquo;我爱自己。&rdquo;&mdash;&mdash;听上去真滑稽，估计很少有人会大声喊出来吧？不过，自爱并不一定就是自大狂。如果不爱自己，又怎能有勇气迈开第一步或有信心赢得成功呢？倘若你已决定好好爱自己，那就继续往下读吧。</p>\n<p>\n\t<strong>1. Stop Beating Yourself Up停止苦逼</strong></p>\n<p>\n\tWould you say the things you think about yourself to another person? If not, you owe yourself an apology. How could you love a person who believes such nasty things about you? Even if you did mess up, get over it. Big goof that&rsquo;s mostly irrelevant? Laugh at it. Serious mistake that had <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/repercussion\" target=\"_blank\">repercussions</a>? Learn from it. The important thing is to drop your baggage and move on.你会不会把内心对自己的那些看法用来评价另外一个人？如果不会，那你还欠自己一个道歉。你怎会爱上听信有关你的坏话的人呢？就算你确实搞砸过，那也是过去了。难得犯了糊涂？一笑而过吧。犯了后果严重的错误？那就吸取教训。重要的是抛开包袱，继续前行。</p>\n<p>\n\t<strong>2. Think Positive积极思考</strong></p>\n<p>\n\tFocus on your strengths (instead of your weaknesses). Leap out of bed (don&rsquo;t crawl out of it). Look at every day as a new opportunity (not the same old story).不要老盯着缺点，而应多想想优点。要一跃而起，不可拖拉磨叽。不要认为日无新事，其实每天都是新机遇。</p>\n<p>\n\t<strong>3. Be Thankful充满感恩</strong></p>\n<p>\n\tBe aware of all the things you should be thankful for. Make note of the people, places, things and activities that bring you the most joy. If you slow down, you&rsquo;ll realize you have an awful lot to be thankful for.用心留意所有值得感恩的事情。记下那些给自己带来快乐的人和事。只要放慢脚步，你一定会发现值得感恩的事情太多太多。</p>\n<p>\n\t<strong>4. Learn and Grow学习并成长</strong></p>\n<p>\n\tDeveloping your knowledge and skills will help you develop a healthy <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/swagger\" target=\"_blank\">swagger</a> and confidence that you can do anything.扩充知识及磨练技能可让你健全而充满自信，要相信自己可以做好任何事情。</p>\n<p>\n\t<strong>5. Accept Your Flaws/Quirks/Weirdness接受缺点、怪癖和古怪</strong></p>\n<p>\n\tMy penmanship sucks, I can&rsquo;t ride a bike, I am only good at cooking three things (spaghetti/omelets/sandwiches) and I have an irrational fear of bees (which is so bad that I once drove my car into a stop sign after one flew into an open window on a summer day). And you know what? I wouldn&rsquo;t change any of that. Be confident in yourself, no matter how &ldquo;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/weird\" target=\"_blank\">weird</a>&rdquo; (interesting and unique) you may be.我写字很难看，不会骑自行车，做饭只会三样东西（意大利面、煎蛋卷、三明治），而且我特别害怕蜜蜂：某个夏天，一只蜜蜂从开着的窗户飞进车里，结果我一头撞上了路标牌。尽管如此，我还是没改掉这些。不管有多古怪、搞笑或与众不同，都要自信满满地做好自己！</p>\n<p>\n\t<strong>6. Use Your Strengths发挥优点</strong></p>\n<p>\n\tThink about the top three accomplishments in your life. I don&rsquo;t care how big or little they are. It could be graduating college, landing a sweet job, getting your first business client, winning an award, losing weight, or whatever. Now write down the strengths you used to accomplish those three things. See any common threads that led to achievement? If so, the path to more success is right in front of you. Use the strengths that have been proven to work if you want to boost belief in yourself make your weaknesses irrelevant.请想一下这辈子完成的三大成就，不论大小，可以是大学毕业、找到好工作、争取第一位生意客户、获奖或减肥；然后写下帮你实现以上目标的优点。有没有发现取得成功的相似线索？若有，那么那条途径也能引领你获得更大成功。若想提高自信、淡化弱点，那就常常发挥行之有效的优点吧。</p>\n<p>\n\t<strong>7. No More Comparisons停止攀比</strong></p>\n<p>\n\tForget about the celebrities you compare your body to, the relationships you contrast yours with, and the people you are so obsessed with pleasing. Life is not a competition. Your only goal is to become a better version of yourself.不要再和明星比身材，不要拿自己的感情和别人的相比较，不要再一味讨好他人。生活不是竞赛，你只要做更好的自己就行了。</p>\n<p>\n\t<strong>8. Be Comfortable in Your Skin喜欢自己的外貌</strong></p>\n<p>\n\tYes, build a body that makes you feel strong and confident, but forget about any preconceived notions about what you &ldquo;should look like.&rdquo; The only person who gets to decide what &ldquo;hot&rdquo; and &ldquo;sexy&rdquo; means is you.的确，健身使人感到强壮自信，但不要先入为主地认为自己看上去必须如何如何。性不性感，自己觉得就好。</p>\n<p>\n\t<strong>9. Chill Out保持镇定</strong></p>\n<p>\n\tWhy are you always in such a hurry? It is okay (and in fact necessary) to relax. Our brains can only handle so much. Quiet your inner-chatter, shut off all distractions, prepare a bubble bath, and get in with a good book. You earned it.干嘛总这么急急躁躁？放松一下无可厚非，甚至还很有必要。大脑承受能力有限，所以停止在心里喋喋不休，屏蔽所有干扰，享受一次泡泡澡，读一本好书吧。你值得享受这些。</p>\n<p>\n\t<strong>10. Pat Yourself on the Back表扬自己</strong></p>\n<p>\n\tWe are quick to judge ourselves for our mistakes yet we never seem to celebrate ourselves for our successes. Success doesn&rsquo;t come in the form of a life-altering Big Victory; instead, the path to success typically includes a whole lot of small victories. Be happy with every victory, no matter how small you might think it is, because this will help you feel confident and keep moving forward.我们太急于为错误而自责，却很少因成功而奖励自己。成功并不是一蹴而就的，相反，它由无数小胜利组成。不论胜利多么微不足道，也都值得开心，因为这能增强信心，使你继续前进。</p>\n<p>\n\t<strong>11. Take Care of Your Body照顾好身体</strong></p>\n<p>\n\tEverything you eat has an influence on your mood and energy levels. If you&rsquo;re feeling depressed and exhausted, take an honest look at what you are eating. Everyone reacts differently to different foods, but with experimentation you can discover the fuel that results in the best performance.饮食会影响情绪和精力。当你感到疲惫沮丧时，请如实反省自己吃了什么。食物及疗效因人而异。多加尝试，你会找到能提高效率的食物。</p>\n<p>\n\t<strong>12. Dance跳舞</strong></p>\n<p>\n\tDance parties are always good ideas. Who says you need a partner? Crank up some 80&prime;s jams or show-tunes and get moving. You might feel silly&mdash;you might even laugh at yourself&mdash;but it will be fun (and you know it).舞会向来受欢迎。谁说一定要有舞伴？换上便装、奏起音乐，就能翩然起舞。或许你觉得傻乎乎的，甚至忍不住嘲笑自己，但不管怎样，这确实很有意思！</p>\n<p>\n\t<strong>13. Have Fun开心玩乐</strong></p>\n<p>\n\tLife is not meant to be a never-ending to-do list. What makes you feel happy and excited? Do more of that. And before you claim you &ldquo;don&rsquo;t have the time,&rdquo; please realize that there is no such thing as &ldquo;enough time in the day.&rdquo; There is, however, a thing called priorities and making the time for fun is a priority if you want to be happy.生活并不总是充满永无休止的工作任务。什么让你快乐开心？那就去做呗。先别说&ldquo;没时间&rdquo;，世上原本就没有所谓的&ldquo;足够时间&rdquo;；不过，你确实可以安排优先次序&mdash;&mdash;当你渴望快乐时，就优先腾出玩乐时间吧。</p>\n<p>\n\t<strong>14. Pay Attention用心观察</strong></p>\n<p>\n\tWhen is the last time you really looked at the full moon and shining stars in the pitch black sky? What about the trees in your backyard that are the size of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prehistoric\" target=\"_blank\">prehistoric</a> dinosaurs? Have you picked a flower at the park lately (for the purpose of nasal delight or hair decoration)? You are surrounded by beautiful things.上次仰望夜空中满月繁星，是什么时候？后院那棵像史前恐龙般壮硕的老树呢？最近有没有在公园摘朵花，只因花儿太香或忍不住想插发髻上？其实身边到处都是美好的事物呵！</p>\n<p>\n\t<strong>15. Smile微笑</strong></p>\n<p>\n\tSmile because you are worthy of love and happiness and free to have as much as your heart desires (and also you&rsquo;re going to have a hard time staying sad with that cute grin plastered on your face).微笑吧！因为你值得拥有爱和幸福，以及各种内心渴望。当然你也会遇到困难，可就算难过，也别忘了微笑！</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p539331/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p539331\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540400/\">谢耳朵聊爱情：我们很普通很平凡</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p538825/\">42个提升自我的实用技巧（上篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p539868/\">自学英语坚持不下去？学英语可以更容易！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p535765/\">魔鬼口语1000句（81）：散发着自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540286/\">Li-Fi新技术来袭：开个灯上网去</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540234/\">42个提升自我的实用技巧（下篇）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540435/\">央视批星巴克在华暴利 差价引争议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540658/\">苹果新品发布会 发iPad Air等新品</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p540713/\">热门英语视频：为什么英语不能丢？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "爱生活爱自己：善待自己的15种方式"
 }
]