[
 {
  "date": "2014-03-01 08:30", 
  "link": "http://www.hjenglish.com/new/p581697/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p581697/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/a77c10010dbe46deb59edb4be72085e5.png\" /></p>\n<p>\n\t<strong>Five secrets to revising that can boost your grades 复习考试：拿高分的五个秘诀</strong></p>\n<p>\n\tA huge new study of how people learn reveals the best techniques for exam success 一个关于学习方式的新的大型调查揭示了考试拿高分的最好的技巧</p>\n<p>\n\tHow do you get the most out of your revision time, and end up with the best grades you can? Or, if you're a different sort of student, how can you get the same grades you're getting now, but spend less time revising? 怎样复习最有效，同时能让你在考试时取得最好的成绩？ 或者，如果你属于另一类学生，怎样用更短的复习时间拿到和现在一样的成绩？</p>\n<p>\n\tEither way, you need to know how to learn better. And fortunately, decades of research carried out by psychologists about learning and memory has produced some clear advice on doing just that. 无论你属于哪种情况，都需要知道怎样能学得更好。幸运的是，心理学家关于学习和记忆的数十年的研究，为我们在这方面提供了一些清晰的建议。</p>\n<p>\n\tAs an experimental psychologist, I am especially interested in learning. Most research on learning is done in a lab, with volunteers who come in once or twice to learn simple skills or lists of words. 作为一名实验心理学家，我对学习这一话题尤其感兴趣。大多数关于学习机理的研究都是通过让志愿者来一次或者两次实验室，学习简单的技能和单词表的方式进行的。</p>\n<p>\n\tWouldn't it be better, I thought, if we could study learning by looking at a skill people are practising anyway? And could we draw links between how people practise and how good they eventually get? 我在想，如果可以通过观察人们怎样通过练习掌握一门技能或者找到联系练习和结果的规律，岂不是更好？</p>\n<p>\n\tComputer games provide a great way to study learning: they are something people spend many hours practising, and they automatically record every action people take as they practise. Players even finish the game with a score that tells them how good they are.电脑游戏为研究学习机理提供了一个极好的例子：人们花很多时间玩游戏，而游戏会同时自动记录玩家练习时的每个动作。游戏结束的时候，玩家甚至会得到反映自己水平的分数。</p>\n<p>\n\tUsing data from a simple online game, my colleague Mike Dewar and I could analyse how more than 850,000 people learned to play. The resulting scientific paper, which has just been published, shows in unprecedented detail the shape of the learning curve, allowing us to test existing theories of learning, as well as suggesting some new ideas on the best ways to learn. 通过一个简单网络游戏的数据，我和我的同事迈克&middot;杜瓦分析出八十五万余人是如何玩这个游戏的，这一研究结果刚刚以科学论文的形式发表。在论文中我们以前所未有的细节展示了学习曲线形状，由此我们得以测试现有学习理论，同时针对最好的学习方式提出一些新的想法。</p>\n<p>\n\tSo here are my five evidence-based tips on how to learn: 因而在此提出五条关于怎样学习的基于事实依据的建议：</p>\n<p>\n\t<strong>1. Space your practice 1. 延长练习间隔时间</strong></p>\n<p>\n\tOur analysis showed that people who leave longer gaps between practice attempts go on to score higher. In fact, the longer the gaps, the higher the scores. 我们的分析表明，练习间隔时间越长的人，更倾向于得高分。实际上，间隔时间越长，得分会越高。</p>\n<p>\n\tThe difference is huge: people who leave more than 24 hours between their first five attempts at the game and their second five attempts score as highly, on average, as people who have practiced 50% more than them. 间隔时间不同导致的区别是巨大的：第一波五次尝试和第二波间隔时间超过24小时的人群平均得分高达那些比他们多练习了50%的人群。</p>\n<p>\n\tOur finding confirms lots of other research: if you want to study effectively, you should spread out your revision rather than cramming. This is easier said than done, but if you are organised enough, you can spend less time revising and remember more. 我们的发现证实了很多其他的研究：如果想要有效地学习，你应该扩展和分散你的复习时间而不是临时抱佛脚。这说来容易做来难，但如果你足够有条理，你可以花更少的时间复习同时记住更多内容。</p>\n<p>\n\t<strong>2. Make sure you fail occasionally 2. 确保你偶尔会失误</strong></p>\n<p>\n\tA new result from our analysis shows that people who are most inconsistent when they first start have better scores later on. 我们的分析得到一个新的结论：开始玩的时候分数不稳定的人会在后面的时候得到更高的比分。</p>\n<p>\n\tOur theory is that these people are exploring how the game works, rather than trying to get the very highest score they can every time. 我们的理论是这些人开始的时候是在探索这个游戏是怎样运行的而不是每次都尽最大努力得到最高的分数。</p>\n<p>\n\tThe moral is clear: invest some time in trying things out, which may mean failing occasionally, if you want to maximise learning in the long run. 道理是明显的：从长远角度，如果你想要最大化地学习，首先投资些时间去尝试，这也许意味着偶尔的失误。</p>\n<p>\n\t<strong>3. Practise the thing you'll be tested on 3.练习要被测试的内容</strong></p>\n<p>\n\tThe big mistake many students make is not practising the thing they will be tested on. If your exam involves writing an essay, you need to practise essay-writing. Merely memorising the material is not enough. 很多学生犯的最大错误在于没有练习他们要被测试的内容。如果你的考试涉及写文章，你需要练习文章写作。单纯地记忆材料是不够的。</p>\n<p>\n\tWriting exam answers is a skill, just like playing an online game is a skill. You wouldn't try and improve at a game by trying to memorise moves, you'd practise making them. 考试作答是一项技能，就像玩网游一样。你不会通过尝试记忆游戏的每个操作去提高技能，你会练习这些操作。</p>\n<p>\n\tOther research confirms that practising retrieving information is one of the best ways to ensure you remember it. 其他研究证实：练习提取信息是确保记忆的最好方式之一。</p>\n<p>\n\t<strong>4. Structure information, don't try to remember it 4.将信息结构化，而不是尝试去记忆</strong></p>\n<p>\n\tTrying to remember something has been shown to have almost no effect on whether you do remember it. The implication for revision is clear: just looking at your notes won't help you learn them. 尝试记忆一些内容已经被证实对于你是否真的记住几乎没有任何效果。这一点对于复习的暗示是明确的：只是翻阅笔记不会有助于你的学习。</p>\n<p>\n\tInstead, you need to reorganise the information in some way &ndash; whether by making notes of your notes, thinking about how what you're reading relates to other material, or practising writing answers. This approach, called &quot;depth of processing&quot;, is the way to ensure material gets lodged in your memory. 相反，你需要以某种方式重组信息-无论是根据已有的笔记做笔记，思考你读的东西怎样关联到其他材料，还是练习写出答案。这种被称为&ldquo;深度处理&rdquo;的方法能确保这些材料扎根于你的记忆。</p>\n<p>\n\t<strong>5. Rest and sleep 5. 休息和睡觉</strong></p>\n<p>\n\tNew research shows that a brief rest after learning something can help you remember it a week later. Other experiments have shown that a full night's sleep helps you learn new skills or retain information. 新的研究表明学习新东西后短暂休息会帮助你在一个星期以后仍能记起。其他实验表明一个晚上的充足睡眠有助于新技能的学习和大脑的信息储存。</p>\n<p>\n\tEven napping can help consolidate your memories, and maybe even make you more creative. This is great news for those of us who like to nap during the day, and is a signal to all of us that staying up all night to revise probably isn't a good idea. 甚至连打盹儿也可以帮你加固记忆，甚至让你更具创造力。这对于喜欢白天打盹的人而言是个好消息，也是对所有人的一个警示：晚上熬夜复习恐怕不是个好主意。 &nbsp;</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p581697/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p581697\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p584736/\">来自星星的你大结局 公司特批“叫兽假”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p584738/\">太有才：外国网友一句话总结各国历史</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p584655/\">“给我希望”网站走红 满满都是正能量！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p585085/\">女白领上班时间看美剧网购被开除</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p584695/\">《纸牌屋》热播 男主角经典台词盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p585074/\">《神探夏洛克》带动旅游业 英国将建主题公园</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581926/\">面试中如何回答\"你的五年工作规划是什么\"</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p583535/\">16种方法教你快速掌握新技能 get了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p583900/\">外媒看中国：为什么中国家庭不说“我爱你”？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "复习考试拿高分的五个秘诀"
 }
]