[
 {
  "date": "2014-03-01 12:00", 
  "link": "http://www.hjenglish.com/new/p585210/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/c8f5fbba918646b1a577e0cb21f4237d.jpg\" /></p>\n<p>\n\t考研英语面试中，在自我介绍完结束后，老师就会开始问你问题。在回答过程中要结合自己的经历和见解来准备答案，让自己回答的问题和整个的自我介绍融为一个整体。</p>\n<p>\n\t在每一年的面试中都会有很多相同的问题，这些问题看起来很平常，却有很多陷阱，一不小心就会被考官抓主&ldquo;小辫子&rdquo;了。回答这些常见的看起来很平常的问题，是很有艺术的。在这里，沪江小编为同学们汇总了各大院校复试中可能会问到的问题，并且个别加以分析解释，方便同学们准备迎战。</p>\n<p>\n\t<strong>一、传统面试问题（Sample Traditional Interview Questions）</strong></p>\n<p>\n\t1、What can you tell me about yourself？（关于你自己，你能告诉我些什么？）</p>\n<p>\n\tIn high school I was involved in competitive sports and I always tried to improve in each sport I participated in. As a college student, I worked in a clothing store part-time and found that I could sell things easily. The sale was important,but for me,it was even more important to make sure that the customer was satisfied. It was not long before customers came back to the store and specifically asked for me to help them. I'm very competitive and it means a lot to me to be the best.</p>\n<p>\n\t分析：这一问题如果面试没有安排自我介绍的时间的话。这是一个必问的问题。考官并不希望你大谈你的个人历史。是在寻找有关你性格、资历、志向和生活动力的线索。</p>\n<p>\n\t答案译文：在高中我参加各种竞争性体育活动，并一直努力提高各项运动的成绩。大学期间，我曾在一家服装店打工，我发现我能轻而易举地将东西推销出去。销售固然重要，但对我来说，更重要的是要确信顾客能够满意。不久便有顾客返回那家服装店点名让我为他们服务。我很有竞争意识，力求完美对我很重要。</p>\n<p>\n\t2.What would you like to be doing five years after graduation？（在毕业以后5年内你想做些什么？）</p>\n<p>\n\tI hope to do my best I can be at my job and because many in this line of work are promoted to area manager,I am planning on that also.</p>\n<p>\n\t分析：你要清楚你实际上能胜任什么。</p>\n<p>\n\t答案译文：我希望能在我的职位上尽力做好工作，由于在同一领域工作的许多人都被提为区域负责人，所以我亦有此打算。</p>\n<p>\n\t3. What is your greatest strength？（你最突出的优点是什么？）</p>\n<p>\n\tI feel that my strongest asset is my ability to stick to things to get them done. I feel a real sense of accomplishment when I finish a job and it turns out just as I'd planned. I've set some high goals for myself. For example,I want to graduate with highest distinction. And even though I had a slow start in my freshman year, I made up for it by doing an honor's thesis.</p>\n<p>\n\t分析：这是很多面试考官喜欢问的一个问题，这是你&ldquo;展示自己&rdquo;的最佳机会，不要吹嘘自己或过于自负，但要让雇主知道你相信自己，你知道自己的优点。</p>\n<p>\n\t答案译文：&ldquo;我认为我最大的优点是能够执着地尽力把事情办好。当做完一件工作而其成果又正合我的预想时，我会有一种真正的成就感。我给自己定了一些高目标。比如说，我要成为出色的毕业生。尽管在大学一年级时我启动慢了些，但最终我以优等论文完成了学业。&rdquo;</p>\n<p>\n\t4. What is your greatest weakness？（你最大的弱点是什么？）</p>\n<p>\n\tI'm such a perfectionist that I will not stop until a job is well done.</p>\n<p>\n\t分析：你不应该说你没有任何弱点，以此来回避这个问题。每个人都有弱点，最佳策略是承认你的弱点，但同时表明你在予以改进，并有克服弱点的计划</p>\n<p>\n\t答案译文：我是一个完美主义者。工作做得不漂亮，我是不会撒手的。</p>\n<p>\n\t5. How do you feel about your progress to date？（对于你至今所取得的进步你是怎样看的？）</p>\n<p>\n\tI think I did well in school. In fact,in a number of courses I received the highest exam scores in the class. As an intern for the X Company, I received some of the highest evaluations that had been given in years.</p>\n<p>\n\t分析：绝不要对你以前的所作所为表示内疚。</p>\n<p>\n\t答案译文：我认为我在学校表现不错。事实上，有好几门功课我的成绩居全班第一。在某公司实习时，我获得了该公司数年来给予其雇员的好几项最高评价。</p>\n<p>\n\t6.Why did you choose peking university？</p>\n<p>\n\t7.Why did you choose MBA？</p>\n<p>\n\t8.What would you like to be doing five years after graduation？</p>\n<p>\n\t9.What has been your greatest accomplishment？</p>\n<p>\n\t10.Describe your greatest strengths and weaknesses.</p>\n<p>\n\t11.What have you learned from the jobs you have held？</p>\n<p>\n\t<strong>二、行为面试问题（Sample Behavioral Interview Questions）<br />\n\t</strong></p>\n<p>\n\t12.Describe the best/worst team of which you have been a member.</p>\n<p>\n\t13.Tell me about a time when your course load was heaviest. How did you get all of your work done？</p>\n<p>\n\t14.Give me a specific example of a time when you sold someone on an idea or concept.</p>\n<p>\n\t15.Tell me about a time when you were creative in solving a problem.</p>\n<p>\n\t16.Describe a time when you got co-workers or classmates who dislike each other to work together.</p>\n<p>\n\t17.Tell me about a time when you made a bad decision.</p>\n<p>\n\t<strong>三、压力面试问题（Sample Stress Interview Questions）<br />\n\t</strong></p>\n<p>\n\t18.What kinds of people do you find it difficult to work with?</p>\n<p>\n\t19.What are some of the things you find difficult to do?</p>\n<p>\n\t20.How would you evaluate me as an interviewer?</p>\n<p>\n\t21.What interests you least about MBA?</p>\n<p>\n\t22.How do you handle rejection?</p>\n<p>\n\t23.What is the worst thing you have heard about our school?</p>\n<p>\n\t24.See this pen I'm holding. Sell it to me.</p>\n<p>\n\t<strong>四、案例面试问题（Sample Case Interview Questions）<br />\n\t</strong></p>\n<p>\n\t25.A chain of grocery stores currently receives its stock on a decentralized basis. Each store deals independently with its suppliers. The president of the chain is wondering whether the firm can benefit from a centralized warehouse. What are the key considerations in making this decision？</p>\n<p>\n\tA magazine publisher is trying to decide how many magazines she should deliver to each individual distribution outlet in order to maximize profits. She has extensive historical sales volume data for each of the outlets. How should she determine delivery quantities？</p>\n<p>\n\t<strong>五、非常规问题<br />\n\t</strong></p>\n<p>\n\t26.It is the 15th Century. How do convince the Pope that the Earth is round?</p>\n<p>\n\t27.If I gave you an elephant， where would you hide it?</p>\n<p>\n\t28.Why are soda cans tapered on the top and bottom?</p>\n<p>\n\t29.How much RAM does a PC need to run Windows95?</p>\n<p>\n\t30.You are in a boat on a fresh water lake. In your hand is a rock. You throw the rock into the lake. How is the lake's water level affected?</p>\n<p>\n\t31.If it rained music, what would grow?</p>\n<p>\n\t32.Describe your best friend and what he or she does for a living.</p>\n<p>\n\t33.In what ways are you similar or different from your best friend?</p>\n<p>\n\t34.What are your career's strengths and how do you capitalize on them?</p>\n<p>\n\t35.Are you a happy person?</p>\n<p>\n\t36.According to JRM.Jr, a fast growing software company asked this question&hellip;&hellip; You have a wealthy aunt who weighs 300 pounds. Tell me how you would redesign her toilet.</p>\n<p>\n\t<strong>六、其他常见面试问题<br />\n\t</strong></p>\n<p>\n\t37.Would you please make a brief introduction about yourself?</p>\n<p>\n\t38.Why did you take the MBA examination？ Would you please say something about the currently MBA program in China?</p>\n<p>\n\t39.Why do you choose RENMIN University to study MBA?Tell me a little about RENMIN University form your understanding.</p>\n<p>\n\t40.How do the people around you review MBA?</p>\n<p>\n\t41.What's the difference between MBA program at home and abroad?</p>\n<p>\n\t42.If you failed this time what will you do in the near future?</p>\n<p>\n\t43.Why do you want to be a part of MBA students?</p>\n<p>\n\t44.Why do you think you are qualified for MBA program?</p>\n<p>\n\t45.Do you have a career plan in 5 years?</p>\n<p>\n\t46.Do you have a study plan if you were accepted as a MBA student?</p>\n<p>\n\t47.What's your opinion about the requirement that a MBA student must have working experience?</p>\n<p>\n\t48.How do you define marketing or management?</p>\n<p>\n\t49.Do you think English is quite important in MBA study?Why?</p>\n<p>\n\t50.Do you think MBA training courses will help you a lot in your future life? Why?</p>\n<p>\n\t51.What do you want to do after your MBA study?</p>\n<p>\n\t52.What is the most important qualification that a MBA student should have?</p>\n<p>\n\t53.Say a little about teamwork.</p>\n<p>\n\t54.Say a little about management.</p>\n<p>\n\t55.How communication works in organizations?</p>\n<p>\n\t56.Tell me the relationship between the management and management theory.</p>\n<p>\n\t57.What will you do if you can't find a job?</p>\n<p>\n\t58.Do you think that the economy will get better?</p>\n<p>\n\t59.Who are you currently employed with?</p>\n<p>\n\t60.What kinds of opportunities are you looking for?</p>\n<p>\n\t61.What is your biggest accomplishment on the job?</p>\n<p>\n\t62.What joy did you enjoy the most and why?</p>\n<p>\n\t63.What would your former boss say about you?</p>\n<p>\n\t64.Why did you leave your last job?</p>\n<p>\n\t65.Please tell me a little about your working history?What kind of fields?</p>\n<p>\n\t66.Say a little about your educational background.</p>\n<p>\n\t67.What are your strengths and weakness?</p>\n<p>\n\t68.What do you do in your spare time?</p>\n<p>\n\t69.What is your impression of Beijing?</p>\n<p>\n\t70.What is CFO? If you were a CFO,what would you do?</p>\n<p>\n\t71.What is the difference between sales and marketing?</p>\n<p>\n\t72.What do you think is the most important as a manager?</p>\n<p>\n\t73.What changes do you anticipate in our school?</p>\n<p>\n\t74.Which is the best course in our school?</p>\n<p>\n\t75.does our school provide some guidance of job to MBA?</p>\n<p>\n\t最后可以说：Thank you for giving me the chance. I hope to see you again and soon.&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p585210/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p585210\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p585085/\">女白领上班时间看美剧网购被开除</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p584738/\">太有才：外国网友一句话总结各国历史</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p584736/\">来自星星的你大结局 公司特批“叫兽假”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p585074/\">《神探夏洛克》带动旅游业 英国将建主题公园</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p584655/\">“给我希望”网站走红 满满都是正能量！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p584695/\">《纸牌屋》热播 男主角经典台词盘点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p583535/\">16种方法教你快速掌握新技能 get了吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581926/\">面试中如何回答\"你的五年工作规划是什么\"</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p585067/\">英国博物馆发布“穿越”街景 见证伦敦百年变迁</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研复试英语口语75大经典问题分析汇总"
 }
]