[
 {
  "date": "2016-09-01 11:47", 
  "link": "http://www.hjenglish.com/new/p803902/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p803902/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/06/877db43e7d73d499f97a4baa1b3aa1ed.png\" /></p>\n<div id=\"cke_pastebin\">\n\tEmployers will usually only spend a few seconds deciding if you are a good enough fit for a job to warrant a more thorough review of your resume and cover letter, so you need to make sure that it is immediately obvious that you have many of the skills, experiences and qualities that they value most highly.通过认真阅读你的简历和求职信，雇主通常几秒钟就能判定你是否足够胜任这份工作。因此，你得确保你所拥有的且他们十分重视的许多技能，经历和品质，让雇主一眼就能看出来。</div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\tTips for Matching Your Qualifications to a Job下面是将技能与工作对应的一些技巧</div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">It's also important to focus on your most relevant skills and strengths when interviewing. The closer your match to the position, the better your chances of job search success.面试时把注意力集中在你最相关的技能和优点上，这也很重要。你的技能与工作联系得越紧密，你得到这份工作的可能性越大。</span></div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<strong>1.<span class=\"Apple-tab-span\" style=\"white-space: pre;\"> </span>Analyze the Job Listing1.分析招聘启事</strong></div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">Job postings are typically broken out into several sections. Expect to see information about the company, details on the desired qualifications of applicants and a description of the responsibilities involved in the role. Some are brief, others include more details about the job and the company.一般而言，招聘广告会列入部分内容。你可以看到有关公司的信息，对求职者技能条件的期望以及对相关职责的描述。有的比较简短，有的则包含了相关工作和公司的具体信息。</span></div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">Take the time to review the job posting, so you are familiar with what the employer wants. Here's how to decode a job advertisement, so you can decide whether to apply and start work on your resume and cover letter.花点时间阅读招聘启事，可以帮助你了解清楚雇主想要什么。下面会告诉你如何解读一份招聘广告，这样你就可以决定是否要申请该工作，并开始写简历和求职信。</span></div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<strong>2. Make a List2.列个清单</strong></div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">If the job is a good match, the next step is to make a connection between your skills and the employer's requirements, is to create a list of the preferred qualifications for the ideal candidate for your target job. &nbsp;If a job advertisement is well written and detailed, you might be able to assemble much of your list right from the ad.如果这份工作十分适合你，那么接下来，一方面你要将自己诸多的技能与雇主的需求联系起来；另一方面，你要为自己目标的岗位列一份有关候选人最优技能条件的清单。若招聘广告写的很好，很详细，你就要能准确地从广告中收集出列表里更多的技能。</span></div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">Extract any of the keywords describing skills, qualities or experiences which the employer has listed as required or preferred. Also review the job duties and make some assumptions about the qualifications needed to carry out those duties. &nbsp;提取出雇主罗列的认为是必须具备或者择优录取的技能描述，品质或者经历的任何一个关键字。也可以审阅相关工作职责，假设下相需要贯彻到那些责任中的技能。</span></div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">For example, if the ad mentions that you would organize fundraising events for potential donors, you can assume that event planning skills would be highly valued and should be added to your list.例如，广告中提到你需要为潜在捐助者组织募集资金的活动，那么你就可以假定雇主十分重视活动策划的技能，将这一技能添加到你的清单里。</span></div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<strong>3. Get More Information3.获取更多的信息</strong></div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">Sometimes ads for jobs are very short and don't reveal much about the employer's expectations. Try looking on the company's website, since there might be a longer description in the human resources section of their site than in the ad you saw.有时候，招聘广告很简短，关于雇主的期望并没有透露过多的信息。这时，请试着到公司网站上看看，因为那里或许有关于人力资源科的描述，这比你在招聘广告中看到的信息更具体些。</span></div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">Another strategy is to search job sites like Indeed.com and SimplyHired.com by the same job title to get a sense of what other employers are looking for in candidates. &nbsp;Also search Google to see descriptions of similar jobs. &nbsp;For example, if you are applying for a credit analyst position, try searching by the phrase &quot;credit analyst job description.&quot;另外一个策略就是去求职网站上搜索，像indeed.com和SimplyHired.com。通过搜索同一个职位名称，你可以了解到其他雇主正在寻求什么样的候选人。也可以使用谷歌搜索来看看相似职位的描述，例如，你正要申请信用分析员一职，可以试着搜索&ldquo;信用分析员工作描述&rdquo;。</span></div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<strong>4. Need Skills to Include?4.需要列入哪些技能？</strong></div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">When you're not sure about what skills or qualities to include, check this list of skills for resumes, cover letters and interviews. It includes lists of general skills most wanted by employers, plus skills for a variety of occupations. Include the most relevant skills in your resume and cover letter.当你不确定要列入什么技能或品质时，检查下简历，求职信和面试所需的技能清单。清单里包括了大多数雇主想要的一般技能和可以为各种各样的职位加分的技能。请把最相关的技能写进你的简历和求职信中。</span></div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<strong>5. Ask for Advice5.征求意见</strong></div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">If you are really motivated to land a particular job, interview professionals in the field and ask them what it takes to excel in their job. Reach out to college alumni through your college's career and/or alumni office, LinkedIn contacts, and family friends to generate a list of contacts for these consultations.若你真的主动谋得了一份特殊的工作，请去拜访业内的专家，向他们咨询如何胜任这份工作。通过大学就业处和（或者）校友会，领英联系人，家族朋友联系你的大学校友，以便创建一份联系人名单。</span></div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<strong>6. Make a Match6.匹配</strong></div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">Once you have assembled a detailed list of the qualifications for your target job, review each item on the list and try to think of how you might prove that you possess that asset. Write a sentence about as many of the qualifications as possible detailing how you used that skill or exhibited that quality in a work, volunteer, academic or co-curricular role.一旦收集出了目标职位的技能详细清单，请阅读清单上的每一项，并试着思考你要如何证明具备了那个优点。写下其中的细节方面，越多越好。比如在一份工作中，志愿者活动中，学术研究中或者合作课程中，你是如何使用那个技能，或者展现那个技能的。</span></div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">Whenever possible, point to any positive results or recognition you received while applying the skill. For example, if a job requires strong writing skills, you might say &quot;While working as a campaign intern, I wrote press releases about the candidate's platform which resulted in two articles in the local media&quot;.只要有可能，请指明运用该技能所取得的任何成果或赞誉。例如，如果一份工作要求出色的写作能力，你可以说&ldquo;在一次活动实习中，我写过关于候选人政纲的新闻稿，其中有两篇在地方媒体上发表了&rdquo;。</span></div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<strong>7. Prioritize Your Qualifications7.把技能按优先顺序排好</strong></div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">Prioritize the sentences about your qualifications and incorporate the hardest hitting statements into your cover letter. Compose a thesis statement for the beginning of your cover letter which references 2 - 4 assets which make you an excellent fit for the job. 把关于技能的句子按优先顺序排好，然后选择最切中要害的句子写进你的求职信。在求职信的开头部分，请先概括你其中的2-4个应聘资格，用他们来说明你足以胜任这份工作。</span></div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">For example, for a bank teller job, you might say &quot;my strong mathematics skills, customer service orientation, attentiveness to detail and ability to work with precision make this job an excellent fit for me&quot;. In subsequent paragraphs, you should provide proof of how and where you applied those skills.例如，就银行出纳员一职而言，你可以说&ldquo;我具备出色的数学计算能力，良好的客户服务意识，较强的细节关注力和高精度的工作能力，这些优点表明了这份工作十分适合我&rdquo;。</span></div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<strong>8. Review Your Resume8.复查</strong></div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">Review your existing resume and make sure that you have incorporated as many statements about the preferred qualifications for the job as possible. List the highest priority phrases at the beginning of your descriptions to get the most attention. &nbsp;复查已写好了的简历，确保对这个岗位你已经陈述了尽可能多的最佳技能。在你的陈述里，请排列好优先级，使之更具吸引力。</span></div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">If you have a couple of jobs which are more qualifying than others, you might develop a lead category towards the top of your resume like &quot;Related Experience&quot; (if they are not your most recent jobs).如果你有三两个工作比其他工作更符合要求，或许你要选择最重要的一个放在你简历的上方，像&ldquo;相关经验&rdquo;（如果他们不是你最近的工作）。</span></div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<strong>9. Include Headlines9.要有大标题</strong></div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">Some candidates will have clusters of experiences which correspond to key qualifications. Take the example where writing and event planning are highly qualifying for a particular job.有些求职者会有很多经验都与关键技能有关，以尤为适合这一特殊工作的写作技能和活动策划为例。</span></div>\n<div>\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">If a candidate has experiences which fit those categories, then they might have headings like &quot;Writing Experience&quot; and &quot;Event Planning Experience&quot; and place the related experiences in those sections of the resume. Relevant headings will draw the employer's attention to key qualifications at a glance.如果某位求职者具备符合那些条件的经历，那么他们可能会使用诸如&ldquo;写作经验&rdquo;和&ldquo;活动策划经验&rdquo;的大标题，把相关经历写进简历中那些部分里。关联性强的大标题可以在第一时间吸引住雇主对关键技能的注意力。</span></div>\n<div id=\"cke_pastebin\">\n\t&nbsp;</div>\n<div id=\"cke_pastebin\">\n\t<strong>10. During the Interview10.面试过程中</strong></div>\n<div id=\"cke_pastebin\">\n\t<span style=\"line-height: 1.8em;\">Prior to interviewing, review the list of qualifications you created when working on your job application. Be prepared to discuss the specific skills and assets you have during job interviews. You can also reiterate what qualifies you to be selected in your job interview.在面试前，请先回顾之前整理好的求职技能清单。在面试过程中，要准备好应对你某一技能和优点的提问。你也可以重新表明在面试中选中自己的优势。</span></div>\n<div>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n\t<p style=\"font-size: 12px; color: #999999;\">\n\t\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/06/80da3c5ad58bc1adc39590138b05027c.gif\" /></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p803902/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p803902\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811820/\">iphone7将在9月7日发布 又要剁手了？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p809230/\">看见保质期就头疼？这11种食物永远不会变质</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811774/\">张继科、孙杨的英语要逆天了！最厉害的竟是53岁的郎平！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807011/\">时间胶囊：我想告诉年轻时的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808231/\">时尚女魔头的精致生活：30岁的标配有哪些？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811165/\">跟中国新歌声学英文：单良《I'm Yours》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811200/\">马云全英文演讲谈杭州和G20，高端中国英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p797146/\">幸福的人，离不开这8个小习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811764/\">流浪汪另类写真：这么有范主人还忍心抛弃吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p811512/\">好莱坞速递！今秋最值得期待的37部电影！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "面试前做好10件小事，让你临场信心百倍"
 }
]