[
 {
  "date": "2014-09-15 12:43", 
  "link": "http://www.hjenglish.com/new/p685690/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p685690/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br />\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201409/5af3a3a94c904b8ba6d9bdad6e642922.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\tMost occupations require that those who work in it have certain abilities that allow them to do their jobs. For example, photographers must understand how different camera settings and lighting affect the pictures they take, teachers must be able to use certain techniques to teach math and reading, and computer programmers need to know how to use programming languages. These abilities are known as hard or technical skills and to learn them one usually enrolls in some sort of educational program where he or she receives classroom instruction and often practical training as well. To work in any occupation you also need what are referred to as&nbsp;soft skills. 许多职业都要求员工有一定的能力来胜任这份工作。例如，摄影师为了拍出良好效果的照片，他们必须清楚了解不同的摄影机的设置和灯光的调控；老师必须懂得使用特定的教学技能教授学生数学和阅读，计算机程序员必须了解和运用程序语言。这些技能通常被称为个人硬技能或个人技能，而要学会这些技能，一般都要参与相关领域的教育项目，从而获得指导和能力训练。无论身处何种职业，你也同时需要兼备个人软技能。</p>\n<div class=\"table2\">\n\tWhat Are Soft Skills 什么是软技能</div>\n<p>\n\tSoft skills are the personal character traits or qualities each of us has. They make up who we are, generally encompassing our attitudes, habits and how we interact with other people. They are much less tangible than hard or technical skills, and unlike them, you do not learn soft skills by enrolling in a training program. You can, however, acquire them through educational, work and life experiences but it will take a concerted effort on your part. Let's say for example, you are terrible at managing your time but find yourself enrolled in a class that requires you to complete numerous projects. If you want to do well you will have to improve your time management skills in order to meet your deadlines. You can learn how to better manage your time by seeking advice from faculty and fellow students or reading helpful articles. 软技能指的是我们每个人所特有的品质或才能。这些品质能够使我们更有个性，它们通常包括我们的态度，喜好习惯以及如何与他人沟通交流的能力。它们常常比硬实力更实在，并且区别于硬实力来说，软技能并不需要参与任何培训课程。你倒可以从学习，工作和生活经验中获取，但同时也会对你产生抗衡作用。打个比方，你不擅长安排时间，甚至你还发现你参加了一个需要完成很多任务的课程。如果你想在这个课程中学得好，就必须提高自己合理安排时间的能力，这样就不会超过预期的时间上交任务。你可以通过询问老师们或同学们的意见又或者阅读相关的文章帮助自己处理时间安排的问题。</p>\n<div class=\"table2\">\n\tExamples of Soft Skills 软技能有哪些？</div>\n<p>\n\t<strong>Communication Skills</strong>:&nbsp;People with good communication skills have the ability to convey information to others either orally or in writing. <strong>沟通能力</strong>：拥有良好的沟通能力，能够帮助你更好的传达信息，无论是口头还是书面形式都有效。<br />\n\t<strong>Interpersonal Skills</strong>:&nbsp;Having good interpersonal skills means that one has not only the ability to communicate with others, but is willing to listen to people without judging them, share ideas and pitch in when co-workers need help. <strong>交际能力</strong>：拥有良好的交际能力意味着你不仅能够跟别人很好的沟通，还愿意听取别人的观点，不会对别人评头论足，彼此之间互相交流思想，能够在同事有需要的时候提供帮助。<br />\n\t<strong>Problem Solving and Critical Thinking Skills</strong>:&nbsp;Problem solving is the ability to identify a problem and then come up with possible solutions. Critical thinking skills allow you to evaluate each possible solution, using logic and reasoning, to determine which one is most likely to be successful. <strong>危机处理及思辨能力</strong>：危机处理能力指的是能够分析问题并找出应对办法。思辨能力能够帮助你从不同角度分析不同解决方法，运用逻辑和推理，最后决定哪一个方法才是最好的方法。<br />\n\t<strong>Active Listening Skills</strong>:&nbsp;Good listeners make an effort to understand what others are saying, interrupting only when appropriate to ask questions that will help clarify the information being shared. <strong>积极的倾听能力</strong>：善于倾听别人的人能够用心聆听别人的观点，不会在不当的时机打断别人的话，只会在适当时机提出问题并帮助解释所传递的信息。<br />\n\t<strong>Active Learning Skills</strong>:&nbsp;Active learners are willing and able to acquire knowledge and then apply it to their jobs. <strong>活跃的学习能力</strong>：积极的学习者都愿意自动去获取知识并充分地运用到工作当中。<br />\n\t<strong>Time Management Skills</strong>: Those who are good at managing their time know how to schedule their tasks in order to complete projects according to deadlines. They are good at prioritizing their work. <strong>时间安排能力</strong>：一个好的时间安排者永远都不会超过最后限期上交任务。他们通常都很懂得安排工作的先后顺序。<br />\n\t<strong>Team Player</strong>: Those who are team players are cooperative and can be leaders or participants, as necessitated by the situation at hand. They are willing to share responsibility with other team members, whether that means taking credit for successes or responsibility for failures. <strong>团队精神</strong>：具有团队精神的人通常都很愿意与他人合作并且能够成为群组当中的领导者或参与者，能够在情况突变的时候及时处理事件。他们也都很愿意与其他小组成员共同分担责任，无论结果是成功还是失败，都义无反顾。<br />\n\t<strong>Professionalism</strong>: This characteristic is hard to define, but it's very apparent when someone is lacking it. It's probably the one trait that every employer desires, regardless of what you do or where you work. Professionalism encompasses many things including showing up on time, being polite, being generally pleasant and helpful, dressing appropriately and taking responsibility for your own actions. <strong>专业能力</strong>：这种能力很难给它下定义，但当一个人缺乏它的时候就变得很明显了。不管你做的是什么工作还是在哪里工作，也许这大概就是每个雇主都希望员工所具有的能力了。专业能力包含了许多方面的能力，例如守时，有礼貌，待人温和，乐于助人，穿戴得当并负起责任。<br />\n\t<strong>Reading Comprehension Skills</strong>: Individuals with strong reading comprehension skills have little difficulty understanding the content of written materials. <strong>阅读理解能力</strong>：每个阅读能力强的人对于理解手写的文字材料都基本没有问题。<br />\n\t<strong>Flexibility and Adaptability</strong>: People who are flexible and adaptable react well to changes in their jobs and work environments. They have a positive can-do attitude about anything that gets thrown their way. <strong>灵活性和适应能力</strong>：做事灵活、适应能力强的人往往能够迅速应对职位和工作场合的变化。无论情况有多么糟糕，他们都能保持着积极自信的态度，应对挑战。</p>\n<div class=\"table2\">\n\tWhy Do You Need Soft Skills 为什么需要个人软技能？</div>\n<p>\n\t<span style=\"line-height: 1.8em;\">Soft skills help us do our jobs. They allow us to effectively and efficiently use our technical skills and knowledge. They improve the way we interact with our bosses, co-workers and customers. They permit us to get our work done on time. They influence how we feel about our jobs and how others perceive us. 软技能能够帮助我们更好地完成工作任务，也能够使我们更有效度和效率地使用自己的专业技能和知识。同时还能够改善我们面对上司，同事和顾客的沟通方式，对于我们如何对待工作和他人对我们的看法有着很大的影响。</span></p>\n<p>\n\tEvery single occupation you can think of demands that you have specific character traits, whether you're a doctor who needs to be an excellent communicator in order to convey information to her patients, a janitor who must have good interpersonal skills so that he can get along with his co-workers or an actor who must be persistent in spite of facing rejection over and over. An important thing to note is that soft skills are&nbsp;transferable between occupations. While you may have to go back to school to learn new technical skills if you change careers, you can always take your soft skills with you since they are valued in a variety of fields. 每一种职业都要求具备相关职业技能，无论你是一位医生，要求在工作中需要有良好的沟通能力跟病人交流，还是一名警卫，都需要有很好的交际能力以此更好地跟同事相处，又或者你是一名演员，你必须用坚韧的毅力面对一次又一次的拒绝。需要注意的一点是，软技能能够适用于多种职业。当你有可能改变职业返回校园学习新的技能的时候，你总能够把软技能随身携带，因为它们总能在多种领域被欣赏和运用。<br />\n\tIn addition to what is required by your occupation, employers also expect you to have certain character traits. Just look at any job announcement and you will see a laundry list of qualifications that includes not only the technical skills you need to do the job, but qualities like &quot;excellent communication skills,&quot; &quot;strong organizational skill,&quot; &quot;team player,&quot; and &quot;strong listening ability&quot; listed there as well. Even if you have the technical skills required for a job, if you can't demonstrate that you have the specified traits you probably won't get the job. Make sure your resume lists accomplishments that demonstrate the desired soft skills and that you also find ways to discuss them during your job interview. 除了雇主对你职业能力的有要求，他们还需要你有一定的个人特长。纵观这么多的招聘信息，你会发现招聘的要求不仅仅包括专业技能，还需要员工有良好的沟通能力，善于组织活动能力，团队精神，善于倾听的能力等等。即使你具备胜任该职位的专业技能，但是你无法证明你有个人特长也有可能无法获得这份工作。在简历里面列出个人成就时，记得同时提及到获得成功所运用到的个人技能，并在面试当中与面试官详细讨论。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p685690/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p685690\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p431488/\">WiFi应该念“微费”而不是“歪fai”  英语专家来纠错？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p674831/\">沪友自述：从零开始的人如何自学新概念英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p643047/\">盘点十个那些你最喜欢的美剧中出现的谎言</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p677500/\">2015年考研时间已公布提前至2014年12月27-28日</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p668499/\">苏格兰想独立？ 女王陛下如是说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p671287/\">超有才果粉：网友发图调侃Apple Watch</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p663050/\">跟盘点凯特王妃学做美美哒发型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p671864/\">今秋时尚 宜家毛毯穿出Burberry范</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【职场深读】不可小视的“软技能\""
 }
]