[
 {
  "date": "2015-06-11 11:00", 
  "link": "http://www.hjenglish.com/new/p734419/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p734419/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/31bc020f0a854b058c3431a87432341a.jpg\" /></p>\n<p>\n\tAlmost 9.5 million high school students in China have just finished possibly the most important exam of their lives.<span style=\"line-height: 1.8em;\">中国近乎950万的高校学生刚刚结束了或许是他们人生中最最重要的考试。</span></p>\n<p>\n\tThe annual National College Entrance Exams -- or gaokao -- are the only way to get into college. Failure means no degree, poorer job prospects and possibly a life of regret.<span style=\"line-height: 1.8em;\">每年如期举行的高考（National College Entrance Exams）是进入大学的唯一途径。落榜便意味着拿不到学位，职业前景渺茫而且很可能悔恨一生。</span></p>\n<p>\n\tDifferent essay questions were set for different regions, and accounted for around one third of total test result.<span style=\"line-height: 1.8em;\">不同地区设置了不同的作文题目，作文分数占总成绩的1/3左右。</span></p>\n<p>\n\tHow would you answer them? You have 60 minutes* No cheating.<span style=\"line-height: 1.8em;\">你会怎么写呢？现在你有60分钟来做一做这些题哦*不准作弊！</span></p>\n<p>\n\t<strong>Beijing北京卷</strong></p>\n<p>\n\t1. Write an essay on either of the topics in no fewer than 700 words: 从下面两个题目中任选一题作答。不少于700字。</p>\n<p>\n\ta) There are numerous heroes in Chinese history who set examples. Please write an essay with the title &quot;If I were given a chance to spend a day with my hero.&quot; Select a hero and imagine spending a day with him/her.<span style=\"line-height: 1.8em;\">在中华民族发展的历史长河中，从古至今有无数英雄人物。请以&ldquo;假如我与心中的英雄生活一天&rdquo;为题，写一篇记叙文。自选一位中华英雄，展开想象，叙述你和他（她）在一起的一天。</span></p>\n<p>\n\tb) For what object you have a &quot;passion deep in the soul?&quot; You can choose a plant, an animal or a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/utensil\" target=\"_blank\">utensil</a> to write about.<span style=\"line-height: 1.8em;\">在你的生活中，哪一种物使你产生了&ldquo;深入灵魂的热爱&rdquo;？你可以自选一物（植物、动物或器物。梅花除外）为题作文。</span></p>\n<p>\n\t<strong>National version A used in 5 provinces: 新课标全国一卷（适用于全国5省）</strong></p>\n<p>\n\tAfter a girl failed to dissuade her father from making phone calls while driving on a highway, she called the police. The police came and educated her father. A huge social outcry followed. Please write a letter based on the given information to the daughter, the father or the police officer, in no fewer than 800 words.<span style=\"line-height: 1.8em;\">一位父亲在高速公路开车打电话，旁边的孩子一再提醒，父亲不要拨打电话，可是父亲不听劝阻，最终孩子选择报警。警察前来后对父亲进行批评教育，此事引起社会争议。以此为内容，写一封不少于800字的信。</span></p>\n<p>\n\t<strong>National version B used in 13 provinces: 新课标全国二卷（适用于全国13省）</strong></p>\n<p>\n\tPlease write an essay on the following:请根据以下信息写一篇作文：</p>\n<p>\n\tWho do you think is the most glamorous person? A biotechnologist who led his company in international research, an ordinary welder who gained international fame through his work, or a photographer complimented widely for a series of photos?<span style=\"line-height: 1.8em;\">谁是最风采的人物？带领公司走进了国际化领域的生物工艺学家？通过自己努力变成了国际大牌工匠的普通焊接技工？还是拍摄一组照片发到自己微博受到广泛赞扬的摄影师？</span></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201506/863cebec8dcb448abaee34a5e66f0889.jpg\" /></p>\n<p>\n\t<strong>Shanghai上海卷</strong></p>\n<p>\n\tEverybody has tough and soft spots in his/her heart. Whether you can reach an inner harmony depends on how you balance the toughness and softness. Please choose an angle and write an essay on this topic in 800 words or more.<span style=\"line-height: 1.8em;\">人的心中总有一些坚硬的东西，也有一些柔软的东西，如何对待它们，将关系到能否造就和谐的自我。请自选角度，自拟题目，写一篇不少于800字的文章。</span></p>\n<p>\n\t<strong>Sichuan四川卷</strong></p>\n<p>\n\tAn honest person may not be smart, yet a smart person may not have true wisdom. Please write an essay in no fewer than 800 words on this topic.<span style=\"line-height: 1.8em;\">老实的未必聪明，聪明的未必真聪明。老实的聪明，聪明的未必真聪明。以此为话题，写一篇不少于800字的文章。</span></p>\n<p>\n\t<strong>Chongqing重庆卷</strong></p>\n<p>\n\tAfter getting on a bus, a little boy asked the bus driver to wait for his mother. A minute passed and the mother didn't show up. Passengers complained loudly and the boy was brought to tears. When the mother finally caught up with the bus, everybody went silent -- she is disabled. Write an essay in 800 words or more based on the given information.<span style=\"line-height: 1.8em;\">一个刚上车的小男孩请公交司机等一等他妈妈，过了一分钟，孩子妈妈还没到，车上乘客开始埋怨，说母子俩耽误了大家时间。这时，那位腿有残疾的母亲一瘸一拐地上了车，所有人都沉默了。结合材料的内容和含意，写一篇不少于800字的作文。</span></p>\n<p>\n\t<strong>Fujian福建卷</strong></p>\n<p>\n\tPlease write an essay based on three sentences given:<span style=\"line-height: 1.8em;\">根据这3句话，写一篇作文</span></p>\n<p>\n\ta) Originally there was no path in this world, but after many who have walked upon it, a path came into being.<span style=\"line-height: 1.8em;\">1、世上本没有路，走的人多了也便成了路。</span></p>\n<p>\n\tb) Even if you choose a wrong way to go, it's a meaningful one anyway.<span style=\"line-height: 1.8em;\">2、即使你走的路是错的，但是也很有意义。</span></p>\n<p>\n\tc) There's no path in the world that you can't walk upon; there are only people who dare not step on it.<span style=\"line-height: 1.8em;\">3、世上没有不能走的路，只有不敢走的人。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p734419/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p734419\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734299/\">马云新目标 把更多美国货卖到中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732505/\">为何没男票？男神面前你忽略的10大细节</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734185/\">多谢JK罗琳！邓布利多与甘道夫“结婚”啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734094/\">《英雄联盟》里的英文单词 死歌篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734218/\">重磅！《越狱》启动重拍 米帅有望回归</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734199/\">生日决定健康？ 美研究称十月出生最易患病</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734307/\">全球24种英语口音 你能听懂几个？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734046/\">纳尼！还有不以s结尾的复数单词？（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734109/\">2015年6月大学英语六级选词填空高频30词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734294/\">迟到的证书 102岁妇女获德国博士学位</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "外媒围观：中国各地高考作文题怎么译？"
 }, 
 {
  "date": "2015-06-11 11:00", 
  "link": "http://www.hjenglish.com/new/p332502/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201202/2_副本76719.jpg\" /></p>\n<p>\n\t由剑桥大学出版社出版的剑桥<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">雅思真题</a>系列书籍在考生备考中的重要作用早已不言而喻，而Cambridge IELTS 8的面市可以说是众多烤鸭们的又一大福音，她的重要性尤其能体现在写作单项上。因为书中每套真题试题，都配有考官提供或是精挑细选的解答和参考。该书中一共给出4篇考官所写的Model Answer以及另外4篇不同分数档的考生范文Sample Answer。</p>\n<p>\n\t当然提到此，还是要提醒各位考生，在雅思写作备考中要尽快走出认为只有考官的范文才值得欣赏和学习的误区；事实上，Sample Answer中的文章也是十分甚至是更适合考生仔细研读的，因为从中可以吸取许多常犯错误的经验，并且通过考官的评语，还可以十分直接地了解到考官对于文章的具体要求。也就是说类似的文章考生更容易接受并且模仿。</p>\n<p>\n\t可是对于考官自己所写的Model Answer, 考生们尤其是程度并不是特别好的学生，又该如何欣赏理解呢？我们在看考官的满分作文时该如何吸收呢？应该重点针对哪些方面呢？是盲目的通通接受还是也要学会斟酌地吸收呢？对于考生们平时所遇到的这些问题，朗阁海外考试研究中心将具体挑出一篇来自Cambridge IELTS 8中的Test1 Writing Task2为例，一起来分析一下该如何更好地吸收Model Answer。</p>\n<p>\n\t<strong>WRITING TASK 2</strong></p>\n<p>\n\tYou should spend about 4o minutes on this task.</p>\n<p>\n\tWrite about the following topic:</p>\n<p>\n\tSome people think that parents should teach children how to be good members of society. Others, however, believe that school is the place to learn this. Discuss both these views and give your own opinion.</p>\n<p>\n\tGive reasons for your answer and include any relevant examples from your own knowledge or experience. Write at least 250 words. (P31)</p>\n<p>\n\t考生们在平时的训练准备过程中，一定要养成良好的习惯，读题时切勿片面或是想当然地对待，而要仔细阅读每个字眼，包括时间及字数，做到完全心里有数。比如说题目最后提出的字数要求为最少250字，而考官拿出的Model Answer中的字数约为270字左右；当然，这也是我们比较希望看到的作文字数，烤鸭们在平时的练习中就可以按照这个标准来准备，因为一味地希望通过过长的字数来达到高分只会弄巧成拙，尤其是时间有限的情况下。那么除此之外，还有什么是考官范文所能提供给我们的呢？</p>\n<p>\n\t<strong>如何有效安排结构？考官如何处理？</strong></p>\n<p>\n\t仔细读题时，我们不难发现此题是教育类大话题之下的题目，有关家长还是学校负责教育孩子的问题；而且是要求讨论双方并给出自己观点的提问方式；而根据考官在剑桥系列书籍中所给出的范文分析，一般说来此类Discuss both and give your own opinion的提问共有3种回答方式：</p>\n<p>\n\t1）若是自己观点与正反方中某一方一致，则在段落安排时先讨论不赞同的一方，进行论述和反驳，后提出赞同一方的看法和理由，最后点明自己的观点；</p>\n<p>\n\t2）若自己观点是保持中立，也就是认为双方都有各自的道理可言，那么在主体段论证时只要分别帮双方给出理由，最后提出自己的看法即可；</p>\n<p>\n\t3）若自己观点是完全不同于双方中的任何一方，则在讨论时对双方看法阐述之后都分别加入反驳成分，最后亮出自己的看法。</p>\n<p>\n\t考生可以自己牢记在心并且在欣赏考官范文之前，在草稿纸上进行粗略的提纲安排，然后在研读Model Answer时再与考官的结构进行对照和比较，这样比较能增强印象；我们也相信下次若是再遇见此类提问，考生定能快速解答出来。</p>\n<p>\n\t而读完考官范文之后，我们不难发现在此篇discuss文章中，考官的观点十分明确；在开头段最后一句话提出This cannot be the responsibility of the parents alone. 并且在主体两个篇幅相近的段落中分别论证了家长和学校双方的角色，之后在结尾段中再次提出it is the responsibility of every member of a society to take responsibility for helping the younger generation to become active and able members of that society.</p>\n<p>\n\t针对考官所给出的此题的解答方案，朗阁海外考试研究中心希望考生们在今后遇到类似的涉及有关who should be responsible for sb. or sth.之时，必须要十分明确不论怎样的答案都是可取的，只要能做到言之有理，并不是考官的这个&ldquo;双方共同承担&rdquo;才是正确答案；但是考生们也需要了解的一个问题是考官对于此题的回答正是此类题目的最佳也是最聪明的回答方式，尤其是对于语言实力并不是特别强的考生来说，这种回答方式可以轻松解决字数负担，并且论证容易令人信服。</p>\n<p>\n\t<strong>如何运用写作技巧？考官如何安排？</strong></p>\n<p>\n\t一篇大作文一般都被分割成开头、主体及结尾三大部分，而不论是看似不重要的结尾还是难度较大的主体都有它们各自的应对技巧和写法，也只有掌握了相关的技巧，才有可能更好地写出精彩的段落。那么此篇文章中，考官又是如何安排的呢？</p>\n<p>\n\t<strong>开头段：好的开头是成功的一半</strong></p>\n<p>\n\t一般说来，一篇250字左右的文章，开头段字数应该控制在50字左右才会比较适中，而考官在此篇文章里就亮出了38个字的开头；另外，开头段是为了呼应考题，引出主体的一个承上启下的部分，因此在写开头段落时考生切记要上下呼应；而与考题呼应最好的方法就是加入背景介绍题中所提的话题内容，甚至是单纯的改写题目也可，如文中：A child&rsquo;s education has never been about learning information and basic skills only. It has always included teaching the next generation how to be good members of society. 考官就是通过两句话作为背景介绍，引出了题目中所提及的how to be good members部分的问题。</p>\n<p>\n\t此外，考官也在此段落中给出了表示自己观点的部分：Therefore, this cannot be the responsibility of the parents alone. 这样一来，与题目中的parents还是schools形成了鲜明对照，并且也为全文下面段落的具体论证起到了总起的作用，使文章更有交代，更有凝聚力。</p>\n<p>\n\t<strong>主体段：</strong></p>\n<p>\n\t作为discuss both的文章，主体段一般都是2段安排，而且不论两段是相反还是互补关系，字数篇幅都应该相近才对。考官在之前书中有所提及&mdash;&mdash;Cambridge IELTS5 Test3有关竞争与合作的题目中，考官最后给出的参考范文是得分为6分的学生作文，文章共分成4段，结尾段是阐述自己观点和理由的段落，而中间两段分别介绍双方的看法，但是两个段落明显存在长短详略，所以考官给出的评语中有这么一句话：Although the answer considers the main issues in the question, it deals much more with the aspect of &ldquo;competition&rdquo; than it does with &ldquo;cooperation&rdquo;&hellip; 而在这篇文章里，考官也是将两个主体段落安排成82及89的两个段落。</p>\n<p>\n\tIn order to be a good member of any society the individual must respect and obey the rules of their community and share their values. 考官首先点出不仅仅是要学习，之后就根据第一方观点进行讨论，认为家长该在这一教育上发挥作用。Educating children to understand the need to obey rules and respect others always begins in the home and is widely thought to be the responsibility of parents. They will certainly be the first to help children learn what is important in life, how they are expected to behave and what role they will play in their world.</p>\n<p>\n\tHowever（利用转折词however来连接过渡到另一方观点十分自然顺畅）, learning to understand and share the value system of a whole society cannot be achieved just in the home. Once a child goes to school, they are entering a wider community where teachers and peers will have just as much influence as their parents do at home. At school, children will experience working and living with people from a whole variety of backgrounds from the wider society. This experience should teach them how to co-operate with each other and how to contribute to the life of their community.</p>\n<p>\n\t主体两段都提出双方看法，但是值得注意的是考官并没有按照常规使用some people和others来引出段落中心，而是直接进行证明阐述了，因为考官已经将主体段落与他自己的观点进行了完全的融合，而不是独立自己的观点在外的，考生们可以学会使用和模仿。</p>\n<p>\n\t结尾段：</p>\n<p>\n\tBut to be a valuable member of any community is not like learning a simple skill. It is something that an individual goes on learning throughout life and it is the responsibility of every member of a society to take responsibility for helping the younger generation to become active and able members of that society. 正如普通结尾段落一样，考官在安排时也是将自己观点亮明，但是不同以往的是考官倒没有更多地出现能直接表明自己观点的字眼，如as far as I am concerned或是to my way of thinking, 但是即使没有这些字眼，我们还是不难发现考官的观点；不过朗阁海外考试研究中心倒是建议各位考生能在写作时直接出现一些必要的连接词或是插入语，可以更好地帮助自己表明观点和态度。</p>\n<p>\n\t<strong>如何地道遣词用句？考官如何准确？</strong></p>\n<p>\n\t对于用词用句的问题，也许不少考生在阅读考官范文时都已经发现了一个现象，也就是考官的文章并没有我们想象中的那么难懂，难捉摸；相反的是非常清爽明了，也并不会常见一些特别有难度有深意的用词和句式。所以，尤其是对于那些语言功底并不能完全过关的考生来说，在写作时千万不要盲目地死记硬背一些所谓的高分句子和单词，然后不分青红皂白地胡乱套用，认为只有这些高级词句才能对高分有帮助。事实上恰恰相反，若是语言功底不能快速提升的话，朗阁海外考试研究中心更推荐考生们学会使用一些有把握的句子，做到句子和用词的准确性更好，比一味的使用长句但是错误连篇要好的多。</p>\n<p>\n\t总的说来，考官在这篇<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">文章</a>里告诉我们不少信息，那就是：观点要明确，即使是讨论型文章；论证要对应，要有说服力；语言要简明，要准确地道。考生若能按照上述所提的几个方面，好好地分析考官所提供的各式范文，定能从中找到不少灵感，并在考场上有效发挥。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p332502/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p332502\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734299/\">马云新目标 把更多美国货卖到中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732505/\">为何没男票？男神面前你忽略的10大细节</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734185/\">多谢JK罗琳！邓布利多与甘道夫“结婚”啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734094/\">《英雄联盟》里的英文单词 死歌篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734218/\">重磅！《越狱》启动重拍 米帅有望回归</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734199/\">生日决定健康？ 美研究称十月出生最易患病</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734307/\">全球24种英语口音 你能听懂几个？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734046/\">纳尼！还有不以s结尾的复数单词？（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734109/\">2015年6月大学英语六级选词填空高频30词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734294/\">迟到的证书 102岁妇女获德国博士学位</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "跟着考官写作文——解析Cambridge IELTS8 Test1"
 }
]