[
 {
  "date": "2015-06-11 13:00", 
  "link": "http://www.hjenglish.com/new/p229860/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201112/1_111112112650_362975.jpg\" style=\"width: 400px; height: 277px;\" /></p>\n<p>\n\t<strong>Top Tip One</strong></p>\n<p>\n\tPrepare, prepare, prepare....yes, I know it sounds obvious, but I have known many &quot;over confident&quot; candidates take the test with little or no preparation. One <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/candidate\" target=\"_blank\">candidate</a> told me that he had lived and studied in America for over 4 years and so considered his English level to that of a native speaker. He was expecting to score at least an 8.0 - unfortunately he only scored 6.5 because he didn't understand the way the test works. A good preparation course will prepare you for the test and enable you to achieve a score based on your true English level. Look for <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reputable\" target=\"_blank\">reputable</a> schools or online course.</p>\n<p>\n\t<strong>Top Tip Two</strong></p>\n<p>\n\tSpeed! One of the criticisms of the IELTS test is that it asks the candidates to do too much in too little time. Many candidates find that they do not have enough time particularly in the reading and writing sections. So what can you do?</p>\n<p>\n\tStart by doing a search on the internet for speed reading techniques - there are many good sites with some excellent tips. Once you are confident that you have mastered the techniques read some IELTS practice papers and time yourself. Is it taking too long? If so, why? Maybe your vocabulary needs improving or perhaps you need more practice with the speed reading techniques. In general try to read as much as possible in the lead up to your test.</p>\n<p>\n\tSpeeding up your writing can be just as daunting, especially when you have to come up with your own ideas during the test to answer the question. To help speed up your writing practice writing out paragraphs from a book and time yourself - make sure that you are not squeezing the pen too tightly, but use a relaxed grip with a fluid motion.</p>\n<p>\n\tListening takes practice - listen to English as much as possible so that your ear becomes attuned to the language. Listen to the radio in English or turn off the subtitles on a DVD movie. Try having an English evening out with friends to practice both your listening and speaking - one group I knew used to have a small fine for anyone using a non-English word during the evening and they gave the money to charity each week.</p>\n<p>\n\t<strong>Top Tip Three</strong></p>\n<p>\n\tMake sure you read the examination instructions - too many candidates just dive into the test without taking this important step. The instructions can contain vital information needed to answer the questions correctly. For example the listening test instructions may contain details about the place where the 'conversation' is taking place. e.g. the student dormitory. You might think you are saving time by skipping the instructions but it may cost you in the long term.</p>\n<p>\n\t<strong>Top Tip Four</strong></p>\n<p>\n\tKeep up in the listening test - unlike in reading and writing, in the listening part of the test you have no control over the timing. If you notice that other candidates are writing and you are not then you may well be lost - do not panic - listen for the sound of other candidates turning to the next page and do likewise. You may well find that you can get back on track just by following what the other candidates are doing..</p>\n<p>\n\t<strong>Top Tip Five</strong></p>\n<p>\n\tDon't leave blanks - in both reading and listening you are required to answer a variety of question types including multiple choice, gapfills, short answer and so on. If time is short or you have no idea of the answer then GUESS. When guessing use logic to try to work out the answer and make sure you insert the appropriate answer style. You do not lose marks for the wrong answer and you may get lucky and earn a few extra points.</p>\n<p>\n\t<strong>Top Tip Six</strong></p>\n<p>\n\tIn the speaking test - it may not feel like it - but this is the one part of the test that you have control over. To be in control you must be willing to talk, and be positive. As with any interview first impressions count - if you are asked a question give more than a simple 'yes' or 'no' answer. Be helpful and willing to answer questions. As a general rule you should be speaking about 70-80% of the time. Show the examiner that you are fluent and have good grammar, vocabulary and pronunciation. Be careful of your body language - your body can take on a life of its own when you are under stress. Sit comfortably, with good posture and hold your hands together in your lap in a 'formal style.' Be aware that your examiner may not come from the same cultural background as you so controlled body movements are usually the best <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/strategy\" target=\"_blank\">strategy</a>.</p>\n<p>\n\t<strong>Top Tip Seven</strong></p>\n<p>\n\tIn most speaking test interviews you will be asked to introduce yourself - be careful not to become a robot: my-name-is-George-and-I-graduated-from-xyz-university ... try to be natural and friendly, a person who is willing to speak and has interesting things to say. To get better at introducing yourself write out a &quot;2 minute me&quot; on a piece of paper. Include information that you think is interesting and maybe a bit different from other candidates. Then go out and practice, firstly with people that you know and then with people you don't know - is the content interesting? Does it sound natural when you speak? and so on. How do people react when they hear it? Adjust the content as appropriate.</p>\n<p>\n\t<strong>Top Tip Eight</strong></p>\n<p>\n\tArticles - many candidates find the use of articles one of the most difficult tasks in English. There are two kinds of articles in English, the definite and indefinite. The definite <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/article\" target=\"_blank\">article</a> (the) can be singular or plural. The indefinite article (a or an) is singular. Check your writing to make sure that you have included and used articles in the correct format. Use a good grammar book to practice your use of articles before the test.</p>\n<p>\n\t<strong>Top Tip Nine</strong></p>\n<p>\n\tKeep up to date with current affairs. Make sure that you read a newspaper each day because the IELTS writing tasks are based on items of general interest. In theory no special knowledge is required to answer the questions but it is always useful to have a knowledge of topics that are of concern particularly in English speaking countries. For example, you probably know about global warming but do you have sufficient ideas and vocabulary to write an essay arguing for or against the banning of cars in city centres?</p>\n<p>\n\t<strong>Top Tip Ten</strong></p>\n<p>\n\tWriting word count - writing task one usually requires you to write 150 words and writing task two 250. If you fail to write a lot less than the correct number of words the maximum score you can be awarded is 5.0. If you write too many words in one task and not enough in the other again you will be penalized. The best strategy&nbsp;is to keep an eye on the clock - divide the time by the total number of words that are required for each task, generally 20 minutes for writing task one and 40 minutes for writing task two. However, as stated before, read the questions carefully and make sure you follow the instructions in your test.</p>\n<p>\n\tGood luck with your IELTS test, and remember, prepare, prepare, prepare!</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p229860/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p229860\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734299/\">马云新目标 把更多美国货卖到中国</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734185/\">多谢JK罗琳！邓布利多与甘道夫“结婚”啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734094/\">《英雄联盟》里的英文单词 死歌篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p732505/\">为何没男票？男神面前你忽略的10大细节</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734307/\">全球24种英语口音 你能听懂几个？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734004/\">TED翻译支招：掌握7门外语的秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734218/\">重磅！《越狱》启动重拍 米帅有望回归</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734199/\">生日决定健康？ 美研究称十月出生最易患病</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p734109/\">2015年6月大学英语六级选词填空高频30词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p733166/\">2015年6月大学英语六级听力答案（待更新）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【雅思考试】10 Top Tips to Improve Your IELTS Score"
 }
]