[
 {
  "date": "2016-10-18 11:16", 
  "link": "http://www.hjenglish.com/new/p852401/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p852401/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/14/5109032d7e7714e4f54c4decf5623b64.jpg\" /></p>\n<p>\n\t中华人民共和国国务院总理 &nbsp;李克强</p>\n<p>\n\tH.E. Li Keqiang, Premier of the State Council of the People&rsquo;s Republic of China</p>\n<p>\n\t2016年10月11日，澳门</p>\n<p>\n\tMacao, October 11, 2016</p>\n<p>\n\t尊敬的佛得角总理席尔瓦先生，几内亚比绍总理巴西罗&middot;贾先生，莫桑比克总理多罗萨里奥先生，葡萄牙总理科斯塔先生，各位贵宾，女士们，先生们：</p>\n<p>\n\tYour Excellency Prime Minister Jose Ulisses Correia e Silva of Cabo Verde,Your Excellency Prime Minister Baciro Dja of Guinea-Bissau,Your Excellecy Prime Minister Carlos do Rosario of Mozambique,Your Excellency Prime Minister Antonio Costa of Portugal,Distinguished Guests,Ladies and Gentlemen,</p>\n<p>\n\t很高兴与大家相聚在美丽的澳门，共同出席中国&mdash;葡语国家经贸合作论坛第五届部长级会议开幕式。我谨代表中国政府，对本次会议的召开表示热烈祝贺，对远道而来的嘉宾表示诚挚欢迎，对长期以来致力于中国与葡语国家友好合作的各界人士表示崇高敬意！</p>\n<p>\n\tIt gives me great pleasure to meet you in the beautiful city of Macao and attend the opening ceremony of the Fifth Ministerial Conference of the Forum for Economic and Trade Cooperation Between China and Portuguese-speaking Countries. On behalf of the Chinese government, let me extend warm congratulations on the opening of the conference and sincerely welcome all guests coming from afar. I would also like to pay high tribute to all those who have long been committed to friendship and cooperation between China and Portuguese-speaking countries.</p>\n<p>\n\t来过澳门的人都知道，桥是澳门的&ldquo;生命线&rdquo;。无论是经济发展，还是人们的工作和生活，都离不开桥。1994年竣工的中葡友谊大桥，是当时亚洲最长的桥。主体桥梁工程刚刚贯通的港珠澳大桥，全长55公里，是当今世界最长的跨海大桥。</p>\n<p>\n\tAs is known to visitors of this city, bridges are the backbone for Macao. They are vital to economic development as well as people&rsquo;s work and life. Macao used to be the proud home of Asia&rsquo;s longest bridge, the Ponte de Amizade (Bridge of Friendship) which was completed in 1994. Now, together with Hong Kong and Zhuhai, Macao has just set a new record of the longest cross-sea bridge in the world. The bridge linking the three cities extends over an unprecedented 55 kilometers.</p>\n<p>\n\t澳门还有一座更长的&ldquo;跨洋大桥&rdquo;，那就是中国&mdash;葡语国家经贸合作论坛。这是一座无形的桥梁。它以语言文化为纽带、以经贸合作为主题、以共同发展为目标，充分发挥澳门的独特优势和平台作用，对推动中国与7个葡语国家加强联系已经并将继续发挥重要作用。</p>\n<p>\n\tI must add that there is an even longer &ldquo;cross-ocean bridge&rdquo; in Macao, i.e. the Forum for Economic and Trade Cooperation Between China and Portuguese-speaking Countries. It is certainly there, though invisible. With language and culture as the bond, business cooperation as the theme, and common development as the objective, this forum has sought to fully leverage the unique strengths of Macao and played an important role in further strengthening the links between China and the seven Portuguese-speaking countries. I am sure it will continue to do so in the future.</p>\n<p>\n\t去年，中国与葡语国家贸易额接近1000亿美元。中国成为葡语国家最重要的贸易伙伴之一，也是葡语国家增长最快的主要出口市场。截至目前，葡语国家在中国设立近千家企业；中国企业对葡语国家各类投资存量接近500亿美元，在葡语国家承包工程合同额超过900亿美元。双方在农业、环保、运输、通信、金融等领域的合作也结出丰硕成果。</p>\n<p>\n\tLast year, the trade volume between China and Portuguese-speaking countries reached nearly $100 billion. China has become a leading trade partner and the fastest growing main export market for Portuguese-speaking countries. China is home to nearly one thousand companies set up by Portuguese-speaking countries, and has invested close to $50 billion and contracted projects worth over $90 billion in these countries. The two sides have also conducted fruitful cooperation in agriculture, environmental protection, transport, telecommunications and finance.</p>\n<p>\n\t<a class=\"hjdict\" href=\"http://dict.hjenglish.com/jp/w/在论坛的推动下，中国与葡语国家各层次的交往日益频繁。双方政治互信加深，高层互访增多。地方合作持续升温。中国居民赴葡语国家旅游人数快速增长。双方教育、文化交流密切。&ldquo;葡语热&rdquo;和&ldquo;汉语热&rdquo;在中国与葡语国家悄然兴起，设置葡语专业的中国高校超过20所，葡语国家的孔子学院已达17所。桑巴舞、法多歌曲、《梁祝》、《茉莉花》等艺术符号拉近了双方人民心灵的距离，增进了相互了解和感情。\" target=\"_blank\">在论坛的推动下，中国与葡语国家各层次的交往日益频繁。双方政治互信加深，高层互访增多。地方合作持续升温。中国居民赴葡语国家旅游人数快速增长。双方教育、文化交流密切。&ldquo;葡语热&rdquo;和&ldquo;汉语热&rdquo;在中国与葡语国家悄然兴起，设置葡语专业的中国高校超过20所，葡语国家的孔子学院已达17所。桑巴舞、法多歌曲、《梁祝》、《茉莉花》等艺术符号拉近了双方人民心灵的距离，增进了相互了解和感情。</a></p>\n<p>\n\tFacilitated by the forum, China and Portuguese-speaking countries have intensified exchanges at various levels. Political mutual trust and high-level exchanges have increased. Subnational cooperation has kept a strong momentum. The number of Chinese tourists visiting Portuguese-speaking countries is growing fast. The two sides have also enhanced educational and cultural contacts. The Portuguese and Chinese languages have become increasingly popular in each other&rsquo;s country. Portuguese is now taught in over 20 Chinese universities. And 17 Confucius institutes have been set up in Portuguese-speaking countries. Well-known artistic works, such as samba, fado, Butterfly Lovers and Jasmine Flower have helped deepen mutual understanding and friendship among our peoples.</p>\n<p>\n\t当前，国际政治经济格局正在发生深刻变化，世界经济复苏艰难曲折，大宗商品价格深度调整，全球贸易和投资低迷，各种形式的保护主义愈演愈烈，给各国的发展带来严峻挑战。</p>\n<p>\n\tThe world we live in has been going through profound changes both politically and economically. World economic recovery remains sluggish, marked by deep adjustment in commodity prices, lackluster trade and investment and rising protectionism in various forms. All these have posed severe challenges to the development of all countries.</p>\n<p>\n\t今年9月在中国杭州成功举办的二十国集团领导人峰会，围绕&ldquo;构建创新、活力、联动、包容的世界经济&rdquo;的主题达成了广泛共识，强调要努力建设开放型世界经济，反对任何形式的保护主义，重振国际贸易和投资两大引擎，确保全球化背景下的经济增长提供惠及更多人的机遇。</p>\n<p>\n\tThe G20 Hangzhou Summit held successfully in September reached broad consensus on issues centering around the theme of the Summit: &ldquo;Towards an Innovative, Invigorated, Interconnected and Inclusive World Economy.&rdquo; The Summit called for building an open world economy, rejecting protectionism in all forms, reviving the engines of international trade and investment, and making sure that economic growth in a globalized world deliver opportunities to more people.</p>\n<p>\n\t中国与葡语国家拥有全球17%的经济总量和22%的人口，在资金、技术、资源、市场等方面各有所长，又都处在国际航运大动脉上，&ldquo;一带一路&rdquo;合作倡议与许多葡语国家发展规划高度契合。新形势下，双方的共同利益在增加，相互需求也在增加。中国愿与葡语国家一道，共筑更加坚实的经贸关系，携手打造不同社会制度、不同发展阶段、不同文化背景国家友好合作的典范。</p>\n<p>\n\tTogether, China and Portuguese-speaking countries account for 17 percent of the economic output and 22 percent of the population of the world. We have respective strengths in capital, technology, resources and market and are both located at main international shipping lanes. China&rsquo;s Belt and Road initiative is highly compatible with the development plans of many Portuguese-speaking countries. In the new era, China and Portuguese-speaking countries enjoy more shared interests and have a greater stake in each other&rsquo;s success. China is ready to work with Portuguese-speaking countries to consolidate business relations and set a good example of friendship and cooperation among countries with different social systems and cultural backgrounds and at different development stages.</p>\n<p>\n\t我们要巩固政治互信。政治互信是务实合作的重要保障。目前，双方关系正处于历史上最好时期。中国愿继续同葡语国家一道，本着相互尊重、平等相待、合作共赢的精神，进一步密切高层交往，在重大利益问题上相互支持，妥善处理分歧，发展长期健康稳定的伙伴关系。</p>\n<p>\n\tWe should enhance political mutual trust, which provides firm basis for practical cooperation. Our relationship is now better than ever. In a spirit of mutual respect, equality and win-win cooperation, China is ready to work with Portuguese-speaking countries to further intensify high-level exchanges and mutual support on issues concerning each other&rsquo;s major interests, properly handle differences, and foster a sound, stable and forward-looking partnership.</p>\n<p>\n\t我们要推进贸易投资自由化便利化。当前经济全球化虽出现波折，但其潮流不可逆转。经济全球化有利于促进各国合理分工、提高劳动效率、扩大市场规模，也给消费者带来了多样化的商品选择，增进了人民福祉，符合各国人民长远利益。中国愿与葡语国家相互扩大市场开放，拓展在海关、检验检疫、认证认可等领域的合作，加强知识产权保护，营造良好的贸易投资环境。中国不追求对葡语国家的贸易顺差，愿意积极落实给予部分葡语国家97%的税目零关税优惠政策，鼓励从葡语国家进口更多商品，支持双方企业开展跨境电子商务，进一步挖掘贸易增长潜力。</p>\n<p>\n\tWe should advance trade and investment liberalization and facilitation. Despite some setbacks, economic globalization is still an irreversible trend. It can help improve the division of labor among countries, increase efficiency, and expand the market. It has brought more choices of goods to consumers and increased the well-being of the people, thus serving the long-term interests of all countries. China is ready to join hands with Portuguese-speaking countries to expand mutual market openness, boost cooperation in customs, inspection and quarantine, and certification and accreditation, strengthen IPR protection, and foster an enabling trade and investment climate. China does not pursue trade surpluses with Portuguese-speaking countries. We will actively implement the policy of zero-tariff treatment to 97 percent of tax items of some Portuguese-speaking countries, increase imports from your countries, and support e-commerce between businesses of the two sides, with a view to further tapping the potential of trade growth.</p>\n<p>\n\t我们要扩大产能合作。葡语国家大多处于工业化的重要阶段，都有加强基础设施建设、完善产业体系的迫切需求。中国拥有完整的工业制造体系、高性价比的装备产能、强大的工程建设能力，对外投资也正在快速发展。加强产能合作，是实现优势互补、互利共赢的捷径。本次论坛期间，与会各方将签署产能合作备忘录。中国愿充分发挥丝路基金、中国与葡语国家合作发展基金等融资平台作用，尽快实施一批重大合作项目。产能合作既可以是两方合作，也可以是三方合作。中方愿在市场运作、尊重各方意愿的基础上，与葡语国家开展形式多样、讲求实效的三方合作，实现多赢。中国和葡萄牙已经联合在葡语国家开展了成功的三方合作。希望这些案例的成功经验可以复制，在更多地方开花结果。</p>\n<p>\n\tWe should expand cooperation on production capacity. The countries you represent are mostly in an important phase of industrialization and share an urgent need to improve infrastructure and industrial system. China has a full-fledged manufacturing structure, cost-effective equipment-making capacity, a strong construction sector and fast-growing outbound investment. Closer cooperation on production capacity provides an efficient way to complement each other&rsquo;s strengths and achieve win-win results. I am glad we will be signing an MOU on production capacity cooperation at this forum.</p>\n<p>\n\tChina is ready to leverage the Silk Road Fund, the cooperation and development fund for China and Portuguese-speaking countries and other financing platforms to get major cooperation projects started as soon as possible. Cooperation on production capacity can be bilateral or tripartite. China hopes to engage Portuguese-speaking countries in various forms of tripartite cooperation by following market principles and respecting each other&rsquo;s will and aim for tangible results and win-win outcomes. China and Portugal have jointly engaged in successful tripartite cooperation in a third Portuguese-speaking country. Hopefully, the useful experience of such cooperation will be duplicated and lead to new success stories elsewhere.</p>\n<p>\n\t我们要加强人文交流。中国愿与葡语国家一道，不断深化教育、科技、文化、卫生、体育、青年等领域的合作，将人文交流打造成双方合作的新亮点。中方将继续帮助亚非葡语国家升级改造教育文化设施，扩大孔子学院的覆盖范围，在葡语国家加快建设中国文化中心等文化交流平台。中方愿意通过南南合作与发展学院、中葡论坛（澳门）培训中心等，继续加强人力资源开发合作。中国与葡语国家都有丰富的旅游资源，中方愿意给予更多论坛成员国中国公民组团出境旅游目的地地位，在旅游项目投资、旅游推介等方面加强合作。</p>\n<p>\n\tWe should strengthen people-to-people and cultural exchanges. China hopes to deepen cooperation with Portuguese-speaking countries in education, science and technology, culture, health, sports and youth to make these exchanges a new highlight in our cooperation. China will continue to help Portuguese-speaking countries in Asia and Africa upgrade educational and cultural facilities, expand the coverage of Confucius Institutes and set up more China culture centers and other cultural exchange platforms in your countries. China is ready to intensify cooperation on human resource development through the Academy of South-South Cooperation and Development and the training center of this forum in Macao. Both China and Portuguese-speaking countries are rich in tourism resources. China is willing to extend to more forum members the status of overseas destinations for Chinese tourist groups and enhance cooperation with you in project investment and tourism promotion.</p>\n<p>\n\t我们要发挥并进一步提升澳门的平台作用。澳门拥有独特的中葡双语优势、优越的地理位置、完善的基础设施、良好的商业环境，是联系中国与葡语国家的一条十分重要的纽带。中国政府全力支持澳门发挥好&ldquo;一带一路&rdquo;支点作用，加快建设中国与葡语国家商贸合作服务平台，进一步建设好经贸合作会展中心、中小企业商贸服务中心、葡语国家商品集散中心。论坛各方支持每年在澳门举行国际基础设施投资与建设高峰论坛、中国与葡语国家基础设施部长级对话会等活动。已启动建设的中国与葡语国家商贸合作服务平台综合体，集商贸服务、经贸洽谈、商品展示、文化展览、信息交流于一体，将成为双方友好合作的新地标和中国与葡语国家合作平台的重要支撑。</p>\n<p>\n\tWe should boost Macao&rsquo;s role in our cooperation. Being bilingual, strategically located and boasting excellent infrastructure and a pro-business environment, Macao is an important bridge linking China and Portuguese-speaking countries. The Chinese government will give Macao every support in playing its role as a focal point in the Belt and Road initiative, and facilitate its efforts to set up service platforms for business cooperation between China and Portuguese-speaking countries as soon as possible and build well-functioning convention center for business cooperation, service center for SMEs and goods distribution center for Portuguese-speaking countries. All members of the forum support the idea of an annual high-level forum on international infrastructure investment and development and a ministerial dialogue on infrastructure in Macao. The building complex that will serve as the platform for our business cooperation is undergoing construction. It will offer services to trade, business talks, showcase of goods, cultural exhibits and information exchange. Once completed, it will become a new landmark for friendship and cooperation and provide high-quality facilities for cooperation platforms between China and Portuguese-speaking countries.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p852401/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p852401\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p848288/\">啤酒对健康的5大好处，爱喝啤酒并没错！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">有声美文：精彩人生的11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p852336/\">发际线后移怎的！会穿搭的威廉王子依然时尚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855207/\">葡萄牙前总理古特雷斯 成下任联合国秘书长！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805652/\">雅思作文开头九大方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854296/\">万圣节鬼话：“禁止入内”可不是开玩笑哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855236/\">备考四级：30天背完四级高频词组（五）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854279/\">among & between深度辨析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842307/\">有声百科：总是失眠？看看是不是这7个原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p851294/\">别开生面！中国土豪组团和俄罗斯美女相亲</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李克强总理在中国—葡语国家经贸合作论坛第五届部长级会议开幕式上的主旨演讲1"
 }, 
 {
  "date": "2016-10-18 11:14", 
  "link": "http://www.hjenglish.com/new/p852398/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p852398/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/14/5c0b0adcffbb961df535917b5615d090.jpg\" /></p>\n<p>\n\tMessage on the International Day of the Girl Child</p>\n<p>\n\t国际女童日致辞</p>\n<p>\n\t11 October 2016</p>\n<p>\n\t2016年10月11日</p>\n<p>\n\tThe theme of this year&rsquo;s International Day of the Girl is based on the seventeen Sustainable Development Goals. The slogan is: Girls&rsquo; Progress equals Goals&rsquo; Progress: What Counts for Girls.</p>\n<p>\n\t今年的国际女童日主题以可持续发展目标17为基础。口号是：女童进步就是可持续发展目标的进步：切实维护女童权益。</p>\n<p>\n\tThe wellbeing, human rights and empowerment of the world&rsquo;s 1.1 billion girls are central to achieving the 2030 Sustainable Development Agenda. When we agreed on that agenda, we promised girls quality education and health services.</p>\n<p>\n\t世界上11亿女童的福祉、人权及赋权对实现2030年可持续发展议程至关重要。我们在商定可持续发展议程时，对女童享有优质教育和医疗服务做出了承诺。</p>\n<p>\n\tWe committed to ending discrimination and violence against girls, and harmful practices like child marriage. We pledged to leave no one behind.</p>\n<p>\n\t我们承诺消除对女童的歧视和暴力，消除童婚等有害习俗。我们保证不让任何人掉队。</p>\n<p>\n\tToo often, in villages, shanty towns and refugee camps around the world, girls are the ones left behind: without nutritious food, healthcare or quality education, and at risk of sexual violence.</p>\n<p>\n\t在很多时候，世界各地的村庄、棚户区和难民营都有女童掉队：她们无法享受营养食品、保健服务或优质教育，还面临遭受性暴力的危险。</p>\n<p>\n\tInvesting in girls is both the right thing to do, and the smart thing to do. It has a powerful ripple effect across all areas of development, and reaches forward to future generations.</p>\n<p>\n\t投资于女童是一个正确和睿智的行为。这种投资会在发展的各个领域产生强有力的涟漪效应，惠及子孙后代。</p>\n<p>\n\tBut what cannot be measured cannot be managed. If we do not gather the data we need, we will never know if we are delivering on our promises.</p>\n<p>\n\t不过，一个承诺如无法计量就难以实现。我们如果不收集必要的数据，就永远不会知道是否履行了承诺。</p>\n<p>\n\tWe need to make sure that our initiatives are reaching all girls: girls in extreme poverty; girls in isolated rural areas; girls living with disabilities; girls in indigenous communities; girls who are refugees or displaced within their own countries.</p>\n<p>\n\t我们需要确保我们的各项举措均惠及所有女童：赤贫中的女童、偏远农村地区的女童、残疾女童、土著部落的女童以及在各自国家内沦为难民或流离失所的女童。</p>\n<p>\n\tTimely, high-quality data is vital so that we know where we are meeting our promises, and where we are falling behind.</p>\n<p>\n\t及时提供优质数据对我们了解履行承诺的情况和不足之处至关重要。</p>\n<p>\n\tLet us all work hard to make sure we count all girls, because all girls count.</p>\n<p>\n\t让我们大家努力工作，确保不遗漏每个女童，因为每个女童都不能少。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p852398/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p852398\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p848288/\">啤酒对健康的5大好处，爱喝啤酒并没错！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">有声美文：精彩人生的11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p852336/\">发际线后移怎的！会穿搭的威廉王子依然时尚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855207/\">葡萄牙前总理古特雷斯 成下任联合国秘书长！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805652/\">雅思作文开头九大方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854296/\">万圣节鬼话：“禁止入内”可不是开玩笑哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855236/\">备考四级：30天背完四级高频词组（五）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854279/\">among & between深度辨析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842307/\">有声百科：总是失眠？看看是不是这7个原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p851294/\">别开生面！中国土豪组团和俄罗斯美女相亲</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）联合国秘书长潘基文2016年国际女童日致辞"
 }, 
 {
  "date": "2016-10-18 11:09", 
  "link": "http://www.hjenglish.com/new/p856838/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p856838/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/17/bd5a15f6846399ef6fce6c2d7bb04ed7.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">成语（idioms and allusions）是中国汉字语言词汇中一部分定型的词组或短句，主要来自神话寓言，历史故事，诗文语句，口头俗语，有固定的结构形式和固定的说法，表示一定的意义，在语句中作为一个整体来应用。</span></p>\n<p>\n\t成语是中国文化的一颗璀璨明珠。无论是正式文书还是日常交流都涉及成语的使用。从今天起，我们就一起学一学那些常见的成语到底是什么意思，出自哪里，又该如何翻译。</p>\n<p>\n\t<strong><span style=\"color: #8b4513;\"><span style=\"font-size: 18px;\"><span style=\"line-height: 1.8em;\">爱不释手</span></span></span></strong></p>\n<p>\n\t<strong>拼音：</strong></p>\n<p>\n\t&agrave;i b&ugrave; sh&igrave; shǒu</p>\n<p>\n\t<strong>解释：</strong></p>\n<p>\n\t释：放下。喜爱得舍不得放手。</p>\n<p>\n\t<strong>出处：</strong></p>\n<p>\n\t南朝&middot;梁 萧统《陶渊明集序》：&ldquo;余爱嗜其文，不能释手。&rdquo;</p>\n<p>\n\t<strong>故事：</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">晋代诗人陶渊明，不愿为五斗米折腰，弃官回乡躬耕。他在《归园田居五首》中这样描述自己的乡间生活：&nbsp;</span></p>\n<p>\n\t<span style=\"color: #808080;\"><em>&nbsp;&nbsp;&nbsp;&nbsp;种豆南山下，草盛豆苗稀。&nbsp;晨兴理荒秽，带月荷锄归。&nbsp;<br />\n\t&nbsp;&nbsp;&nbsp;&nbsp;道狭草木长，夕露沾我衣。&nbsp;衣沾不足惜，但使愿无违。&nbsp;</em></span></p>\n<p>\n\t虽然他的诗作写得像儿歌一样通俗易懂，但是字里行间却满是情操和气节。&nbsp;</p>\n<p>\n\t梁朝的萧统给陶渊明的诗作编集、作序时，说：&ldquo;余爱嗜其文，不能释手。&rdquo;&nbsp;翻译成白话文就是，我爱读陶渊明的文章，喜爱得不能从手中放下。&ldquo;爱不释手&rdquo;这个成语就是由此而来，表示因为喜欢，而久久不舍得放下。</p>\n<p>\n\t直译成英文，就是：</p>\n<p>\n\t<strong><span style=\"color: #800000;\">so fond of something that one cannot take one's hands off it</span></strong></p>\n<p>\n\t不过blabla讲这么一长串，根本就不符合成语简洁却又意义丰富的特点嘛，所以翻译成语时，我们最常采用的办法其实是<strong>意译</strong>。如何进行意译，要视不同的上下文而定。比如，我们看看下面这些例句：</p>\n<p>\n\t<span style=\"font-size: 12px;\">这部小说很有意义，简直使我爱不释手。</span></p>\n<p>\n\t<span style=\"font-size: 12px;\">The novel is so instructive that I can hardly<strong> <u>tear myself away from it</u></strong>.</span></p>\n<p>\n\t<span style=\"font-size: 12px;\">总之，这不是一本令人爱不释手的书；不过，稍稍读一下你就会发现，书的宗旨明确。</span></p>\n<p>\n\t<span style=\"font-size: 12px;\">Not&nbsp;a&nbsp;very<u>&nbsp;<strong>enthralling&nbsp;</strong></u>book,&nbsp;but&nbsp;at&nbsp;the&nbsp;first&nbsp;glance&nbsp;you&nbsp;could&nbsp;see&nbsp;there&nbsp;a&nbsp;singleness of&nbsp;intention.</span></p>\n<p>\n\t<span style=\"font-size: 12px;\">人们说这本书让人爱不释手。</span></p>\n<p>\n\t<span style=\"font-size: 12px;\">People say that this book is a <u><strong>page-turner</strong></u>.</span></p>\n<p>\n\t上面的意译分别采用三种方式，将爱不释手这个含义揉在句子中间。第一句采用了词组tear oneself away from something来翻译，突出了动态效果，类似的词组还有很多，比如part with something, let go of something, put something down等等。第二句则使用形容词，指出之所以爱不释手是因为这本书让人着迷，类似的形容词还有attractive等等，就不一一列举了。第三种方式是将爱不释手名词化，用的是page-turner这个词，用口头的话来说就是好看得根本停不下来，也体现了爱不释手这层意思。</p>\n<p>\n\t以上这三种方式，你更喜欢哪一种呢？</p>\n<p>\n\t<span style=\"color: #8b4513;\"><span style=\"font-size: 18px;\"><strong>爱屋及乌</strong></span></span></p>\n<p>\n\t<strong>拼音：<br />\n\t</strong></p>\n<p>\n\t&agrave;i wū j&iacute; wū</p>\n<p>\n\t<strong>解释：</strong></p>\n<p>\n\t因为爱一个人而连带爱他屋上的乌鸦。比喻爱一个人而连带地关心到与他有关的人或物。</p>\n<p>\n\t<strong>出处：</strong></p>\n<p>\n\t《尚书大传&middot;大战》：&ldquo;爱人者，兼其屋上之乌。&rdquo;</p>\n<p>\n\t<strong>故事：</strong></p>\n<p>\n\t商朝末年，周武王攻克商都，建立周王朝，周武王不知如何处置商朝遗孤大臣，问曰：&ldquo;将奈其士众何？&rdquo;太公对曰：&ldquo;臣闻爱其人者，兼爱屋上之乌；憎其人者，恶其余胥。咸刘厥敌，使靡有余，何如？&rdquo;意思是：我听说，如果喜爱那个人，就连带喜爱他屋上的乌鸦；如果憎恨那个人，就连带厌恶他的仆从家吏。全部杀尽敌对分子，让他们一个也不留，您看怎样？但是，大臣周公认为不妥，商纣王的罪过不能由他们承担。</p>\n<p>\n\t这个成语的翻译要采用直译也未尝不可，比如：<strong><span style=\"color: #b22222;\">the love for somebody or something extends to everything related with it</span></strong>，只不过，其实在英文中已经有了对应的表达，那就是：</p>\n<p>\n\t<strong><span style=\"color: #800000;\">Love me, love my dog.</span></strong></p>\n<p>\n\t这也体现出了成语翻译的另一种思路，即寻找英语中的对应语来翻译。</p>\n<p>\n\t她很喜欢法国时装，爱屋及乌，也喜欢上了法国的文化。</p>\n<p>\n\tShe loves French fashion, and then extends this love to French culture.</p>\n<p>\n\t好啦，今天的学习就到这里~爱不释手和爱屋及乌用英文该怎么说你都记住了吗？</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本内容为沪江英语原创，严禁转载。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p856838/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p856838\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p848288/\">啤酒对健康的5大好处，爱喝啤酒并没错！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">有声美文：精彩人生的11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p852336/\">发际线后移怎的！会穿搭的威廉王子依然时尚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855207/\">葡萄牙前总理古特雷斯 成下任联合国秘书长！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805652/\">雅思作文开头九大方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854296/\">万圣节鬼话：“禁止入内”可不是开玩笑哦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855236/\">备考四级：30天背完四级高频词组（五）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p854279/\">among & between深度辨析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842307/\">有声百科：总是失眠？看看是不是这7个原因</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p851294/\">别开生面！中国土豪组团和俄罗斯美女相亲</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "成语翻译：爱不释手&爱屋及乌"
 }
]