[
 {
  "date": "2016-10-18 19:01", 
  "link": "http://www.hjenglish.com/new/p865603/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p865603/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/10/18/d043a886ead4dcadb80b28f7f4bd9365.jpg\" style=\"width: 480px; height: 360px;\" /></p>\n<p>\n\tThere are quite a few steps you need to take before you become a teacher.你离成为一个老师就差这么几步了<br />\n\tTo become an elementary school teacher in a public school, for example, you not only need to hold a bachelor's degree, but you also need to prove you have the skills necessary to teach elementary education and have a certain number of hours of supervised educational experience under your belt.如果目标是做小学老师，那么不仅需要大学毕业证书，更要证明自己具有教书育人的必要能力已经具备一定的相关教学经验。<br />\n\tAll this job training can only take you so far, however, and inevitably you enter the teaching world not entirely prepared for what's ahead.上岗前准备工作也只能帮你到这儿了，但一旦成为老师，不可避免的总有一些措手不及的事情要发生。<br />\n\tTo help prevent aspiring teachers from getting caught by surprise, we asked teachers everywhere what's one thing they wish they knew before becoming a teacher, and more than 50 teachers responded.为了消除新老师的上岗恐惧，我们询问了五十位老师关于做老师前要知道的事情他们的想法和建议。<br />\n\t<strong>We've anonymously included some of their answers here:匿名回答如下</strong><br />\n\tPolitics play a huge role<br />\n\t&quot;I wish I knew how political education was. I don't think I was prepared for that.&quot;政治课很关键<br />\n\t&ldquo;我要是了解政治教学内容就好了。关于政治我准备不周&rdquo;<br />\n\tIt's a lot of work<br />\n\t&quot;There is a ton of paperwork, and the job is 24/7. During the school year it is very hard to find a balance between being super teacher and finding time to be one's own person.&quot;是个辛苦活儿<br />\n\t&ldquo;全天候的工作时间，文案工作如山倒。在校期间很难找到做好老师和专注私人生活的时间平衡点。&rdquo;<br />\n\tThe job is so rewarding<br />\n\t&quot;I never expected to love teaching as much as I do.&quot;做老师很有成就感<br />\n\t&ldquo;我没想到可以这样热爱教师这份工作啊.&rdquo;<br />\n\tYour days rarely end when the bell rings<br />\n\t&quot;The paperwork never stops, and it's not just grading, which would be fine - it's the district and state mandated paperwork on top of everything else.&quot;下课铃声并不代表工作结束<br />\n\t&ldquo;文案工作依旧在，批改作业是相对容易的，备课和评教等文案工作才是真的磨人。&rdquo;<br />\n\tBeing an extrovert only carries you so far<br />\n\t&quot;The amount of time you spend in front of a group is exhausting. Having a bad day is magnified in direct relation to how long you have to 'be on' and pretend you are not having a bad day. School isn't just about making a fool out of yourself in front of students. A school is an incredibly social environment where you will also have thousands of opportunities to put your foot in your mouth in front of colleagues, administrators, counselors, and maintenance staff.&quot;做老师不止需要开朗<br />\n\t&ldquo;在全班人前教学的时间让人筋疲力竭。如果恰好心情不好，那么这会通过行为在教学时得到无限放大，学生会推测你把坏情绪带到教学中来了。这时的做法对于老师而言，不仅仅是在学生面前出丑；学校更像是社会的缩影，你的所做所说很有可能是面向未来的同事，行政人员，分析师和相关人员的。&rdquo;<br />\n\t<br />\n\tIt's really not about teaching what you love<br />\n\t&quot;It's about managing the classroom beyond everything else.&quot;真的不是爱一门就能教一门<br />\n\t&ldquo;重点在于管理好课堂。&rdquo;<br />\n\tYou're held responsible for things that are completely out of your control<br />\n\t&quot;I had students who were absent about 50% of the time. I had high school students come in and steal my stuff, push me into walls, refuse to do any work, curse at me and say sexual things to me, and run around the classroom screaming, and I got zero - ZERO - support from the administration. And when these kids inevitably were failing, I was told it was my fault, because my lessons weren't engaging enough.&quot;对于不在控制范围内的事情也有责任<br />\n\t&ldquo;曾经有学生翘了大概一半的课，高中生来我办公室偷东西，把我推撞到墙上，拒绝努力学习，诅咒我或是污秽言语，在教室大喊着跑来跑去---但是行政部门没有给我任何帮助，没有一点。然后如果这样的孩子情理之中地挂科了，我却要承担全部责任，因为我的教学质量不够高。&rdquo;<br />\n\tParent involvement is key<br />\n\t&quot;Build up relationships with adults as much as you do the children.&quot;关键在于与家长的沟通<br />\n\t&ldquo;和家长的联系要和和学生的关系一样完善&rdquo;<br />\n\tYou can be stretched thin<br />\n\t&quot;I wish I knew that teaching was such an exploitative career. Not only are you responsible for the behavior and performance of almost a hundred other humans, but it's assumed you're available to teach up to five distinct preps per semester, often without any resources provided by the school. The amount of work involved in such an endeavor is immense and results in a lot of stress and hardly any time for the self.为教学消得人憔悴<br />\n\t&ldquo;我如果知道当老师这么剥削人就好了。这不仅需要你管理上百号人，也暗示你每学期要教授五门不同的科目，而且几乎所有教学资料都要自己准备。这样的工作意味着要消耗大量精力，会带来很大的压力以及没有个人时间。&rdquo;<br />\n\t&quot;For example, if this year I teach US history and world history, next year I might be asked to teach geography, economics, and psychology, even if I have little background in these subjects. While a challenge is wonderful, there is a point when a challenge just weighs you down so much that you're like a walking dead person.&ldquo;比方说，如果今年我教美国历史和世界史，明年我便要教地理，经济和心理学，不管我有没有这样的专业背景。虽然挑战自己是件好事，但是若这样的挑战完全把人掏空，让人变成行尸走肉的话，压死骆驼的最后一根稻草迟早要出现。&rdquo;<br />\n\t&quot;Basically, as a certified social studies secondary-school teacher, I can be required to teach any of the subjects within the broad category of &quot;social studies&quot; any semester. This is like a programmer being asked to program in a different language every year. Sure, it's fun, but it's also a huge investment of time and energy.&quot;&ldquo;一般来讲，作为一个有社会类研究资质的中学教师，每个学期我都可能会被要求教一切与社会学有关的科目。就像是程序员每年都要拿不同的语言编程一样。确实有意思，但是也得投入大量时间和精力。&rdquo;<br />\n\tThere's no job security<br />\n\t&quot;I could be replaced by any other certified teacher. My years of experience, performance, and relationships in the school community are irrelevant. The system is more concerned with how much work can be gotten out of me, not whether the load is sustainable or negatively affecting my teaching and life. If I complain, I'll be replaced. I could seek work at another school of course, but the schools that have the most jobs available are those with the most discipline issues.&quot;工作没有安全感<br />\n\t&ldquo;我的位置，其他有资质的老师完全可以取代。这与教学经验、业绩和在校关系完全无关。校方更加看中你能做的工作量，而不考虑所作工作是否具有可持续性或者对教师有没有消极影响。抱怨就意味着离辞职不远了。当然我可以去别的学校找工作，但是工作机会最多的学校往往是纪律最严的。&rdquo;<br />\n\t<br />\n\tYou need to be flexible on a daily basis<br />\n\t&quot;Lesson plans can change the hour before class starts, or you only might be able to get through half of a lesson because something unexpected happened in class, or you realize too late that the kids really aren't ready to move on to the next activity. It's easy to get frustrated with that, but part of what I find is helpful to be an effective teacher is to just take a deep breath and realize that the days never really go as you carefully planned.&quot;对工作的灵活性要求很高<br />\n\t&ldquo;上课之前教学计划随时可能改变，有事预期外情况的发生也会导致你的课上一半就得停，或者是发现学生跟不上你的进度。打破计划着实让人沮丧，但是我发现深吸一口气并告诉自己计划总没有变化快对成为一个有效率的教师来说十分重要。&rdquo;<br />\n\tDon't expect any breaks<br />\n\t&quot;When you need a minute or two to leave the classroom - maybe you don't feel well, the class is full-moon crazy, or you have to use the bathroom - you are not getting it.&quot;不要希求休息<br />\n\t&ldquo;如果在课堂上需要一两分钟离开教室&mdash;&mdash;可能是不舒服，教室里一片嘈杂，或者是要用洗手间&mdash;&mdash;总之你出去不了。&rdquo;<br />\n\t<br />\n\tTeaching isn't just about teaching<br />\n\t&quot;We spend more time doing things unrelated to helping the children just so we can keep our job.&quot;教学不只是教学<br />\n\t&ldquo;我们在课余做了很多为了帮助学生的与教学不相关的事情，以此来保住工作。&rdquo;<br />\n\tYou can worry a lot about your students<br />\n\t&quot;I was not prepared to hear about the living situations my students were living in, who had custody of them, or what they had witnessed at such a young age.&quot;会对学生产生强烈的担忧<br />\n\t&ldquo;我还没有准备好聆听学生的生活情况，纵然这反映了很多情况，以及以他们的年龄已经目睹过的事情。&rdquo;<br />\n\tThere is no separation of work and home<br />\n\t&quot;You're always thinking about 'your babies.'&quot;工作家庭没界限<br />\n\t&ldquo;心里会一直想着&lsquo;学校里的宝宝们&rdquo;<br />\n\tYour boss matters<br />\n\t&quot;Your happiness and success as a teacher depends to a certain extent on your principal.&quot;上司的事<br />\n\t&ldquo;你做老师的快乐和成功很大程度上取决于校长的态度&rdquo;<br />\n\tYou get emotionally invested in your students<br />\n\t&quot;You will never NOT care about the kids.&quot;情感上的投入<br />\n\t&ldquo;老师不可能对自己的学生漠不关心&rdquo;<br />\n\tIt can be exhausting and very stressful<br />\n\t&quot;You probably won't have much of a social life, and you'll end up spending a great deal of money on other people's children.&quot;可能会让人精疲力尽，压力山大<br />\n\t&ldquo;自己的社交活动不多，却要把大量精力投入给别人的孩子&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p865603/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p865603\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793316/\">有声美文：精彩人生的11个快乐秘诀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805652/\">雅思作文开头九大方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p852336/\">发际线后移怎的！会穿搭的威廉王子依然时尚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p856841/\">神州十一号发射成功 这事儿外媒怎么看？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p850344/\">别用App自带滤镜了，教你调出更赞的照片！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p855236/\">备考四级：30天背完四级高频词组（五）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p848288/\">啤酒对健康的5大好处，爱喝啤酒并没错！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p856838/\">成语翻译：爱不释手&爱屋及乌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807626/\">四级高分成绩经验谈：英语四级成绩622分的秘诀！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p842307/\">有声百科：总是失眠？看看是不是这7个原因</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "来自18位老师：原来想做老师要付出这么多"
 }
]