[
 {
  "date": "2016-12-10 10:00", 
  "link": "http://www.hjenglish.com/new/p955696/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p955696/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\tBBC推荐了10本12月必读书目，每一本都是最近刚出版的，很值得一读。但因为比较新，暂时还没有书名的中文翻译哦。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/07/94476c48f034f5d65cc0655b488a6396.png\" /></p>\n<h3>\n\t1.Christmas Days（作者：Jeanette Winterson）</h3>\n<p>\n\tAward-winning author Winterson&rsquo;s celebration of the 12 Days of Christmas is a surprising and cheering addition to her work (Oranges Are Not the Only Fruit). She gathers a dozen, sometimes eerie, holiday-themed stories, which range from otherworldly to magical. Winterson follows each with detailed instructions on how to make such traditional treats as mince pie (her mother&rsquo;s specialty), her dad&rsquo;s sherry trifle, her wife Susie Orbach&rsquo;s Christmas Eve gravlax, and recipes from author friends, like Ruth Rendell&rsquo;s red cabbage and Kamila Shamsie&rsquo;s turkey biryani. A delectable read for long winter nights.Christmas Days无疑是温特森继《橘子不是唯一的水果》等著作后的又一惊喜之作。该书收集了一些怪诞的圣诞节故事，譬如一些超现实的和与魔法有关的故事。每一则故事后都有温特森关于如何制作圣诞节点心的小贴士，譬如：肉馅饼，他爸爸喜欢的sherry triple，她妻子爱做的平安夜渍鲑鱼片等，还有很多菜单是由她的朋友提供的。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/07/5b8aa8b3fefff3d6ba7b9c4838e20e4e.png\" /></p>\n<h3>\n\t2.The Glass Universe（作者：Dava Sobel）</h3>\n<p>\n\tSobel begins her chronicle of pioneering women in astrophysics in 1882, when Anna Palmer Draper hosted a National Academy of Sciences dinner party. Her husband Henry was an astronomer credited with a method of classifying the stars, and she was his frequent assistant. When he died days later, Anna Draper funded a project at the Harvard Observatory to solidify her husband&rsquo;s catalogue. She also created and funded a decades-long opportunity for women in the field. Working with the glass photographic plates their male colleagues used to capture images from the night sky, these &ldquo;women with a knack for figures&rdquo; calculated star positions, relative brightness, motion, and chemical content. The many luminaries Sobel profiles include Annie Jump Cannon, who devised Harvard&rsquo;s stellar classification system and evaluated some half a million stars. 该书是关于安娜&middot;德雷伯从的一部传记。安娜的丈夫亨利&middot;德雷伯是一位颇具声誉的天文学家。1882年，德雷伯因肺炎去世，终年45岁。去世后，安娜设立了亨利&middot;德雷伯奖章，奖励在天文学上做出杰出贡献的人。她还资助了哈佛大学天文台的爱德华&middot;皮克林、安妮&middot;坎农等人编制收录恒星光谱的亨利&middot;德雷伯星表。月球上的德雷伯环形山也以他的姓氏命名。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/07/d13ac4ecf3080ebe4173732eced631fd.png\" /></p>\n<h3>\n\t3.The Gardens of Consolation（作者：Parisa Reza）</h3>\n<p>\n\tThis illuminating and lyrical first novel by Iranian-born Reza, translated from the French by Adriana Hunter, won France&rsquo;s Prix Senghor. Reza follows a young couple as they travel from their ancestral village of Ghamsar to Shemiran on the outskirts of Tehran in the early days of the reign of Reza Shah Pahlavi. Their son Bahram becomes the first from his village to graduate from high school, and is admitted to university in Tehran. Reza tracks the massive changes of World War Two, when the Allies and Russia invaded oil-rich Iran, and the mid-century turmoil of the early Cold War and the coup against prime minister Mohammad Mosaddegh. She never loses track of her intimate focus on one family whose lives are shaped by love, loyalty, tradition, and the continual adjustments required as political power shifts. 这本具有启发性、感情丰富的作品是伊朗籍作家Reza的第一部小说。Reza跟踪观察了一对从格哈默沙村庄迁移到赛米兰（位于德黑兰边界）年轻夫妇。他们的儿子巴赫拉姆是村子里第一个高中毕业生，并被德黑兰大学录取。伊朗在二战期间被协约国和俄国侵略，在冷战初期遭遇浩劫以及穆罕默德&middot;摩萨台政变。Reza努力去追寻这些事件对伊朗造成的改变，同时她也密切关注着由爱、忠贞和传统构成，但面对政局动荡不得不做出改变的平凡家庭。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/07/f64372adb45c8eae6eced0008d52ccd1.png\" /></p>\n<h3>\n\t4.Mincemeat（作者：Leonardo Lucarelli）</h3>\n<p>\n\tLucarelli begins working in kitchens as a 25-year-old paying his way through university. Early on, he begins &ldquo;recklessly concocting insane desserts&hellip; like chocolate-and-eggplant strudel.&rdquo; His goal is not to become a celebrity chef, but to indulge his passion for cooking and support himself. He works in small restaurants in Rome, Tuscany, the Veneto and Bologna. His wages are often weeks late and his ultimate salary uncertain. In his enthralling memoir, translated from the Italian by Lorena Rossi Gori and Danielle Rossi, he takes us through long, sensual after-hours escapades as well as the satisfactions of learning on the job and cooking up his own fantasies. Most revealing, perhaps, are his mistakes: underestimating his rivals, testing the power of the head chef, gossiping to people he shouldn&rsquo;t have trusted, arrogance. &ldquo;Life in the restaurant business was a constant battle,&rdquo; he writes. &ldquo;There is always a loser&hellip;&rdquo;Lucarelli为了赚钱上大学，25岁的他开启了厨师生涯。最开始，他制作了很多黑暗料理，譬如：巧克力茄子夹心饼。他并不想成为一名明星厨师，只是希望可以寄望于厨艺然后赚些钱。他在意大利的很多小餐厅打过工，老板经常拖欠他的薪水，他一年到头能拿到多少钱也是未知的。在他的回忆录中，他带我们回忆了他有趣但又市侩的工作、在工作中学到的人情世故和他自己钻研出来的厨艺。最具启发性的应该是他所犯的一些错误，譬如低估对手、试探厨师长的厨艺、与他本不该信任的人八卦以及骄傲自大。他在书中写到：&ldquo;餐饮生意就是无尽的战役，总有人会被打败.&rdquo;</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/07/57cef6fb4a0c754994743f6edfc717b1.png\" /></p>\n<h3>\n\t5.George Lucas: A Life（作者：Brian Jay Jones）</h3>\n<p>\n\tAs a film student at the University of Southern California in 1965, George Lucas was a rule-breaker. Influenced by cinema-v&eacute;rit&eacute;, he produced &ldquo;visual tone poems&rdquo; with potent sound tracks. His early days in Los Angeles were shaped by peers like Francis Ford Coppola and Steven Spielberg. In this engaging biography, Jones captures the bone-crushing work, the frustrations with film studio overlords and the near failures that resulted in ground-breaking films like American Graffiti and Star Wars. As he traces three decades of Star Wars and Indiana Jones trilogies, he shows Lucas as a man continuing to revolt against the rules, inventing his own merchandising approach and pioneering digital technology to maintain his artistic freedom. 作为南加利福尼亚大学1965年电影系学生，George Lucas从未循规蹈矩地生活过。他在洛杉矶的早期生活，很大程度受到Francis Ford Coppola和Steven Spielberg的影响。在这部引人入胜的传记电影中，导演琼斯着眼于George Lucas的核心作品，他与电影公司交涉过程中的绝望，以及如《美国风情画》《星球大战》等惊世骇俗作品几近夭折的故事。在导演回顾George《星球大战》三部曲和《夺宝奇兵》三部曲时，他呈现了George为了追求艺术自由而反抗俗套、寻找全新的电影宣传方法以及探索领先数码技术的不屈精神。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/07/4a554f9c5dcd3ab4b2112d43b4c7a45b.png\" /></p>\n<h3>\n\t6.The Feud（作者：Alex Beam）</h3>\n<p>\n\tLeading literary critic Edmund Wilson lent a hand to Vladimir Nabokov when he arrived in the US in 1940, assigning him reviews and introducing him to other editors. The two exchanged fond letters for some 25 years. But as Beam makes clear in this spirited account of a bitter if sometimes silly rivalry, their career trajectories shifted in the mid-1950s. Nabokov&rsquo;s Lolita brought him international recognition and a goodly fortune, just as Wilson&rsquo;s star was on the wane. In 1964 Nabokov published an idiosyncratic translation of Pushkin&rsquo;s Eugene Onegin with 930 pages of notes. The feud erupted when Wilson savaged the book in the New York Review of Books in &ldquo;an overlong, spiteful, stochastically accurate, generally useless but unfailingly amusing hatchet job&rdquo; that set the tone for &ldquo;seven-plus years of malicious rhetoric.&rdquo; 1949年，Vladimir Nabokov到达美国，知名评论人Edmund Wilson向其伸出援手，安排他的工作并介绍编辑给他认识。两人通过书信维持友谊长达25年之久。在20世纪50年代中期，两位挚友的事业轨迹发生了变化。Nabokov因作品Lolita而名声大噪，而Wilson的事业则逐渐走向下坡。1964年Nabokov发表了一篇930页的普希金《叶甫盖尼&middot;奥涅金》翻译作品，两人长达七年之久的文字对战便由Wilson在New York Review猛烈抨击这篇翻译作品拉开了帷幕。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/07/9a27d50a1a63abafca827a565748ebe5.png\" /></p>\n<h3>\n\t7.A Woman Looking at Men Looking at Women（作者：Siri Hustvedt）</h3>\n<p>\n\tThis provocative essay collection from Hustvedt, whose novel The Blazing World was long-listed for the Man Booker Prize, draws insights from both the sciences and the humanities. Her title comes from her first section, 11 essays on individual artists , explorations of &ldquo;the perceptual biases that affect how we judge art, literature, and the world in general&rdquo; &nbsp;and her personal experience with psychoanalysis. The lengthy Delusions of Certainty section focuses on the mind/body split as perceived by thinkers from Descartes to Simone Weil to Stephen Pinker. She begins her concluding essays, which cover intriguing neurological disorders, with such questions as &ldquo;What is a person, a self?&rdquo; and &ldquo;What is a mind?<span style=\"line-height: 25.2px;\">&rdquo;</span><span style=\"line-height: 1.8em;\">&rdquo;</span><span style=\"line-height: 1.8em;\">这部著作从科学和人性两个角度获取灵感。书的标题来自于该书的第一部分，该章节从11位艺术家入手，探讨认知偏见是如何影响我们对于艺术、文学和世界的整体认知的。The lengthy Delusions of Certainty章节则阐述思想家勒内&middot;笛卡尔、西蒙娜&middot;韦伊、史蒂文&middot;平克关于心智与肉体分离的观点。最后的总结章节从复杂的精神紊乱入手，并提出了&ldquo;人是什么，自我是什么，心智又是什么？&rdquo;这样的疑问。</span></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/07/7adce0ed2f9bed8626bf0c3e2ddb19d6.png\" /></p>\n<h3>\n\t8.Chronicle of the Murdered House（作者：L&uacute;cio Cardoso）</h3>\n<p>\n\tThe setting and themes of this 1959 Brazilian novel by an author who was close to Clarice Lispector are &ldquo;redolent of Faulkner&rdquo;, writes Benjamin Moser in his introduction, &ldquo;but its charm resides in the ways L&uacute;cio marries those themes to what can only be called camp: as if Bette Davis had wandered, bewigged and in full makeup, into Yoknapatawpha.&rdquo; His story, translated from the Portuguese by Margaret Juli Costa and Robin Patterson, unfolds in a crumbling mansion in Minas Gerais, as the three remaining sons of the fading Meneses family &ndash; Valdo, Demetrio and Timoteo &ndash; struggle for dominance. The family&rsquo;s secrets, many revolving around the arrival of Valdo&rsquo;s seductive wife Nina, are revealed slowly through a series of documents &ndash; diaries, letters, confessions, and reports from the town doctor, pharmacist and priest. It&rsquo;s a sensuous, bewitching tale, suspenseful to the last page.&nbsp;这部写于1959年的巴西小说的主题和设定会让人联想起作者威廉&middot;福克纳。但是作者L&uacute;cio的写作手法非常新奇，故事以巴西东部米纳斯吉拉斯州的一个破旧的老房子展开。故事的主人公是梅内塞斯家族的三个为了权利而斗争的儿子，Valdo, Demetrio和Timoteo。家族的秘密也因为Valdo的妻子的到来而逐渐被解开。日记、信件、忏悔、镇上医生的诊断、药剂师和牧师都使得事件变得扑朔迷离。这部作品直到最后一页都令人着迷且提心吊胆。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/07/fdd0d0ac58c41e7c9a2dad1a84b5a8a4.png\" /></p>\n<p>\n\t9.Moshi Moshi（作者：Banana Yoshimoto）</p>\n<p>\n\tYoshie&rsquo;s father, a rock musician, has died in a &ldquo;love murder-suicide&rdquo;, lured to a forest and drugged by a woman she and her mother knew nothing about. After months of grieving with her mother, Yoshie moves to Shimokitazawa, finds an apartment and a job in a bistro. Then her mother shows up and says she is moving in because their Meguro condo is haunted by her late husband&rsquo;s ghost. Yoshie dreams about her father and the cell phone he left behind the last time she saw him. She starts to fall for a musician who knew him. As this ghost story becomes a love story, best-selling Japanese author Yoshimoto&rsquo;s buoyant tone and pleasurable descriptions, translated from the Japanese by Asa Yoneda, usher in Yoshie&rsquo;s return to life.主人公Yoshie的爸爸是一名摇滚音乐家，被一个女人引诱到树林中，下药杀害并伪装成&ldquo;殉情&rdquo;。主人公和她的妈妈对此全然不知。几个月后，Yoshie离开老家落脚于下北泽，在一家小酒馆打工。没过多久，她的母亲来找她和她说老家因父亲去世而闹鬼，并提出要和她在下北泽一起生活。Yoshie梦见了她父亲和她最后一次见到父亲时他遗落的手机。不久，她爱上了爸爸的旧相识。这个惊悚故事逐渐发展成爱情故事。日本人气作家吉本芭娜娜华丽的辞藻和生动的叙述使得这本书非常有看点。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/07/8b68a3bcd050928f2c7235e7fb3a7dda.png\" style=\"line-height: 1.8em;\" /></p>\n<h3>\n\t10.Normal（作者：Warren Ellis）</h3>\n<p>\n\tTech savvy Ellis&rsquo; new dystopian novel is a heart-pounding race through a digi<span style=\"line-height: 1.8em;\">tal nightmare. Adam, a futurist who has done legendary work on drones, has a meltdown in Namibia and finds himself flown to Normal Head, a mental asylum in a remote forested area in Oregon with no internet access. Each of his fellow futurist inmates seems to have walked through a worst-case scenario and ended shattered from gazing into the abyss. The morning after Adam arrives, another new patient disappears from his locked room, leaving behind a heaving pile of insects. Adam is suspect number one. And he also becomes the investigator, gathering an unlikely group of allies to take on a conspiracy that could destroy all that is &ldquo;normal&rdquo; in the pre-surveillance universe. Normal is crisply plotted and eerily timely.&nbsp;</span><span style=\"line-height: 1.8em;\">科技狂人Ellis最新反乌托邦小说带你走进惊悚的数码噩梦。主人公Adam是一个未来主义者，对无人机的研究颇有建树。一次他在纳米比亚共和国发生事故，清醒时发现自己被水流冲到了一个叫做&ldquo;正常大脑&rdquo;的地方，这是一个没有互联网的坐落于丛林深处的精神疗养所。他的每一个未来主义伙伴似乎都经历过巨大的磨难，然后被所见到的痛苦击碎。在Adam到达这里的那日清晨，一位被锁在房间里的新病人消失了，只留下一袋虫子。Adam的嫌疑最大，同事他也成了这个事件的调查者，他联合了一群看似完全不搭的同盟试图击垮这个主导&ldquo;正常&rdquo;的场所。</span></p>\n<p>\n\t&nbsp;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p955696/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p955696\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p959859/\">老外评2016全球十大美味泡面：五谷道场上榜！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p959864/\">囧研究：睡得越多赚得越多！是真的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p957864/\">川普当选时代周刊2016年度人物：美国人民已疯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p955764/\">如何准确了解作者的意图</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p955925/\">四级阅读：信息匹配题做题小技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p955801/\">内向的人来看~ 教你10句大招，用过都说好~</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">12.12学习趴：听说读写全面提升</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p959840/\">64年就这几个词！英国女王圣诞演讲竟全是套路</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p958001/\">英媒评选50年来最别出心裁的30张圣诞邮票</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822410/\">有声双语美文：你不了解别人的人生，勿妄断</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "BBC推荐：12月最值得看的10本书"
 }
]