[
 {
  "date": "2017-06-21 11:05", 
  "link": "http://www.hjenglish.com/new/p1140287/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1140287/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/06/20/9d290644284ac435daaa55b234a6bc7c.jpg\" /></p>\n<p>\n\t标点符号的使用是一门艺术，它使文字组成缩写，从句和句子。不幸的是，一些标点符号怎样使用并不十分清楚。下面让我们来看几个常用的标点符号，虽然它们很受欢迎但是使用起来却十分令人困惑。</p>\n<p>\n\t1. Possessive apostrophes名词所有格符号</p>\n<p>\n\t名词所有格符号是很难，它以几种不同的方式放在单词后边。那么，我们到底该怎样去使用它呢？</p>\n<p>\n\tLet&rsquo;s start simple. For a singular noun, such as dog, you add an apostrophe plus s to the end: The dog&rsquo;s collar was covered in mud.我们这里从发一个简单的例子开始。对于一个单数名词而言，例如dog，应该在dog后加上名词所有格符号和字母s：那只狗的项圈被埋在了土里。</p>\n<p>\n\tFor a plural noun, such as elephants, you add an apostrophe to the end: The elephants&rsquo; parade was stoped by rain.对于复数名词而言，例如elephants，应该在elephants后加上名词所有格符号：大象的队伍因大雨而停止前进。</p>\n<p>\n\tFor a plural noun that doesn&rsquo;t end with s, you add an apostrophe plus s to the end: The children&rsquo;s party went on as planned.对于不以s结尾的复数名词，应该在盖茨后面加上名词所有格符号和s：孩子们的聚会如期进行。</p>\n<p>\n\tThe place it gets tricky is with personal names, such as Charles and Ulysses, which already end in an s sound. In those cases, you generally add an apostrophe plus&nbsp;s&nbsp;if you naturally&nbsp;pronounce an extra&nbsp;s&nbsp;when you say the word out loud: Charles&rsquo;s new tie is fantastic. If you don&rsquo;t pronounce an extra s when you say the word, then leave it out: Ulysses&rsquo; presentation is set for Monday.人名后面名词所有格符号的位置可能会令人困惑，例如：以s结尾的Charles和Ulysses。在这种情况下，当你大声发音的时候，如果你额外发s音，应该在名词所有格符号后加上s：查理斯的新领带漂亮极了。如果当你读这个词的时候，s不发音，那么名词所有格后面的s省略：尤里西斯的演讲定于周一。</p>\n<p>\n\t2. Semicolons 分号</p>\n<p>\n\tThe central task of the semicolon&nbsp;is to mark a break that is stronger than a&nbsp;comma&nbsp;but not as final as a period or&nbsp;full stop. That sounds easy enough, but it can be hard to tell when you should be linking two clauses with a semicolon rather than simply separating them into two sentences.分号的主要作用就是标志着停顿，分号所表示的停顿比逗号所表示的停顿更加强烈，但是不是作为一个句号来结束句子。这听起来很简单，但是当你使用分号连接两个从句而不是仅仅把它们分成两个句子的时候，情况就变得复杂了。</p>\n<p>\n\tTypically, you want to use a semicolon when two main clauses balance each other and are too closely linked to be made into separate sentences, as in these two examples:很明显，当两个从句彼此平衡联系紧密不能够被分成两个独立的句子的时候，你就应该使用分号了。就像这两个例子：</p>\n<p>\n\tThe road runs through a beautiful&nbsp;wooded&nbsp;valley; the railway line follows it.这条路穿过一条树木繁茂的山谷；铁路线紧随这条山谷。</p>\n<p>\n\tErik did not give me your keys; he gave me mine.艾瑞克不给我你的钥匙；他把我的钥匙给我了。</p>\n<p>\n\tYou can also use a semicolon to mark a stronger division in a sentence that already has commas: The study showed the following: 76% of surveyed firms monitor employee Web-surfing activities, with 65% blocking access to&nbsp;unauthorized&nbsp;Internet locations; over one-third of the firms monitor employee computer keystrokes; half reported storing and reviewing employee emails; 57% monitor employee telephone conduct, including the inappropriate&nbsp;use of voicemail.你可以使用分号在一个有逗号的句子里表示一个更加强烈的停顿：调查显示如下：76%受调查的公司监督员工上网活动，65%会阻碍不合法的网址；超过三分之一的公司对员工进行键盘监听；据报告一半的公司还会存储并检查员工的email；57%的公司会对员工进行电话监听，包括对语音信箱的不合理使用。</p>\n<p>\n\t3. Colons冒号</p>\n<p>\n\tThe best way to differentiate the colon from the semicolon is that where the semicolon provides a strong division in a sentence, the colon provides a sense of forward motion.最好区分冒号和分号的该方式就是看他们的位置，分号在句中提供一个强烈的停顿，冒号在句中提供一种进一步的解释。</p>\n<p>\n\tThere are three main uses of the colon:分号主要有三种用法：</p>\n<p>\n\tBetween two main clauses in cases where the second clause explains or follows from the first, e.g.&nbsp;That is the secret to winning the game: have some patience.在两个从句之间，第二个句子解释或者紧随第一个句子。例如，这是赢得比赛的秘诀：要有耐心。</p>\n<p>\n\tIntroducing a list, e.g.&nbsp;The film was criticized for several reasons:&nbsp;a weak script, stiff acting, and&nbsp;poor special effects.介绍一个清单。例如，这部电影由于几个原因而受到批评：一个疲软的剧本，僵硬的表演以及较差的表演效果。</p>\n<p>\n\tBefore a quotation, and sometimes direction speech, e.g. The poster read: Show is on 4 April&rsquo;.在一句引用前面，有时候在直接引语前面。例如，海报上写着:节目于四月四号上映。</p>\n<p>\n\t4. Hyphens连字符</p>\n<p>\n\tThe principal purpose of the hyphen is linking words and parts of words. This means that it appears in a wide variety of situations, linking all types of words. Rather than pick out all of the possible appearances of the hyphen in everyday writing, we will focus on one that people frequently get wrong: compound adjectives.连字符的主要用法是连接词与词或者一部分词。这意味着连字符出现在很多情况下，连接各种各样的词。不是在日常的写作中找到所有的连字符，而是集中精力在那些人们频繁出错的地方：复合形容词。</p>\n<p>\n\tCompound adjectives are made up of a noun + an adjective, a noun + a participle, or an adjective + a participle. Many compound adjectives should be hyphenated. For example,warm-hearted.复合形容词由名词+形容词，名词+分词或者形容词+分词组成。许多复合形容词由连字符连接。例如，热心的。</p>\n<p>\n\tCompound adjectives get tricky once a phrase or the word well gets involved. In these cases, up-to-date and well-known, for instance, you should use a hyphen when the compound comes before the noun (up-to-date security system and well-known chiropractor), but not when the compound comes after (this software is up to date and this chimpanzee is well known). Similarly, centuries should be hyphenated when used as adjectives (She is one of the best twentieth-century writers) but not when used as a noun (These paintings date from the seventeenth century).当涉及到短语和字词的时候复合形容词就变得复杂起来。例如，在这些例子里，up-to-date和well-known，当复合词用于名词之前要使用连字符（现代化的安全系统和著名的脊骨神经科医生），但是当复合形容词用于名词后就不能使用连字符了（这个软件是现代化的，这个大猩猩十分有名）。同理，centuries用作形容词时要使用连字符（她是20世纪最好的作家之一），但是centuries用作名词的时候，不能使用连字符（这些画可以追溯至17世纪）。</p>\n<p>\n\t5. Dashes破折号</p>\n<p>\n\tThe hyphen&rsquo;s slightly longer cousin, the dash is another popular punctuation mark that not everyone is sure how to use.把连字符加长一点就是破折号，破折号也是一种十分受欢迎的标点符号，但不是每一个人都知道怎样使用。</p>\n<p>\n\tIn formal writing, the dash is used to mark off information or ideas that are not essential to an understanding of the rest of the sentence. For example, you might see: Once I have a free afternoon &mdash; I&rsquo;ve been quite busy &mdash; I will meet you for lunch.在正式的写作中，破折号用来划分信息和意见，而这些信息和意见对于理解句子不是很重要。例如，一旦我下午有时间&mdash;我一直很忙&mdash; 我就会和你吃午饭。</p>\n<p>\n\tEven though dashes are&nbsp;common in informal writing, such as&nbsp;personal&nbsp;emails or&nbsp;blogs, it&rsquo;s best to use them&nbsp;sparingly when writing formally.即使破折号在非正式的写作中也很常见，如个人邮件和微博，当正式写作的时候最好偶尔使用破折号。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1140287/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1140287\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1174169/\">2017年6月英语六级作文真题：试卷三【读技校还是大学】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145488/\">有声双语美文：冥冥之中自有天意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1174184/\">2017年6月英语六级答案发布【试卷一】（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1110269/\">Quora精选：中国的高铁到底有多先进?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1175123/\">你工资够吗？| 美国各州租房所需的最低工资</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1172519/\">囧研究：撒谎永远是人类的天性</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1175511/\">一项研究气候变化的项目，因气候变化而取消</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1175106/\">很多学霸都会掉进这个坑，而且很难爬出来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1161106/\">看《硅谷》学口语：在这件事上我赢不了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1169841/\">12条实用的英语学习方法</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "常用错的5个标点符号"
 }, 
 {
  "date": "2017-06-21 11:01", 
  "link": "http://www.hjenglish.com/new/p1166567/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1166567/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/06/21/9f11b23aae1084774ea7dd6bde1bdcd6.jpg\" /></p>\n<p>\n\tThe news, at its best, is often an <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/indulgence\" target=\"_blank\">indulgence</a>, a relief, an escape from one&rsquo;s own troubles, a flight from the mundane. News is not a civic chore. In fact, to treat reading the news as a duty is to treat ice cream like mustard greens&ndash;to believe readers must be tricked into eating it, and thus guarantee that they rarely will.最好的情况下，新闻通常是一种放纵、放松，让人从麻烦中解脱、逃离平凡。阅读新闻不是一项公民义务。事实上，像对待义务一样对待新闻，就好像对待芥菜一样对待冰淇淋，认为读者一定是被骗才吃芥菜，从而确信他们几乎不会主动去阅读新闻。</p>\n<p>\n\tI&rsquo;m going to propose that we should read news sites as ice cream&ndash;not as an obligation, but for stimulation, escapism, and even righteousness. At the same time we must admit to ourselves that&ndash;far from being a duty&ndash;news in heated times (and in the age of Twitter) can often represent a full-tilt compulsion, and thus a habit to be judiciously managed.我建议把浏览新闻网站看成是吃冰淇淋，不是履行义务，而是寻求鼓舞、逃离，乃至正义。同时，我们必须承认，身处激烈变革的时代（尤其是在推特时代），阅读新闻和履行义务相距甚远，读者往往是全面被迫接受，因而，阅读新闻作为一种习惯需要谨慎管理。</p>\n<p>\n\tThis new avidity and readerly sense of purpose began about a year ago, during the psychic upheaval of the presidential primaries, with the repeated shocks to our society&rsquo;s manners, morals, and politics. The work of &ldquo;being informed&rdquo;&ndash;so long preached in social studies classes&ndash;now felt like the opposite of work. You didn&rsquo;t have to force yourself to read the news. You had to force yourself to take a break.大约一年前，在美国总统初选的激荡中，这种全新的阅读迫切感以及读者目的意识便生根发芽了，社会的习俗、道德和政治一次又一次遭到冲击。&ldquo;正被告知&rdquo;盛行社会研究课堂那么多年，现在感觉正好相反。你无需强迫自己阅读新闻，反而需要强迫自己停下来。</p>\n<p>\n\tThere is everything to be gained by cultivating a personal stake in the lives of others, in the future of our nation, and in the world. But reading the front section as if it were the sports pages, with every line a credit or debit, a win, or a loss, has hazards. You begin to twist what you read. It&rsquo;s what happens when the public&rsquo;s consumption of news becomes too much about sides, about winning and losing, and less about empathy for our fellow men.通过将个人利益同他人生活、国家前途和这个世界联系起来，会有很多好处。但是，像读体育版面一样读头版头条，读每一行都在计较输赢，这种做法很危险。你会开始曲解自己读过的内容。大众在消费新闻时，若是太过注重对立和输赢，而很少同情同胞的遭遇，就会产生误会和曲解。</p>\n<p>\n\tSo how do we combat this? By increasing our literacy. To become a better reader, we must borrow practices from higher-order reading, including the reading of fiction. Remember that the best characters and novels&ndash;and every single flesh-and-blood human and real-life event&ndash;mix good and evil. Suspend judgement. Let yourself be surprised by evidence that doesn&rsquo;t fit your hypothesis. Take breaks.那我们该如何应对呢？答案是提高文化水平。要成为更好的读者，我们必须从包括小说在内的更高阶的阅读中汲取营养。记住，最好的人物和小说，包括每一个活生生的人和现实生活中的事件在内，都夹杂着善恶。所以不要急于下结论，要为与你假设不符的证据感到惊奇，偶尔强迫自己停下来。</p>\n<p>\n\tBut also, keep reading. It&rsquo;s quite a story. And you&rsquo;re part of it.此外，你要继续阅读新闻。因为这是个很好的故事，而你是故事的一部分。</p>\n<p>\n\t（翻译：Frank）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1166567/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1166567\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1174169/\">2017年6月英语六级作文真题：试卷三【读技校还是大学】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145488/\">有声双语美文：冥冥之中自有天意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1174184/\">2017年6月英语六级答案发布【试卷一】（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1110269/\">Quora精选：中国的高铁到底有多先进?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1175123/\">你工资够吗？| 美国各州租房所需的最低工资</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1172519/\">囧研究：撒谎永远是人类的天性</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1175511/\">一项研究气候变化的项目，因气候变化而取消</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1175106/\">很多学霸都会掉进这个坑，而且很难爬出来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1161106/\">看《硅谷》学口语：在这件事上我赢不了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1169841/\">12条实用的英语学习方法</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "专家指导：如何正确阅读一篇新闻"
 }
]