[
 {
  "date": "2017-06-21 11:11", 
  "link": "http://www.hjenglish.com/new/p1175918/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1175918/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/06/21/2ddb43dff953a64e0eab7c09d0cc69c5.jpg\" /></p>\n<p>\n\tThe belief that there is a link between talent and left-handedness has a long history. Leonardo da Vinci was left-handed. So were Mark Twain, Mozart, Marie Curie, Nicola Tesla and Aristotle. It&rsquo;s no different today &ndash;&nbsp;<span style=\"line-height: 25.2px;\">business leader Bill Gates</span>&nbsp;is a left-hander, as is &nbsp;footballer Lionel Messi.天才和左撇子之间自古以来就有着某种联系。达芬奇、马克&bull;图文、莫扎特、居里夫人、尼古拉&bull;特拉斯、亚里士多德都是左撇子。直到现在这种联系依然屡见不鲜，<span style=\"line-height: 25.2px;\">商界领袖比尔&bull;盖茨</span>、足球运动员梅西都是左撇子。</p>\n<p>\n\tBut is it really true that left-handers are more likely to be geniuses? Let&rsquo;s take a look at the latest evidence &ndash; including our new study on handedness and <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/mathematical\" target=\"_blank\">mathematical</a> ability.但是左撇子真的更容易成为天才吗？不妨来看看最新的调查：左右手偏向性实验与数学能力的关系。</p>\n<p>\n\tUnsurprisingly, the role played by handedness in mathematics has long been a matter of interest. More than 30 years ago, a seminal study claimed left-handedness to be a predictor of mathematical precociousness. The study found that the rate of left-handedness among students talented in mathematics was much greater than among the general population.长期以来，左右手偏向性在数学中的作用备受瞩目。30多年前，一项重要实验表明，左手偏向性预示着数学能力提前发育。该试验发现，在擅长数学的学生中，使用左手的人数比例远大于不擅长数学的学生中使用左手的人数比例。</p>\n<p>\n\tHowever, the idea that left-handedness is a predictor of superior intellectual ability has been challenged recently. Several scholars have claimed that left-handedness is not related to any advantage in cognitive skills, and may even exert detrimental effects on general cognitive function and, hence, academic achievement.但是日前，左撇子的智力发育更好这一说法面临挑战。一些学者认为，左手偏向性和认知技巧优势没有任何联系，左手偏向性甚至可能有损一般的认知能力，并因此妨碍获得学术成就。</p>\n<p>\n\tFor example, one study discovered that left-handed children slightly under-performed in a series of developmental measures. Also, a recent review reported that left-handers appear to be slightly over-represented among people with intellectual disabilities. Another large study found that left-handers performed more poorly in mathematical ability in a sample of children aged five to 14.比如有项实验发现惯用左手的儿童在种种发展性测试中表现欠佳。最近也有报告表示左撇子相较其他人更多地表现出了智力障碍。更有大型试验称，通过对5到14岁的儿童进行数学能力测试，发现其中惯用左手的孩子表现更加不如人意。</p>\n<p>\n\tLeft-handers seem to have, on average, an edge when solving demanding mathematical tasks &ndash; at least during primary school and high school. Also, being strongly right-handed may represent a disadvantage for mathematics. Taken together, these findings show that handedness, as an indicator of connectivity between brain hemispheres, does influence cognition to some extent.一般来说，左撇子可能在解决复杂数学问题上有些优势&mdash;&mdash;至少在小学和中学是这样。凡事都只使用右手可能不利于数学能力的发展。综合来看，左右手偏向性不但表明左右大脑半球互有连结，还在某种程度上影响着认知能力。</p>\n<p>\n\t&nbsp;That said, handedness is just an indirect expression of brain function. For example, only a third of the people with a more developed right hemisphere are left-handed. So plenty of right-handed people will have a similar brain structure as left-handers. Consequently, we need to be cautious in interpreting people&rsquo;s hand preference &ndash; whether we see it as a sign of genius or a marker for cognitive impairment.这就说明左右手偏向性间接代表着大脑功能。比如只有三分之一的左撇子右脑发育更完全。所以很多右撇子和左撇子的大脑发育程度完全相同。这样一来，在定义不同的左右手偏向性是天才的象征还是认知障碍的外在表现时，我们就要谨慎一些。</p>\n<p>\n\t（翻译：阿忙）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1175918/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1175918\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1174169/\">2017年6月英语六级作文真题：试卷三【读技校还是大学】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1145488/\">有声双语美文：冥冥之中自有天意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1174184/\">2017年6月英语六级答案发布【试卷一】（文都教育版）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1110269/\">Quora精选：中国的高铁到底有多先进?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1175123/\">你工资够吗？| 美国各州租房所需的最低工资</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1172519/\">囧研究：撒谎永远是人类的天性</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1175511/\">一项研究气候变化的项目，因气候变化而取消</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1175106/\">很多学霸都会掉进这个坑，而且很难爬出来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1161106/\">看《硅谷》学口语：在这件事上我赢不了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1169841/\">12条实用的英语学习方法</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "左撇子更容易成为天才，惯用左手是好事"
 }
]