[
 {
  "date": "2017-06-22 00:30", 
  "link": "http://www.hjenglish.com/new/p1169841/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1169841/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/06/09/6dee88db0266a129d4b6b950c9131b06.jpg\" /></p>\n<p>\n\t关于怎样采用不同的方法学习，以更快地提高成绩，下面是一些有用的参考。</p>\n<p>\n\t<strong>1.Study Every Day</strong><strong>坚持每天学习</strong></p>\n<p>\n\tIt's important to study English every day. However, don't exaggerate! Study for thirty minutes every day instead of two hours once a week. Short, steady practice is much better for learning than long periods on an irregular basis. This habit of studying English every day will help keep English in your brain fresh.每天都坚持学英语很重要。但是，也不要太夸张了！每天学习30分钟比一周学习两个小时效果更好。短暂的、定期的练习比起不定期的长时间学习效果更好。每天坚持学习英语的习惯可以使你大脑中储存的英语知识保持在活跃的状态。</p>\n<p>\n\t<strong>2.Review Grammar as Your Watch or Read</strong><strong>回顾你观看或阅读过的语法知识</strong></p>\n<p>\n\tGive yourself one grammar goal when reading a new article or watching a new video. For example, try to write down each example of a form you are studying such as the present perfect. Use highlighters (colored pens) with texts to highlight forms that you are studying. 在阅读一篇新的文章或观看一个新的视频时，给你自己定下一个语法目标。例如，试着写下你正在学习的一个形式，例如现在完成时。使用荧光笔（或彩色笔）在你学习的文本重点处做上记号。</p>\n<p>\n\t<strong>3.Use Different Learning Methods</strong><strong>使用不同的学习方法</strong></p>\n<p>\n\tDon't just use one way to study English. Use a variety of methods which will help all the parts of your brain (multiple intelligences) help you. For example, if you are learning new vocabulary, create a word map, describe a picture, make a list and study that, type out the words five times. All of these methods together help to reinforce your learning.不要只使用一种方法来学习英语。使用不同的方法能够使你大脑（多元智能）中不同的区域发挥作用。例如；如果您在学习新的词汇，可以画一张词语地图，或描绘出一幅图，列出一个清单并进行学习，将这些词语分五次敲出来。所有这些方法作用在一起可以帮助你加强学习。</p>\n<p>\n\t<strong>4.Find Some Friends</strong><strong>寻找学习搭档</strong></p>\n<p>\n\tThere is nothing like having a few friends to study English together. You can practice the exercises together, have conversations together (in English!), and, as you study English together, help each other with exercises you may not understand.没有什么比得上和几个朋友一起学习了。你们可以一起做练习，一起对话（用英语！）。当你们一起学习英语的时候，可以针对不懂的练习互相帮助。</p>\n<p>\n\t<strong>5.ChooseTopics that Interest You</strong><strong>选择你感兴趣的话题</strong></p>\n<p>\n\tOne of the most important things to do is to study English using topics that you like. This will help motivate you because you will also be learning about a topic you find interesting while you study English.重要的一点就是，选择你喜欢的话题来学习英语。这样可以使你激发动力，因为你是一边学英语，一边学习你感兴趣的话题。</p>\n<p>\n\t<strong>6.Warming-up to Study English</strong><strong>利用准备活动来学习英语</strong></p>\n<p>\n\tJust as there are exercises to help you warm up before you play some basketball or other sport, there are exercises which can help you warm up to study English.就像在你打篮球或做其他运动之前，都会做一些暖身运动一样，你也可以通过一些练习来帮助你做一些学习英语的准备活动。</p>\n<p>\n\t<strong>7.Activating Your Vocabulary</strong><strong>激活词汇</strong></p>\n<p>\n\tActivate your vocabulary by thinking or speaking briefly about the subject you are about to work on. For example, if you are going to study English on topics that focus on vacations, take a moment to think about your last vacation, what you did, what you enjoyed, etc. This simple exercise will help your brain warm-up to vocabulary that you are likely to encounter as you study English about this particular subject.通过思考或简述即将开展的主题，可以激活你的词汇。例如，如果你要学习关于度假的英语话题，你可以花点时间想想上一次的假期、你都做了些什么、喜欢什么等等。在学习特定的英语主题时，这个简单的练习可以帮助你的大脑为学习词汇做好准备。</p>\n<p>\n\t<strong>8.Activating Your Grammar</strong><strong>激活语法</strong></p>\n<p>\n\tActivate your grammar by thinking about the general grammar area before you begin to study. For example, if you are going to study English grammar focusing on the past, stop to think about what you did last weekend, where you went, etc. to help activate what you already understand about using the past. As with activating vocabulary, you'll help your brain bring up what it knows about the past simple in an easy way before you begin to focus on studying English grammar in detail.在开始学习之前，想一想通用的语法点来激活你的语法。例如，如果你是要学习英语语法中的过去时态，可以停下来想想上周你做了什么。通过激活语法，你可以以简单的方式使自己的大脑回想起关于一般过去时的知识。</p>\n<p>\n\t<strong>9.Singing a Song</strong><strong>唱歌</strong></p>\n<p>\n\tBefore class begins, or before you sit down to study English sing a song in English to yourself. Make sure to use a song that you understand and know very well. This short and fun exercise will help your brain focus on the English language in a relaxing manner. It's important to be relaxed when you study English! Singing a song also helps activate the creative side of your brain which can help you come up with more examples as your practice conversation or do some creative writing.在上课或你开始学习英语之前，可以唱一首英语歌。你要确保歌里的每个词都认识并理解。这种简短有趣的练习可以帮助你的大脑轻松地将精力集中在英语上。轻松地学习英语很重要！唱歌可以帮助激活大脑中创造性的一面，从而使你在练习对话或进行创意写作时能想出更多的例子。</p>\n<p>\n\t<strong>10.Typing a Short Paragraph in English</strong><strong>写一小段英语文章</strong></p>\n<p>\n\tIf you going to study English at your desk, begin by typing a simple paragraph in English. You can type about your day, your hobbies, your friends, etc. Anything will do. Typing helps activate the kinetic part of your brain that helps improve learning through physical activity. I also recommend typing while you study your English grammar. This will help solidify your knowledge with movement. 如果你是坐在桌前学习英语，从打出一段简单的英文开始吧。你可以写写你的一天都干了什么，你的爱好，你的朋友等等。打字可以帮助激活你大脑中运动的部分，这有助于从生理行为方面促进学习。我还推荐学语法的时候打字，这可以通过动作固化你的记忆。</p>\n<p>\n\t<strong>11.A Thousand Words ... </strong><strong>一千个词</strong></p>\n<p>\n\tAs the saying goes in English: A picture is worth a thousand words. Help activate the creative side of your brain by trying to describe a photo or other image. You can combine use this also to activate your vocabulary by choosing a picture that has something to do with the subject you are going to study in English. 英语里有句话说的好：一幅画顶一千个词。试着描绘一张照片或者其他的图片，这样有助于激活你大脑中创造性的一面。你还可以选择一张与你即将学习的主题相关的图片，结合这个方法激活你的词汇。</p>\n<p>\n\t<strong>12.A Little Grammar, a Little Listening, a Little Reading, and a little Writing语法、听力、阅读和写作都要涉及到</strong></p>\n<p>\n\tNext, make sure to study a number of areas rather than focusing on just one topic. Study a little grammar, then do a short listening exercise, then perhaps read an article on the same topic. Don't do too much, twenty minutes on three different types of exercises is plenty!其次，你要确保涉足多个版块，而不是只集中于一个版块。学点语法，然后做一些听力练习，再读一篇相同主题的文章。不用太多，在三个不同的板块花上20分钟就够了。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1169841/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1169841\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1141039/\">有声双语美文：坚强的心，是生活中最重要的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1172517/\">与时间有关的英语俚语（三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1172952/\">外国老师福利真好，扎克伯格帮他们买房</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1175918/\">左撇子更容易成为天才，惯用左手是好事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1174169/\">2017年6月英语六级作文真题：试卷三【读技校还是大学】</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1166567/\">专家指导：如何正确阅读一篇新闻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1164756/\">100年前的生活妙招：如何轻松移动重水壶？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1175539/\">奢侈品界和皮草划清界限，然而并非单纯行善</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1175576/\">腾讯要收购愤怒的小鸟，是要称霸游戏界？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1175123/\">你工资够吗？| 美国各州租房所需的最低工资</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "12条实用的英语学习方法"
 }
]