[
 {
  "date": "2013-12-10 14:48", 
  "link": "http://www.hjenglish.com/new/p550878/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p550878/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/92cd480886e34c23ba7df66dcce29390.jpg\" /></p>\n<p>\n\tOn Dec. 5, 1952, a thick layer of fog settled over the streets of London, blanketing the city. This was no ordinary wintery mist, but rather a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/noxious\" target=\"_blank\">noxious</a> haze of sulfur dioxide from coal-fired industrial factories and cookstoves in London homes. London's Great Smog hung in the air for five consecutive days; visibility was reduced to mere feet and cars were abandoned or led off the road by police with traffic flares. It was the &quot;nation's worst air pollution disaster&quot; and remains the deadliest smog event on record. 1952年12月5日，一层浓雾笼罩着伦敦的大街小巷，覆盖了整座城市。这可不是普通冬雾，而是一种由工业燃煤和家庭燃炉产生的有毒二氧化硫烟雾。伦敦浓雾持续笼罩了五天，能见度仅为几英尺，车辆要么被遗弃，要么被警方清理出了路面。这是英国最严重的一次大气污染灾难，也是迄今为止最严重的雾霾事件。</p>\n<p>\n\tAccording to the Telegraph, the devastation the smog wrought &quot;only became apparent when undertakers reported that they were running out of coffins and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/florist\" target=\"_blank\">florists</a> had sold all their flowers.&quot; In the following three months, an estimated 13,000 people died of respiratory complications.据《电讯报》报道，直到受害者反应棺材短缺、花农表示鲜花售罄，这场雾霾造成的危害才昭然显现。接下来三个月，将近有13000人死于呼吸道并发症。</p>\n<p>\n\tThe hazy scenes of London's Great Smog bear a striking resemblence to modern-day images of China's urban centers on their most polluted days. And though China has never had an event to match those four days in London, its pollution problem is persistent and pervasive. In 2010, air pollution contributed to 1.2 million deaths in China. Between 1981 and 2001, particulate levels in its major cities were five times greater than what the United States experienced before 1970. 伦敦雾霾事件的朦胧境况和当下严重污染的中国城市的情形有着惊人的相似。尽管中国尚未遭遇伦敦烟雾那样的事件，其污染状况也一直持续蔓延。2010年，中国约有120万人死于空气污染。1981年至2001年，中国大城市的颗粒物指数是美国在1970年之前的五倍。</p>\n<p>\n\tAnd the problem is worsening at an incredible rate. In 2009, the concentration of particulate pollution in the Chinese city of Harbin averaged 101 micrograms per meter, according to the World Health Organization. Four years later, in October 2013, levels were up <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tenfold\" target=\"_blank\">tenfold</a>, a new record.而且，其污染问题仍在急剧加重。据世界卫生组织统计，2009年，中国哈尔滨的颗粒物污染浓度达到101微克/米。四年后也就是2013年10月，相关指数已涨了十倍，创下新的记录。</p>\n<p>\n\tThis week, Gina McCarthy, the new head of the Environmental Protection Agency (EPA), said she would be meeting with partners in China in the coming days to address air pollution issues, but was careful to stress that this is not an challenge limited to China. The West, too, has faced hazardous pollution. &quot;We have been there before,&quot; she said on Monday, Dec. 2. The comparison bears consideration; what follows is a series of photo pairings -- smog in London then, and in China now.本周美国国家环保局局长吉娜-麦卡锡表示，接下来她将与中国负责人会晤，力求解决环境污染问题；同时她也谨慎强调，空气污染不只是中国面临的挑战，西方国家也存在严重的污染问题。12月2日（星期一），她说：&ldquo;我们也曾遇过这个问题。&rdquo; 通过系列图片来对比当时的伦敦和现在的中国，将很有意义。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/900336da871342ed80ad26a3d7463c6c.jpg\" /></p>\n<p>\n\tLondon's Great Smog rolled into city's streets on a &quot;mass of cold air,&quot; and remained, trapped by a layer of warmer air above. PM 2.5 -- the mass, in micrograms, of particles larger than 2.5 micrometers in a cubic centimeter, a common measure of hazardous air pollution -- rocketed to 1,600, a record China has yet to approach even on its worst days.伦敦烟雾是伴着大范围冷空气席卷整座城市，并将暖空气隔断在上层的。根据测量有害空气污染的常规方法，当时的PM2.5&mdash;&mdash;即量直径小于2.5微米的物质，高达1600。而中国即便在最严重时也没有这么高的指数。</p>\n<p>\n\tPerhaps the closest China has come was the smog that settled over Harbin, a city of 10 million people in northeast China, in October. As PM 2.5 climbed to 1,000, the city effectively shut down, closing schools, airports, and highways.中国受雾霾袭击最严重的城市怕是哈尔滨&mdash;&mdash;一座拥有1000万人口的东北城市。10月份，哈尔滨的PM2.5值达到1000，政府采取有效措施，关闭了学校、机场和高速。</p>\n<p>\n\tThe Great Smog of 1952 prompted Britain's 1956 Clean Air Act, which led to legislation in the United States. In New York, in particular, pollution had become a major problem: particularly deadly clouds of smog were blamed for 200 deaths in 1963 and 168 more in 1966. These events were pivotal in motivating Congress to establish the EPA and pass landmark clean air laws. Like China today, most of that pollution was caused by burning coal and, to a lesser extent, by heavy traffic in cities like Los Angeles.1952年烟雾事件后，英国颁布了《1956大气净化法》，进而也促进了美国的相关立法。纽约的污染尤为堪忧：1963年，致命雾霾造成200人死亡；1966年，死亡人数增加了168人以上。这些事件有效促使美国国会成立环境保护署并通过了具有里程碑意义的《大气净化法》。和当今中国一样，当时的污染多由燃煤造成，此外像洛杉矶等城市的大量交通废气排放也是致因。</p>\n<p>\n\t&quot;We know what planning can do,&quot; McCarthy said of the EPA's work with China. &quot;We know there are many ways in which you can engage your states, and in China's case provinces, to bring a sense of urgency to this issue.&quot;提及环境保护署与中国的合作，麦卡锡表示：&ldquo;我们知道什么方案行得通，也有很多适用于中国及其问题省份的解决措施，以便提高对此问题的紧迫感。&rdquo;</p>\n<p>\n\t&quot;I am hopeful,&quot; she said. &quot;One of the reasons I am hopeful is that I know what we've been able to accomplish in the United States.&quot;她还说：&ldquo;我很有信心。之所以有信心，是因为我清楚美国也曾遇到并成功解决过这个问题。&rdquo;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p550878/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p550878\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550008/\">EQ很重要：14个信号证明你的情商高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p549763/\">2013年12月四六级考试考前答疑会文字回顾</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550762/\">四六级备考月第七周：考前复习推荐&考试注意事项</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550196/\">2013年12月英语四级六级作文预测：上网搜答案</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548143/\">突击传统文化词汇，迎接四六级段落翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550654/\">卡梅伦答中国网友：帮催《神探夏洛克》更新</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p548908/\">最后三天四六级考前模考：星火英语特供模考卷！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547177/\">英语四级六级翻译新题型冲刺热门推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p547434/\">英语四级六级写作冲刺精华推荐</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "国内空气污染严重 伦敦雾霾事件重演？"
 }
]