[
 {
  "date": "2015-02-09 10:00", 
  "link": "http://www.hjenglish.com/new/p360482/", 
  "description": "<p>\n\t<strong><span class=\"Apple-style-span\" style=\"font-weight: normal;\"><img src=\"http://i1.w.hjfile.cn/doc/201203/decision books.JPG89617.jpg\" /></span></strong></p>\n<p>\n\t<strong>剑桥雅思7，第四套试题，<a href=\"http://liuxue.hujiang.com/ielts/reading/\" target=\"_blank\">阅读</a>部分 Passage 1，<a href=\"http://liuxue.hujiang.com/ielts/reading/\" target=\"_blank\">阅读</a>真题原文部分：</strong></p>\n<p>\n\t<strong>READING PASSAGE 1</strong></p>\n<p>\n\tYou should spend about 20 minutes on Questions 1-13, which are based on Reading Passage 1below.<br />\n\tPulling stings to build pyramids<br />\n\t<br />\n\tNo one knows exactly how the pyramids were built. Marcus Chown reckons the answer could be 'hanging in the air'.</p>\n<p>\n\tThe pyramids of Egypt were built more than three thousand years ago, and no one knows how. The conventional picture is that tens of thousands of slaves dragged stones on sledges. But there is no evidence to back this up. Now a Californian software consultant called Maureen Clemmons has suggested that kites might have been involved. While perusing a book on the monuments of Egypt, she noticed a hieroglyph that showed a row of men standing in odd postures. They were holding what looked like ropes that led, via some kind of mechanical system, to a giant bird in the sky. She wondered if perhaps the bird was actually a giant kite, and the men were using it to lift a heavy object.</p>\n<p>\n\tIntrigued, Clemmons contacted Morteza Gharib, aeronautics professor at the California Institute of Technology. He was fascinated by the idea. 'Coming from Iran, I have a keen interest in Middle Eastern science,' he says. He too was puzzled by the picture that had sparked Clemmons's interest. The object in the sky apparently had wings far too short and wide for a bird. 'The possibility certainly existed that it was a kite,' he says. And since he needed a summer project for his student Emilio Graff, investigating the possibility of using kites as heavy lifters seemed like a good idea.</p>\n<p>\n\tGharib and Graff set themselves the task of raising a 4.5-metre stone column from horizontal to vertical, using no source of energy except the wind. Their initial calculations and scale-model wind-tunnel experiments convinced them they wouldn&rsquo;t need a strong wind to lift the 33.5-tonne column. Even a modest force, if sustained over a long time, would do. The key was to use a pulley system that would magnify the applied force. So they rigged up a tent-shaped scaffold directly above the tip of the horizontal column, with pulleys suspended from the scaffold's apex. The idea was that as one end of the column rose, the base would roll across the ground on a trolley. Earlier this year, the team put Clemmons's unlikely theory to the test, using a 40-square-metre rectangular nylon sail. The kite lifted the column clean off the ground. We were absolutely stunned,' Gharib says. 'The instant the sail opened into the wind, a huge force was generated and the column was raised to the vertical in a mere 40 seconds.'</p>\n<p>\n\tThe wind was blowing at a gentle 16 to 20 kilometres an hour, little more than half what they thought would be needed. What they had failed to reckon with was what happened when the kite was opened. 'There was a huge initial force- five times larger than the steady state force,' Gharib says. This jerk meant that kites could lift huge weights, Gharib realised. Even a 300-tonne column could have been lifted to the vertical with 40 or so men and four or five sails. So Clemmons was right: the pyramid builders could have used kites to lift massive stones into place. 'Whether they actually did is another matter,' Gharib says. There are no pictures showing the construction of the pyramids, so there is no way to tell what really happened. 'The evidence for using kites to move large stones is no better or worse than the evidence for the brute force method,' Gharib says.</p>\n<p>\n\tIndeed, the experiments have left many specialists unconvinced. 'The evidence for kite-lifting is non-existent,' says Willeke Wendrich, an associate professor of Egyptology at the University of California, Los Angeles.</p>\n<p>\n\tOthers feel there is more of a case for the theory. Harnessing the wind would not have been a problem for accomplished sailors like the Egyptians. And they are known to have used wooden pulleys, which could have been made strong enough to bear the weight of massive blocks of stone. In addition, there is some physical evidence that the ancient Egyptians were interested in flight. A wooden artefact found on the step pyramid at Saqqara looks uncannily like a modern glider. Although it dates from several hundred years after the building of the pyramids, its sophistication suggests that the Egyptians might have been developing ideas of flight for a long time. And other ancient civilisations certainly knew about kites; as early as 1250 BC, the Chinese were using them to deliver messages and dump flaming debris on their foes.</p>\n<p>\n\tThe experiments might even have practical uses nowadays. There are plenty of places around the globe where people have no access to heavy machinery, but do know how to deal with wind, sailing and basic mechanical principles. Gharib has already been contacted by a civil engineer in Nicaragua, who wants to put up buildings with adobe roofs supported by concrete arches on a site that heavy equipment can't reach. His idea is to build the arches horizontally, then lift them into place using kites. 'We've given him some design hints,' says Gharib. 'We're just waiting for him to report back.' So whether they were actually used to build the pyramids or not, it seems that kites may make sensible construction tools in the 21 st century AD.</p>\n<p>\n\t<strong>Questions 1-7<br />\n\t</strong></p>\n<p>\n\tDo the following statements agree with the information given in Reading Passage 1?<br />\n\tIn boxes 1-7 on your answer sheet, write<br />\n\tTRUE if the statement agrees with the information<br />\n\tFALSE if the statement contradicts the information<br />\n\tNOT GIVEN if there is no information on this</p>\n<p>\n\t1 It is generally believed that large numbers of people were needed to build the pyramids.<br />\n\t2 Clemmons found a strange hieroglyph on the wall of an Egyptian monument.<br />\n\t3 Gharib had previously done experiments on bird flight.<br />\n\t4 Gharib and Graff tested their theory before applying it.<br />\n\t5 The success of the actual experiment was due to the high speed of the wind.<br />\n\t6 They found that, as the kite flew higher, the wind force got stronger.<br />\n\t7 The team decided that it was possible to use kites to raise very heavy stones.</p>\n<p>\n\t<strong>Questions 8-13<br />\n\t</strong></p>\n<p>\n\tComplete the summary below.<br />\n\tChoose NO MORE THAN TWO WORDS from the passage for each answer<br />\n\tWrite your answers in boxes 8-13 on your answer sheet.<br />\n\tAdditional evidence for theory of kite-lifting</p>\n<p>\n\tThe Egyptians had 8 &hellip;&hellip;&hellip;&hellip; which could lift large pieces of 9 &hellip;&hellip;&hellip;&hellip; , and they knew how to use the energy of the wind from their skill as 10 &hellip;&hellip;&hellip;&hellip; . The discovery on one pyramid of an object which resembled a 11 &hellip;&hellip;&hellip;&hellip; suggests they may have experimented with 12 &hellip;&hellip;&hellip;&hellip; . In addition, over two thousand years ago kites were used in China as weapons, as well as for sending 13 &hellip;&hellip;&hellip;&hellip; .<br />\n\t<br />\n\t<strong>READING PASSAGE 1 真题解析</strong></p>\n<p>\n\t<strong>篇章结构<br />\n\t</strong></p>\n<p>\n\t<strong>体裁：</strong>说明文<br />\n\t<strong>主题：</strong>线牵金字塔<br />\n\t<strong>结构：</strong><br />\n\t引 言：引出Marcus Chown的新观点。<br />\n\t第一段：介绍Marcus关于金字塔修建的新观点。<br />\n\t第二段：该观点引起另一位科学家Morteza的兴趣。<br />\n\t第三段：为验证该观点提出的实验假设。<br />\n\t第四段：实验获得成功。<br />\n\t第五段：对实验结果的分析。<br />\n\t第六段：对该观点存在不同的声音。<br />\n\t第七段：对于该观点的其他解释及依据。<br />\n\t第八段：该实验在现实中的应用。</p>\n<p>\n\t<strong>必背词汇<br />\n\t</strong></p>\n<p>\n\t引言 ：<br />\n\tpyramid n. 金字塔 reckon v. 料想</p>\n<p>\n\t第一段：<br />\n\tconventional adj. 通常的，常规的 hieroglyph n. 象形文字，图画文字<br />\n\tslave n. 奴隶 odd adj. 古怪的<br />\n\tdrag vt. 拖，拉 posture n. 姿势<br />\n\tsledge n. 雪橇 via prep. 经由<br />\n\tback up 支持 mechanical adj. 机械的<br />\n\tsoftware n. 软件 giant adj. 巨大的<br />\n\tconsultant n. 顾问 wonder v. 好奇<br />\n\tperuse vt. 翻阅，浏览 object n. 物体<br />\n\tmonument n. 历史遗迹，遗址</p>\n<p>\n\t第二段 ：<br />\n\tintrigue v. 激起&hellip;&hellip;的兴趣 keen adj. 强烈的，浓厚的<br />\n\tcontact v. 联系 puzzled adj. 困惑的<br />\n\taeronautics n. 航空学 spark v. 激发<br />\n\tinstitute n. 学院 apparently adv. 显然<br />\n\tfascinate v. 强烈地吸引 investigate v. 调查，研究</p>\n<p>\n\t第三段：<br />\n\tcolumn n. 柱，圆柱 sustain v. 维持<br />\n\thorizontal adj. 水平的 pulley n. 滑车，滑轮<br />\n\tvertical adj. 垂直的 magnify v. 放大<br />\n\tsource n. 来源 rig v. 装配<br />\n\tinitial adj. 最初的 tent-shaped adj. 帐篷形状的<br />\n\tcalculation n. 计算 scaffold n. 支架<br />\n\twind-tunnel adj. 风洞的 suspend v. 悬挂<br />\n\tconvince v. 说服，使&hellip;&hellip;相信 apex n. 顶点，最高点<br />\n\ttonne n. 吨 roll v. (使)滚动<br />\n\tmodest adj. 温和的，适度的 trolley n. 手推车</p>\n<p>\n\t第四段：<br />\n\trectangular n. 矩形 instant n. 立即，瞬间<br />\n\tnylon n. 尼龙 generate v. 产生<br />\n\tabsolutely adv. 绝对地，完全地 mere adj. 仅仅的<br />\n\tstun v. 使目瞪口呆</p>\n<p>\n\t第五段：<br />\n\tgentle adj. 温和的；徐缓的 massive adj. 巨大的<br />\n\tsteady adj. 稳定的，不变的 actually adv. 实际上<br />\n\tstate n. 状态 construction n. 建设，建造<br />\n\tjerk v. 急拉 brute adj. 无理性的<br />\n\trealise v. 意识到</p>\n<p>\n\t第六段：<br />\n\tspecialist n. 专家 no-existent adj. 不存在的<br />\n\tunconvinced adj. 不信服的 associate professor 副教授</p>\n<p>\n\t第七段：<br />\n\tharness v. 利用 uncannily adv. 异常地<br />\n\taccomplished adj. 熟练的，有造诣的 glider n. 滑翔机<br />\n\tEgyptian n. 埃及人 sophistication n. 精密性，复杂性<br />\n\twooden adj. 木制的 civilisation n. 文明<br />\n\tblock n. 大块 dump v. 倾卸，倾倒<br />\n\tphysical adj. 物质的 flaming adj. 燃烧的<br />\n\tancient adj. 古代的，古老的 debris n. 碎片，残骸<br />\n\tartefact n. 人工制品 foe n. 敌人</p>\n<p>\n\t第八段：<br />\n\tpractical adj. 实际的 concrete adj. 水泥的<br />\n\taccess n. (使用或见到的)机会，权利 arch n. 拱顶<br />\n\tcivil engineer 土木工程师 hint n. 建议，指点<br />\n\tadobe n. 泥砖，土坯 sensible adj. 切合实际的</p>\n<p>\n\t<strong>难句解析<br />\n\t</strong></p>\n<p>\n\t<span style=\"color: #800080;\"><strong>1. And since he needed a summer project for his student Emilio Graff, investigating the possibility of using kites as heavy lifters seemed like a good idea.</strong></span><br />\n\t参考译文：因为他刚好需要给学生Emilio Graff布置一项暑假研究计划，调查用风筝做起重器的可能性是一个好主意。<br />\n\t语言点：<br />\n\t(1) investigate: v. to try to find out the truth about or the cause of something<br />\n\tThe state police are investigating the incident.<br />\n\tI heard a noise and went downstairs to investigate.<br />\n\t(2) seem: v. to appear to exist or be true, or to have a particular quality<br />\n\ta. seem like<br />\n\tTeri seemed like a nice girl.<br />\n\tb. it seems (that)...<br />\n\tIt seemed that Freeman had killed the man, and dumped the body in the lake.</p>\n<p>\n\t<span style=\"color: #800080;\"><strong>2. The instant the sail opened into the wind, a huge force was generated and the column was raised to the vertical in a mere 40 seconds.</strong></span><br />\n\t参考译文：风帆在风中展开那一刻产生一股巨大的风力，仅花了40秒石柱就被抬离地面。<br />\n\t语言点：<br />\n\t(1)句型分析<br />\n\t逗号之前的部分为the instant引导的时间状语从句，在instant后面若加上when应该就不难理解了。<br />\n\t(2) generate<br />\n\ta. v. to produce or cause something<br />\n\tThe program would generate a lot of new jobs.<br />\n\tb. v. to produce heat, electricity, or another form of energy<br />\n\tWind turbines generate electricity for the local community.</p>\n<p>\n\t<span style=\"color: #800080;\"><strong>3. There are plenty of places around the globe where people have no access to heavy machinery, but do know how to deal with wind, sailing and basic mechanical principles.</strong></span><br />\n\t参考译文：世界上很多地方的人没有大型机械，却知道如何利用风能、航海和基本的机械原理。<br />\n\t语言点：<br />\n\t(1) have access to sth.: to have sth. that you can use<br />\n\tHer mother doesn't have access to the advanced one.<br />\n\t(2) deal with<br />\n\ta. to take the necessary action, especially in order to solve a problem<br />\n\tDon't worry, I'll deal with this problem.<br />\n\tb. if a book, speech etc. deals with a particular subject, it is about that subject<br />\n\tThese ideas are dealt with more fully in Chapter Four.</p>\n<p>\n\t<strong>试题解析<br />\n\t</strong></p>\n<p>\n\t<strong>Questions 1-7<br />\n\t</strong></p>\n<p>\n\t<span style=\"color: #008000;\"><strong>题目类型：True / False / Not Given<br />\n\t题目解析：</strong></span><br />\n\t1. It is generally believed that large numbers of people were needed to build the pyramids.<br />\n\t参考译文：人们一般认为修建金字塔需要大量的人力。<br />\n\t定位词：large numbers of people, build the pyramids<br />\n\t解题关键字：believed<br />\n\t文中对应点：第一段，The conventional picture is that tens of thousands of slaves dragged stoneson the sledges.<br />\n\t此题通过定位词可以迅速定位至首段第二句话，题干为对文章定位句的概括性改写，分析如下：<br />\n\tgenerally believed&mdash;conventional picture, large numbers of people&mdash;tens ofthousands of slaves<br />\n\t因此答案很明显应该是TRUE。</p>\n<p>\n\t2. Clemmons found a strange hieroglyph on the wall of an Egyptian monument.<br />\n\t参考译文：Clemmons在一个埃及古迹的墙面上发现了一种奇怪的象形文字。<br />\n\t定位词：hieroglyph, Egyptian monument<br />\n\t解题关键字：found<br />\n\t文中对应点：第二段，While perusing a book on the monuments of Egypt, she noticed ahieroglyph that showed a row of men standing in odd postures.<br />\n\t此题定位词在文中原词出现，可以快速定位。文中定位句指出Clemmons是在一本关于埃及古迹的书中读到的象形文字信息，而题目却说她在一座埃及古迹的墙上发现了象形文字，显然题目与文章相悖，因此此题答案为FALSE。</p>\n<p>\n\t3. Gharib had previously done experiments on bird flight.<br />\n\t参考译文：Gharib之前做过鸟类飞行的实验。<br />\n\t定位词：experiment, bird flight<br />\n\t解题关键字：previously done<br />\n\t文中对应点：题干的定位信息在文章中未出现，此题为最典型的&ldquo;原文完全未提及型&rdquo;，故答案为NOT GIVEN。</p>\n<p>\n\t4. Gharib and Graft tested their theory before applying it.<br />\n\t参考译文：Gharib and Graff在应用他们的理论之前对其进行了验证。<br />\n\t定位词：theory<br />\n\t解题关键字：tested<br />\n\t文中对应点：第四段，Earlier this year, the team put Clemmons's unlikely theory to the test, ...<br />\n\t译文：今年早些时候，他们把Clemmons空头理论付诸实验。<br />\n\t显然题目与文章完全相符，因此此题答案为TRUE。</p>\n<p>\n\t5. The success of the actual experiment was due to the high speed of the wind.<br />\n\t参考译文：现实中实验的成功是因为风的高速。<br />\n\t定位词：high speed of the wind<br />\n\t解题关键字：due to<br />\n\t文中对应点：第五段，The wind was blowing at a gentle 16 to 20 kilometres an hour, little morethan half what they thought would be needed.<br />\n\t此题按照顺序原则，在第五段首句定位出与风速相关的信息，但文中对于风速的描述为gentle和little more than half(与一半差不多)，显然题目与原文不符，因此答案为FALSE。</p>\n<p>\n\t6. They found that, as the kite flew higher, the wind force got stronger.<br />\n\t参考译文：他们发现当风帆飞得更高的时候，风力也变得更强。<br />\n\t定位词：kite, wind force<br />\n\t解题关键字：flew higher, got stronger<br />\n\t文中对应点：第五段，What they had failed to reckon with was what happened when the kitewas opened. &ldquo;There was a huge initial force&mdash;five times larger than thesteady state force，&rdquo;Gharib says.<br />\n\t译文：他们没有想到的是当风帆打开时会发生什么。&ldquo;巨大的初始风力比恒稳状态风力还大五倍。&rdquo;Gharib说道。<br />\n\t此题定位比较容易。在定位句中只提到了kite打开的时候wind force很大，对于题目中的两个比较级完全没提及，此题为典型的&ldquo;题目内容文章部分提及型&rdquo;，故答案为NOT GIVEN。</p>\n<p>\n\t7. The team decided that it was possible to use kites to raise very heavy stones.<br />\n\t参考译文：他们的团队断定使用风帆提升很沉的石头是可能实现的。<br />\n\t定位词：kite, very heavy stones<br />\n\t解题关键字：possible to use<br />\n\t文中对应点：第五段，This jerk meant that kites could lift huge weights, Gharib realised.<br />\n\t此题按照顺序原则在上一题定位句之后就能找到定位词。题目与原文含义一致，均为&ldquo;风帆可以提升极大的重量&rdquo;，故答案为TRUE。</p>\n<p>\n\t<strong>Questions 8-13<br />\n\t</strong><br />\n\t<span style=\"color: #008000;\"><strong>题目类型：Summary<br />\n\t解题方法：<br />\n\t1. 该Summary有小标题，可以通过扫描各段首句的方法定位出其解题段落为第七段。<br />\n\t2. 对于没有词库的Summary，需在回文定位之前预测空格所填词的词性，在定位时便于有目的地查找。</strong></span></p>\n<p>\n\t<strong>题目解析：<br />\n\t</strong></p>\n<p>\n\t第8题<br />\n\t定位词：Egyptians<br />\n\t文中对应点：第七段，...like theEgyptians. And theyare known to haveused woodenpulleys, ...</p>\n<p>\n\t题目解析：在定位段中查找定位词可以迅速定位于该段第二句。题中空格前为动词had，所以应于文中定位处扫描该动词或其同义词或其上下义词。此处扫描结果为to have used，则其后单词即为答案：(wooden)pulleys。</p>\n<p>\n\t第9题<br />\n\t定位词：large pieces<br />\n\t文中对应点：第七段，..., which couldhave been madestrong enough tobear the weight ofmassive blocks ofstone.<br />\n\t题目解析：此题在文中定位紧接着上一题。通过扫描定位词得出large pieces of对应文中massiveblocks of，于是其后单词即为答案：stone。</p>\n<p>\n\t第10题<br />\n\t定位词：energy fromthe wind<br />\n\t文中对应点：第七段，Harnessing the windwould not havebeen a problem foraccomplished sailorslike the Egyptians.<br />\n\t题目解析：此题为同一定位段内的乱序题，由于确定解题段为第七段，在两次定位后仍能将此空定位于段落次句。此空格前为介词as，则在定位处扫描该介词或其他介词。此处扫描结果为for，则其后单词即为答案：(accomplished)sailors。</p>\n<p>\n\t第11题<br />\n\t定位词：pyramid, resembled<br />\n\t文中对应点：第七段，A wooden artefactfound on the steppyramid at Saqqaralooks uncannily likea modern glider.<br />\n\t题目解析：此题通过顺序原则可以很快定位，定位处looks uncannily like对应题中resembled，且空格需填写一个单数名词，则答案为(modern)glider。</p>\n<p>\n\t第12题<br />\n\t定位词：suggest, haveexperimentedwith<br />\n\t文中对应点：第七段，..., its sophisticationsuggests that theEgyptians might havebeen developingideas of flight for a long time.<br />\n\t题目解析：此题解题技巧同第10题，由于空格前为介词with，故在定位句中扫描后定位于介词of，且have been developing ideas of对应于题中have experimented with，所以答案为of之后单词：flight。</p>\n<p>\n\t第13题<br />\n\t定位词：China<br />\n\t文中对应点：第七段，..., the Chinesewere using them todeliver messages anddump flaming debrison their foes.</p>\n<p>\n\t题目解析：此题技巧同第8题，空格前为动词sending，则在定位句中扫描得到动词deliver与之对应，其后单词即为答案：messages。</p>\n<p>\n\tTIPS：在Summary的解题过程中，若空格前为动词或介词，则需在文中定位处查找该词或其同义词，且该词后的单词一般就是答案。</p>\n<p>\n\t<span style=\"color: #f00;\"><strong>参考译文<br />\n\t</strong></span></p>\n<p style=\"text-align: center;\">\n\t<strong>线牵金字塔<br />\n\t</strong></p>\n<p>\n\t没有人知道金字塔到底是怎么建成的。Marcus Chown料想答案可能是&ldquo;悬空而造&rdquo;。</p>\n<p>\n\t埃及的金字塔是在3000多年前建造的，但是没有人知道它们是以何种方式建造的。传统的描述是由成千上万的奴隶拖动载有石头的雪橇来建造的。但是没有证据证明这一观点。加利福尼亚的软件顾问Maureen Clemmons日前提出在金字塔的建造过程中可能使用了风筝。在翻阅一本有关埃及古迹的书时，她发现一个象形文字描述的是一群人以奇怪的姿势站立。他们手里拉着类似绳索的东西，通过某种机械连着空中的一只巨鸟。她想知道那只巨鸟是否可能就是一只巨大的风筝，而那些人正用它来举起重物。</p>\n<p>\n\t好奇心驱使下的Clemmons联系了加州理工学院的航空学教授Morteza Gharib。后者对她的想法很感兴趣。他说：&ldquo;我来自伊朗，对中东的科技有浓厚的兴趣。&rdquo;他同样也对令Clemmons感兴趣的图片感到疑惑。悬在空中物体的两翼对于鸟类来说明显太短太宽。&ldquo;是风筝的可能性确实是存在的，&rdquo;他说。因为他刚好需要给学生Emilio Graff布置一项暑假研究计划，调查用风筝做起重器的可能性是一个好主意。</p>\n<p>\n\tGharib和Graff尝试只借助风力(除此之外没有其他能源)来把一块水平放置的4.5米长的石柱直立起来。最初的计算以及风洞模型实验让他们相信不用太强的风力就能举起这块33.5吨重的石柱。甚至只要风力适度，如果能维持一定的时间就能做到。关键是要用一个滑轮系统把使用的风力扩大。因此他们在横放的石柱顶部正上方搭了一个帐篷形的支架，在支架的顶部悬挂了滑车。理论是当石柱的一端被吊起，另一端就能顺着下面的手推车翻转过来。</p>\n<p>\n\t今年早些时候，他们用一块40平方米的方形尼龙风帆把Clemmons的空头理论付诸实验。最终风帆把石柱完全抬离地面。&ldquo;我们完全目瞪口呆，&rdquo;Gharib说。&ldquo;风帆在风中展开那一刻产生一股巨大的风力，仅花了40秒石柱就被抬离地面。&rdquo;</p>\n<p>\n\t当时的风力时速仅为16到20公里，还不足他们预想所需风力的一半。他们没有想到的是当风筝打开时会发生什么。&ldquo;巨大的初始风力比恒稳状态风力大五倍，&rdquo;Gharib说。他意识到这种猛然的拉力意味着风筝能够举起巨大的重量。只需40个左右的人力加上四五个风帆就能把一根300吨的石柱直立起来。所以Clemmons是对的，金字塔的建造者们可能使用了风筝把巨大的石块抬升至指定位置。&ldquo;他们是否真的使用了风筝是另外一回事，&rdquo;Gharib说。没有图画描述金字塔的建造情况，所以没有办法知道真正发生的事情。&ldquo;使用风筝搬运巨石的证据和使用强力法的证据不相上下，&rdquo;Gharib说。</p>\n<p>\n\t事实上，这些实验许多专家并不信服。洛杉矶加州大学的埃及古物学副教授WillekeWendrich就说：&ldquo;支持风筝搬运的证据并不存在&rdquo;。</p>\n<p>\n\t其他人则认为支持该理论的实例不在少数。对像埃及人这样熟练的水手来说驾驭风力不是问题。而且我们都知道他们制造了坚固的木质滑车用以承运大块巨石。此外，有物证表明古埃及人对飞翔很感兴趣。在塞加拉的阶梯金字塔上发现的一块木制加工品就酷似现代的滑翔机。尽管它出现在金字塔建成几百年后，但是它的精密程度却显示埃及人想要飞翔的想法已经非常久远。而其他古文明确实也了解风筝；早在公元前1250年，中国人就用它们来传递信息或向敌人倾倒燃烧的碎片。</p>\n<p>\n\t甚至现在这一实验可能还具有实用性。全世界很多地方的人们没有大型机械，却知道如何利用风能、航海和基本的机械原理。一位尼加拉瓜的土木工程师就联系了Gharib，想要在一个没有重型机械的地方建造用混凝土拱支持土坯屋顶的房子。他的想法是先在地平线上建造拱顶，然后用风筝抬升拱顶到预定位置。&ldquo;我们给了他一些设计建议，还在等待他的反馈。&rdquo;Gharib说。所以不管风筝有没有被用来建造金字塔，似乎它们在公元21世纪却可能是实用的建筑工具。&nbsp;</p>\n<p style=\"text-align: center;\">\n\t<strong><span style=\"font-size: 22px;\"><span style=\"color: rgb(178, 34, 34);\">2015新年课程优惠</span></span></strong></p>\n<table border=\"0\" cellpadding=\"10\" cellspacing=\"1\" style=\"width: 100%;\">\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>\n\t\t\t\t<p>\n\t\t\t\t\t<a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\"><img alt=\"\" src=\"http://i2.c.hjfile.cn/lesson/intro/201501/2734f08d-c83d-428a-aa1f-839fe4369f90.png\" style=\"width: 150px; height: 100px;\" /><br />\n\t\t\t\t\t</a></p>\n\t\t\t\t<p style=\"text-align: center;\">\n\t\t\t\t\t<span style=\"color: #b22222;\"><strong>奖励100%购课学币</strong></span></p>\n\t\t\t\t<p style=\"text-align: center;\">\n\t\t\t\t\t<strong><a href=\"http://class.hujiang.com/course/159786\" target=\"_blank\">课程详情</a></strong></p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t\t<p>\n\t\t\t\t\t<a href=\"http://class.hujiang.com/course/159588\" target=\"_blank\"><img alt=\"\" src=\"http://i2.c.hjfile.cn/lesson/intro/201501/b766a363-d23d-40e6-9f8b-f1b83a277677.png\" style=\"width: 150px; height: 100px;\" /></a></p>\n\t\t\t\t<p style=\"text-align: center;\">\n\t\t\t\t\t<span style=\"color: #b22222;\"><strong>奖励100%购课学币</strong></span></p>\n\t\t\t\t<p style=\"text-align: center;\">\n\t\t\t\t\t<strong><a href=\"http://class.hujiang.com/course/159588\" target=\"_blank\">课程详情</a></strong></p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t\t<p>\n\t\t\t\t\t<a href=\"http://class.hujiang.com/course/149688\" target=\"_blank\"><img alt=\"\" src=\"http://i4.c.hjfile.cn/lesson/intro/201501/b731b596-979a-4f7e-a604-2f807d347ab9.png\" style=\"width: 150px; height: 99px;\" /><br />\n\t\t\t\t\t</a></p>\n\t\t\t\t<p style=\"text-align: center;\">\n\t\t\t\t\t<strong><span style=\"color: #b22222;\">400元抵扣1900元</span></strong></p>\n\t\t\t\t<p style=\"text-align: center;\">\n\t\t\t\t\t<strong><a href=\"http://tuan.hujiang.com/tuangou/p3013/\" target=\"_blank\">点击抢购</a></strong></p>\n\t\t\t</td>\n\t\t\t<td>\n\t\t\t\t<p>\n\t\t\t\t\t<a href=\"http://class.hujiang.com/course/149292\" style=\"font-size: 11.818181991577148px; text-align: center;\" target=\"_blank\"><img alt=\"\" src=\"http://i4.c.hjfile.cn/lesson/intro/201501/a86c7965-d829-4282-aa5f-09e871e8b808.png\" style=\"width: 150px; height: 99px;\" /></a></p>\n\t\t\t\t<p style=\"text-align: center;\">\n\t\t\t\t\t<strong><span style=\"color: #b22222;\">400元抵扣1900元</span></strong></p>\n\t\t\t\t<p style=\"text-align: center;\">\n\t\t\t\t\t<strong><a href=\"http://tuan.hujiang.com/tuangou/p3012/\" target=\"_blank\">点击抢购</a></strong></p>\n\t\t\t</td>\n\t\t</tr>\n\t</tbody>\n</table>\n<p style=\"text-align: center;\">\n\t<a href=\"http://liuxue.hujiang.com/ielts/info/p326529/\" style=\"text-align: center;\" target=\"_blank\"><strong><span style=\"font-size: 16px;\">更多优惠雅思课程&gt;&gt;&gt;</span></strong></a></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p360482/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p360482\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719517/\">会9国外语的超级学霸 看他怎么学？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611423/\">Quora分享：现在能做些什么 5年后受益匪浅？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717759/\">我“旧”喜欢 麦当劳放了6年未变质</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718702/\">放价补脑 课程优惠倒计时开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718234/\">囧研究 独自担忧真的会变内伤！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719459/\">囧研究 我们为什么都爱抠鼻屎？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590433/\">七个原因告诉你 人缘好更容易成功！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718752/\">修生养息 一天睡足几小时最健康？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717971/\">约会魔咒 哈利波特里的爱情箴言 (上)</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思真题剑7Test4阅读Passage1真题"
 }, 
 {
  "date": "2015-02-09 10:00", 
  "link": "http://www.hjenglish.com/new/p718814/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/84302a73bd534200b2ea2bc1705ae0b9.jpg\" /></p>\n<div class=\"cont-c\">\n\t<div style=\"margin: 0px; padding: 10px; border: 1px dashed rgb(150, 150, 150); background-color: rgb(51, 153, 0);\">\n\t\t<p style=\"margin: 0px; padding: 0px; text-align: center;\">\n\t\t\t<a href=\"http://vote.yeshj.com/16115/\" target=\"_blank\"><span style=\"font-size: 16px;\"><span style=\"color: rgb(255, 255, 255);\"><strong>&gt;点击参与用户调查，同时获得沪江考研专业老师帮助指导&lt;<br />\n\t\t\t</strong></span></span></a></p>\n\t</div>\n</div>\n<p>\n\t<span style=\"color: #b22222;\"><strong>一、 微观经济学经典教材简评</strong></span></p>\n<p>\n\t<strong>1. 高鸿业《西方经济学(微观部分)》</strong></p>\n<p>\n\t据统计，全国共有257所高校(包括科研机构)相关专业将高鸿业主编的《西方经济学(微观部分)》列为参考书目。</p>\n<p>\n\t就该书而言，以下几个问题需予以注意：</p>\n<p>\n\t（1）第六版教材于2014年7月出版，预期一些高校依然会将第五版教材（甚至第四版）列为2016年考研参考书目。复习过程中，适当了解第六版教材变动地方（主要是完全竞争市场的福利），有针对性的复习。</p>\n<p>\n\t（2）对于跨专业学生，以及专业基础不扎实的学生，即使所报院校未将该书列为参考书目，参考书目为中级微观教材，如范里安《微观经济学：现代观点》，建议在第一轮复习时将该书作为重要参考书目。</p>\n<p>\n\t（3）该书的难度为中级偏初级，而名校要求达到的层次为中级，甚至有些名校要求难度为中级偏高级，因此复习时，特别是第二轮复习时，应该参考中级微观经济学教材，如范里安《微观经济学：现代观点》或尼科尔森《微观经济理论基本原理与扩展》。</p>\n<p>\n\t（4）对于各章后面的&ldquo;结束语&rdquo;，要点归纳部分一定要看，有些部分甚至容易出考题。但是，对于批判性的语句不需要看。</p>\n<p>\n\t<strong>2．尹伯成《微观经济学简明教程》</strong></p>\n<p>\n\t据统计，全国共有15所高校（包括科研机构）相关专业将尹伯成主编的《微观经济学简明教程》列为参考书目。</p>\n<p>\n\t就该书而言，以下几个问题需予以注意：</p>\n<p>\n\t（1）该书有几个版本，如尹伯成《西方经济学简明教程》（第7/8版），各版本差异不大，建议考生选用尹伯成《西方经济学简明教程》，包括微观经济学和宏观经济学两部分内容。</p>\n<p>\n\t（2）该书框架体系与高鸿业《西方经济学（微观部分）》非常相似，考生可结合高鸿业《西方经济学（微观部分）》配套视频复习备考。</p>\n<p>\n\t（3）强烈推荐考生购买：尹伯成《现代西方经济学习题指南（微观经济学）》（第8版），部分高校考研真题就出自于本书。本书包括很多单项选择题，可供考卷中包括单项选择题的考生复习使用。</p>\n<p>\n\t<strong>3．平狄克《微观经济学》</strong></p>\n<p>\n\t据统计，全国共有19所高校（包括科研机构）相关专业将平狄克《微观经济学》列为参考书目。</p>\n<p>\n\t就该书而言，以下几个问题需予以注意：</p>\n<p>\n\t（1）该教材的难度为中级，难度略高于高鸿业《西方经济学（微观部分）》（框架体系非常像）。</p>\n<p>\n\t（2）该教材的&ldquo;复习题&rdquo;和&ldquo;练习题&rdquo;非常经典，部分高校如北京交通大学历年考研真题部分考题就为教材课后习题原题。</p>\n<p>\n\t（3）对外经济贸易大学&ldquo;815经济学综合&rdquo;微观指定教材为高鸿业《西方经济学（微观部分）》和平狄克《微观经济学》，重点是掌握平狄克《微观经济学》。</p>\n<p>\n\t<strong>4．范里安《微观经济学：现代观点》</strong></p>\n<p>\n\t据统计，全国共有22所高校（包括科研机构）相关专业将范里安《微观经济学：现代观点》列为参考书目。</p>\n<p>\n\t就该书而言，以下几个问题需予以注意：</p>\n<p>\n\t（1）考虑到该书有一定的难度，如果考生基础不很扎实或跨专业，建议看该书之前，先看高鸿业《西方经济学（微观部分）》或者平狄克《微观经济学》，再做重点阅读。</p>\n<p>\n\t（2）考虑到该书的经典性，如果所报院校为名校，即使目标院校可能未将该书列为考研参考书目，强烈推荐后期复习时参考该书，以提高专业水平。</p>\n<p>\n\t（3）《微观经济学：现代观点》（第八版）教材于2011年2月出版，相对于第七版教材变动很少（增添了一些前沿问题），所以看第七版教材也可以。</p>\n<p>\n\t（4）建议报考人大&ldquo;802经济学综合&rdquo;的考生，微观复习过程中，看完高鸿业《西方经济学（微观部分）》，先看范里安《微观经济学：现代观点》，再看尼科尔森《微观经济理论基本原理与扩展》，效果好。</p>\n<p>\n\t（5）该书将大部分数学推导作为附录，建议予以掌握，特别是常用的数学推导方法。</p>\n<p>\n\t<strong>5．尼科尔森《微观经济理论基本原理与扩展》</strong></p>\n<p>\n\t报考国内名校（如北京大学、中国人民大学、南京大学、西安交通大学），建议多看看尼科尔森《微观经济理论基本原理与扩展》这本难度为中级偏高级的经典微观经济学教材。</p>\n<p>\n\t就该书而言，以下几个问题需予以注意：</p>\n<p>\n\t（1）该书有难度，需要考生有较强的经济学和数理功底，因此适合考生后期复习使用。</p>\n<p>\n\t（2）人大&ldquo;802经济学综合&rdquo;近几年考研真题中部分考题就为本书课后习题原题，考生一定要多加重视本书及课后习题，掌握每道考题。</p>\n<p>\n\t（3）南京大学&ldquo;919经济学原理&rdquo;考试科目将该书列为参考教材。本书不是重要参考教材，考生掌握书中例题及课后习题即可。</p>\n<p>\n\t<strong>6．平新乔《微观经济学十八讲》</strong></p>\n<p>\n\t该书是国内最优秀的中高级微观经济学教材之一。就该书而言，以下几个问题需予以注意：</p>\n<p>\n\t（1）考虑到该书难度，建议先看范里安《微观经济学：现代<br />\n\t观点》，或者在看范里安《微观经济学：现代观点》的同时阅读该书，会获得意想不到的收获。</p>\n<p>\n\t（2）该书最大的优点是书后附有大量习题，很适宜学习训练，部分高校甚至将本书课后习题原题（或简单改编）作为考研真题。</p>\n<a href=\"http://www.hjenglish.com/new/p718814/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p718814/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p718814\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719517/\">会9国外语的超级学霸 看他怎么学？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611423/\">Quora分享：现在能做些什么 5年后受益匪浅？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717759/\">我“旧”喜欢 麦当劳放了6年未变质</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718702/\">放价补脑 课程优惠倒计时开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718234/\">囧研究 独自担忧真的会变内伤！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719459/\">囧研究 我们为什么都爱抠鼻屎？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590433/\">七个原因告诉你 人缘好更容易成功！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718752/\">修生养息 一天睡足几小时最健康？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717971/\">约会魔咒 哈利波特里的爱情箴言 (上)</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016考研微观经济学考研复习"
 }
]