[
 {
  "date": "2015-02-09 22:24", 
  "link": "http://www.hjenglish.com/new/p706299/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p706299/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201502/111c8a479d0349298c55c213121ffe83.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">From observations of successful people, clinical psychologist and author of Never Go Back: 10 Things You'll Never Do Again (Howard Books, June 2014), Dr. Henry Cloud has discovered certain &ldquo;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/awakening\" target=\"_blank\">awakenings</a>&rdquo; that people have&mdash;in life and in business&mdash;that once they have them, they never go back to the old way of doing things. And when that happens, they are never the same.临床心理学家以及《绝不回头：10件你永远不会再做的事情》的作者亨利&middot;克劳德，通过对成功人士的观察，发现了生活和工作带给人们的一些&ldquo;教训&rdquo;，一旦人们吸取了这些教训，就绝对不会再重蹈覆辙。即使同样的事情发生了，他们也会以不同于以往的方式来处理。</span></p>\n<p>\n\tAlthough life and business have many lessons to teach us, Dr. Cloud observed 10 &ldquo;doorways&rdquo; of learning that high performers go through, never to return again. 虽然生活和工作带给我们的教训有很多，但是克劳德教授为我们总结出了成功人士经历并吸取的10个教训。</p>\n<p>\n\tSuccessful people never again&hellip; 以下就是成功的人绝对不会再做的10件事：</p>\n<p>\n\t1. Return to what hasn&rsquo;t worked. Whether a job, or a broken relationship that was ended for a good reason, we should never go back to the same thing, expecting different results, without something being different. 1.不吃回头草。不管是工作还是感情，结束了就是结束了，我们都不要再回头，不要期望一些改变能带来不同的结果。</p>\n<p>\n\t2. Do anything that requires them to be someone they are not. In everything we do, we have to ask ourselves, &ldquo;Why am I doing this? Am I suited for it? Does it fit me? Is it <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sustainable\" target=\"_blank\">sustainable</a>?&rdquo;If the answer is no to any of these questions, you better have a very good reason to proceed.2.不做不适合自己的事情。我们在做任何事的时候都要问自己：&ldquo;我为什么要这么做？我适合做这件事么？这件事适合我做么？这件事能够持续下去么？&rdquo;如果有任何一个问题的答案是否定的，那你最好再想一个继续做这件事的更好的理由。</p>\n<p>\n\t3. Try to change another person. When you realize that you cannot force someone into doing something, you give him or her freedom and allow them to experience the consequences. In doing so, you find your own freedom as well. 3.不会尝试改变他人。当意识到你不可能强迫他人做事情时，你就给了他人做事以及自己承担事情后果的自由。而与此同时，你也让自己获得了自由。</p>\n<p>\n\t4. Believe they can please everyone. Once you get that it truly is impossible to please everyone, you begin to live purposefully, trying to please the right people. 4.不相信自己能取悦所有人。一旦你明白了你不可能取悦所有的人，你的生活就会更有目标，你会努力取悦那些应该取悦的人。</p>\n<p>\n\t5. Choose short-term comfort over long-term benefit. Once successful people know they want something that requires a painful, time-limited step, they do not mind the painful step because it gets them to a long-term benefit. 5.不会为了暂时的享受而牺牲长久的利益。成功的人在知道自己得到想要的东西之前需要先经历痛苦时，他们不会因此退缩，因为他们清楚痛苦是暂时的，从中得到的益处是长久的。</p>\n<p>\n\t6. Trust someone or something that appears flawless. When someone or something looks too good to be true, he, she, or it is. The world is imperfect. No one and no thing is without flaw, and if they appear that way, hit pause. 6.不相信世界是完美无瑕的。如果有些人或物看起来完美到不真实的地步的话，那么他或她或它就一定有什么问题。这个世界就是不完美的。没有人或物是完美无暇的，如果有就一定得多留意。</p>\n<p>\n\t7. Take their eyes off the big picture. We function better emotionally and perform better in our lives when we can see the big picture. For successful people, no one event is ever the whole story. 7.不会鼠目寸光。如果我们看待事情能够更长远、更宏观，我们就能在生活中表现得更好。对于成功的人来说，任何事都不能只看眼前。</p>\n<p>\n\t8. Neglect to do due <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/diligence\" target=\"_blank\">diligence</a>. No matter how good something looks on the outside, it is only by taking a deeper, diligent, and honest look that we will find out what we truly need to know: the reality that we owe ourselves. 8.不对任何事掉以轻心。不管事物的外表看起来有多么好，我们都必须从更深层、更真实的一面去看待，这样才能找到我们真正想要知道的东西。</p>\n<p>\n\t9. Fail to ask why they are where they find themselves. One of the biggest differences between successful people and others is that in love and in life, in relationships and in business, successful people always ask themselves, what part am I playing in this situation? Said another way, they do not see themselves only as victims, even when they are. 9.不会忘记发挥自己的作用。成功人士与其他人最大的一个不同之处在于，不管是在恋爱和生活中，还是在人际交往和生意场上，成功的人会不断问自己，我的作用是什么？换句话说，对成功的人来说，即使他们是真正的受害者，他们也从不把自己当做受害者。</p>\n<p>\n\t10. Forget that their inner life determines their outer success. The good life sometimes has little to do with outside circumstances. We are happy and fulfilled mostly by who we are on the inside. Research <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/validate\" target=\"_blank\">validates</a> that. 10.不会忘记是内心世界决定了外在的成功。优质的生活有时与外在的处境毫无关系。我们感到幸福和充实，很大一不部分原因在于我们的内在感受。研究也证实了这点。</p>\n<p>\n\tEveryone makes mistakes&hellip;even the most successful people out there. But, what achievers do better than others is recognize the patterns that are causing those mistakes and never repeat them again. In short, they learn from pain&mdash;their own and the pain of others. 每个人都可能犯错，即使是最成功的人。但是成功人士强于他人之处在于懂得吸取教训并避免再犯。总之，成功的人是从自己和他人的教训中学到东西的人。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p706299/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p706299\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719517/\">会9国外语的超级学霸 看他怎么学？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611423/\">Quora分享：现在能做些什么 5年后受益匪浅？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719333/\">囧研究 无名指比食指长更花心？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718702/\">放价补脑 课程优惠倒计时开始！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718234/\">囧研究 独自担忧真的会变内伤！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p719715/\">性感之美 2015格莱美红毯直击</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p718752/\">修生养息 一天睡足几小时最健康？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p194787/\">双语美文：飞鸟集 （有声）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "成功人士永远不做的10件事"
 }
]