[
 {
  "date": "2016-04-27 09:58", 
  "link": "http://www.hjenglish.com/new/p775255/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p775255/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/dd8ca09f9cc2493a977f1fa01472e9ab.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">On April 11, 2016, Indian Newspaper Deccan Herrald published the article &ldquo;Way for China-India relations is still long, but promising&rdquo; of Chinese Ambassador Le Yucheng. The full text is as follows:2016年4月11日，印度主流媒体《德干先驱报》刊登了印度媒体对驻印度大使乐玉成的专访。全文如下：</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">1. You took over as China&rsquo;s ambassador to India just before September 2014 visit of Chinese President Xi Jinping to India. As you are now set to leave India, could you please give us an update on the progress in India-China relations over the past 19 months of your tenure?</span><span style=\"line-height: 1.8em;\">一、问：您在2014年9月中国国家主席习近平访问印度前就任中国驻印度大使，现在即将卸任回国，您对过去19个月里中印关系的进展有何评价？</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Time flies fast! I have already been in India exactly 19 months. I&rsquo;m privileged to have experienced a special period of great significance both in the history of India and of China-India relations, and witness unprecedented changes and breakthrough development in China-India relations from estrangement to engagement and from divergence to convergence.</span><span style=\"line-height: 1.8em;\">答：时光飞逝，转眼我担任中国驻印度大使已经19个月了。19个月里，我幸运地经历了中印关系发展的特殊重要时期，见证了中印关系转折性变化，双方从疏远走向亲近，从隔膜走向互动与合作。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I witnessed close and frequent interaction between our leaders in the past one year and half. I am honored to receive president Xi Jinping in his first state visit to India a few days after assuming ambassadorship and accompany PM Modi in his China visit. The visits injected strong dynamism to and ushered in a new era in China-India relations. Now interaction between the two leadership has become a regularity. Our leaders met at least 8 times in the past one year and half, setting direction and drawing blue print for this important relationship.</span><span style=\"line-height: 1.8em;\">我见证了两国领导人亲密频繁互动。我有幸陪同并亲身经历了习主席访印及莫迪总理访华的精彩瞬间。过去一年半中，两国领导人多次会面，为双边关系发展注入了强劲动力，发挥了巨大引领作用。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I witnessed the investing boom from China to India. A few years back, there were few Chinese companies investing India, but now many rush to India, with the Indian market becoming more attractive.</span><span style=\"line-height: 1.8em;\">我见证了中国企业对印度的投资热潮。几年前来印投资的中国企业屈指可数，如今却是争先恐后，令人鼓舞，反映了印度大市场越来越有吸引力。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I witnessed dynamic people-to-people exchanges, which is a bright spot in our relations. The opening of Nathula pass for Indian pilgrims and the launch of e-visa for Chinese tourists are two milestones. Last year, for the first time in history, two-way visits exceeded 1 million. This year the number is growing at 25%, the highest growth ever seen in history. Dialogue and exchanges between think tanks, media and local governments are flourishing. And I can&rsquo;t wait to see the 4 movies of our joint production. I witnessed close cooperation between China and India on regional and global issues. The BRICS and AIIB are recent examples of our cooperation. I learned that AIIB plans to provide India with $300 to 400 million loan in solar power. From climate change to financial cooperation, from regional connectivity to BRICS cooperation, we have a big part to play in shaping a new world order that is more fair and equitable.</span><span style=\"line-height: 1.8em;\">我见证了中印人文交流突飞猛进。中方向印度香客开放经乃堆拉山口赴神山圣湖朝圣新路线及印度向中国游客实施电子签证是两个里程碑事件。过去一年，双向旅游首次突破100万，今年以来更是以25%的速度增长，预计不久的将来，这个数字增加到300万、500万将不是遥远的梦想。我见证了中印在国际和地区事务中的合作不断提升。亚投行和金砖新开发银行是双方合作新领域、新亮点，亚投行计划近期向印度提供3至4亿美元贷款，用于太阳能建设。两国在金砖、贸易、气候变化、地区互联互通等领域密切配合，取得积极效果，发出发展中国家声音，为构建国际新秩序作出积极贡献。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">These changes and development show that China-India relations are at the best time in half a century. As our two countries continue to develop and our roles in the world continue to grow, the huge potential in our relations will be increasingly brought out. Like all relations, we may have some sensitive issues and differences, but the direction of China-India relations is set, and the growth is irreversible, because this is the call of the times. We must work to add more building blocks and remove stumbling blocks, and drive our relations forward.</span><span style=\"line-height: 1.8em;\">这些发展变化显示，中印关系正处在半个多世纪以来的最好时期。随着两国持续发展和两国国际地位不断上升，中印关系的巨大潜力将进一步得到释放。诚然，我们之间仍有一些敏感问题和历史遗留的分歧，但中印关系的大方向已经确定，发展进程不可逆转。我们要顺应时代潮流，合作多做加法，问题多做减法，不断推进双边关系向前发展。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2. What&rsquo;s the latest situation of China-India economic engagement?</span><span style=\"line-height: 1.8em;\">二、问：能否介绍这段时间里中印经贸合作的进展？</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Both China and India are big developing countries, which have maintained rapid economic growth and become important engines of world economy. The economic structures of our two countries are more complementary than competitive. In the context of the sluggish demand and weak growth of the world economy, our bilateral trade continued to grow in 2015, and reached $71.6 billion. China&rsquo;s investment in India is also growing rapidly and the investment stock has reached nearly $4 billion. In 2015, investment agreements worth $40 billion were signed. A large number of well-known Chinese enterprises, such as Alibaba, Wanda Group, Xiaomi smartphone, LeEco, VIVO, etc., are optimistic about the Indian market and rush to invest in India. Many Indian friends are concerned about the construction of industrial parks invested by China so hereby I would like to focus on it.</span><span style=\"line-height: 1.8em;\">答：中印同为发展中大国，两国经济均保持快速发展，成为世界经济增长的重要引擎。中印经济结构互补性大于竞争性。在世界经济需求不振、增长疲软的背景下，中印双边贸易额延续增长态势，2015年已达716亿美元。中国对印投资也快速增长，中国对印度的投资存量已近40亿美元，2015年协议金额达400亿美元。一大批中国知名企业，如阿里巴巴、万达集团、小米手机、乐视、VIVO等纷纷看好印度市场，选择投资印度。很多人关心中国在印建设产业园区的进展，这里我重点说一下。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In September of 2014, President Xi Jinping announced the establishment of two industrial parks in India during his visit. Now the plan has been developed in progress. Some manufacturers such as Tebian Electric Apparatus have formally started operation in the industry park in Gujarat. And the investment of automobile industrial park in Maharashtra has been expanded. These two industrial parks amount to $6.8 billion in investment.</span><span style=\"line-height: 1.8em;\">2014年9月，习近平主席访印期间，宣布在印度建立两个产业园区，目前建设已取得积极进展。其中，古吉拉特邦的电力产业园区部分厂家如特变电工已正式投产，马哈拉施特拉邦汽车产业园在原有基础上扩大投资规模，正在调整园区设计方案，两个在建工业园区计划投资额达68亿美元。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Since 2015, Chinese companies significantly accelerate the construction of industrial parks, and continue to make positive progress. Wanda Group plans to invest $10 billion in constructing industrial park in Haryana. The MOU of this project was signed in January 2016 and construction will start this year. China Small and Medium Enterprises Investment Group has also signed a MOU with Gujarat on the establishment of industrial park, with a total investment of about $1 billion. China Fortune Land Development Co. has reached a preliminary cooperation intention with Haryana government, and proposed to construct industrial park by public-private partnership model. In addition, there are about 100 small or medium-sized Chinese companies plan to invest $1 billion to India.</span><span style=\"line-height: 1.8em;\">2015年以来，中国企业在印度建设产业园区的步伐明显加快，并不断取得积极进展。万达集团拟投资100亿美元，在哈里亚纳邦投资建设产业新城，项目已于2016年1月签署合作备忘录，预计将于年内开工。中国中微小企业投资集团与古吉拉特邦就建立工业园区签订备忘录，总投资约10亿美元。此外，华夏幸福基业与印哈里亚纳邦政府达成初步合作意向，拟采用公私合营模式开发产业新城。还有约百个小型或中型中国企业计划对印投资10亿美元。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Industrial cooperation between China and India has developed substantially, especially in the railway sector, construction machinery, mobile phone, new energy. By the end of 2015, China had implemented around 100 projects in India, worth nearly $10 billion. Apart from traditional areas such as power and telecommunications, cooperation projects in steel, transport, energy and many other fields keep emerging. Chinese technologies and equipment have won growing recognition from the Indian market.</span><span style=\"line-height: 1.8em;\">另一方面，我们在铁路、工程机械、手机、新能源等产能合作领域开展了大量卓有成效的合作。截至2015年底，中国在印正在追踪和实施的项目约100个，涉及金额近100亿美元，除了电力、电信等传统领域外，钢铁、交通、能源等诸多领域的合作项目也不断涌现，中国技术和中国设备受到印度市场的充分认可。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">3. India has over the past one year moved into a closer strategic partnership with United States, Japan and Australia. How does China view all these developments? Do you think these developments could have an impact on India-China relations?</span><span style=\"line-height: 1.8em;\">三、问：过去一年，印度与美国、日本、澳大利亚发展了更紧密的战略伙伴关系，中方如何看待？</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">China hopes to see cooperation and friendship of all countries, not conflict and tension. With the expansion of national development and interests, both China and India are destined to reach out and deeply integrate into the world, which is the inevitable trend. China has no objection to India developing normal relations with other countries that are not against any third country. China is also playing an increasingly important role on the international society, and pursues friendly and cooperative relations with all countries.</span><span style=\"line-height: 1.8em;\">答：中国希望看到世界各国致力于合作与友好，不希望看到世界任何一地出现冲突和紧张。中印两国，随着国力的发展和利益的拓展，都会走向世界，同国际社会深度交融，这是大国发展的必然趋势。中国对印度同其他国家发展正常的、不针对第三国的合作关系不持异议。中国自己也在世界舞台上发挥着越来越重要的作用，积极与各个国家发展友好合作关系。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Countries may have different history, culture and social system, but their interests are intertwined. Mutual respect is especially important in our relationships. We must respect each other&rsquo;s core interests and concerns, and choice of development path, not interfere in each other&rsquo;s internal affairs, not engage in military and political alliances against third parties, and remain committed to promoting peace, stability and development of the region and beyond.</span><span style=\"line-height: 1.8em;\">同时，不同国家社会制度不同，历史文化背景不同，利益相互交织，相互尊重显得尤为重要。各国发展对外关系应尊重其他各方核心利益和关切，尊重各方对发展道路的选择，不干涉他国内政，不搞针对第三方的军事政治联盟，致力于促进地区和平、稳定与发展。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">4. What is your take on the future of ties between India and China, two Asian giants?</span><span style=\"line-height: 1.8em;\">四、问：您对中印关系的未来有何评价？</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The bilateral relations cannot develop without the guidance of the leaders. This year, the G20 summit and BRICS Leaders&rsquo; Meeting will be held in China and India respectively, setting the stage for our leaders to meet again. With more interaction of our leaders, there will be a brighter future of China-India relations unfolding.</span><span style=\"line-height: 1.8em;\">答：两国关系发展离不开两国领导人的引领。今年中国将主办G20峰会，印度将主办金砖峰会，两大盛会共襄盛举，为两国领导人会晤提供了良好契机。相信在两国领导人引领下，中印关系将取得更丰硕的成果。</span></p>\n<p>\n\tThe bilateral relations cannot develop without a solid base of popular support. I have many touching stories to share with you. First is the story of blood donation. In 2014, about 100 Chinese people in Zhejiang province, China, queued up to donate blood for an Indian businessman who suddenly fell ill. A few months later, 100 Indian businessmen in China donated blood for a local girl suffering from leukemia. In 2015, a Chinese news editor donated stem cells for an unknown Indian boy. Moved by the stories, I wrote an article in the Economic Times &ndash; &ldquo;Dear boy, Aal Izz Well!&rdquo;. Upon reading my article, an 11-year-old girl from Mumbai wrote me a letter, saying that &ldquo;China and India should keep the past behind and move ahead&rdquo;, as &ldquo;we are living in a time of collaboration and not confrontation&rdquo;. I invited her to our National Day Reception and encouraged her to continue to follow, support and work for China-India friendship. Second is the story of ordinary volunteers of friendship. I was told that China Central Radio has a loyal listener in West Bengal, who has been tuning in to its Hindi and Bengal programs for 30 years since 1985. He also organized a community club to promote China-India friendship and introduce China&rsquo;s development, which now has more than 60 members. I also learnt that a mother in Mumbai hired a Chinese language tutor for her 19-month old baby, saying that the language of the fast growing country is the best gift for her daughter. There are many such people in our societies, we may not know their names, but what they are doing every day is the best footprint of amity between people and constitutes the most solid foundation and reliable driving force for our relations. I am optimistic, because the growth of China-India relations is not only the call of the times, but also the aspiration of the people.<span style=\"line-height: 1.8em;\">两国关系发展也离不开坚实的民意基础。关于两国民间友好，我有很多感人故事可以与大家分享。2015年，一位中国的报社编辑向一名不知名的印度少年捐献了造血干细胞。一名11岁的孟买小女孩在报纸上读到我就此事写的文章后，深受触动，给我来信表示愿做中印友好的使者。我邀请她来德里出席中国国庆招待会，并鼓励她好好学习，为中印友好事业作出自己的贡献。至今我和她还经常保持通信联系。西孟加拉邦有一位乡村教师，从1985年就开始收听中国中央人民广播之声的印地语和孟加拉语节目，30年如一日。他不仅自己听，还组织了一个60多人的收听俱乐部，积极宣传中国改革发展和中印友好。我还听说孟买一位年轻母亲为她19个月大的女儿聘请了中文家庭教师，专门教孩子学中文，并表示&ldquo;学习世界上发展最快的国家的语言是送给女儿最好的礼物&rdquo;。正是这种最质朴的情怀构成了两国关系最稳固的基石、最持久的动力，为&ldquo;国之交，在于民相亲&rdquo;的&ldquo;亲&rdquo;字做了最好注脚。我相信中印关系的未来将更具活力，更有动力，因为这不仅符合时代潮流，也是两国人民的热切期盼。</span></p>\n<p>\n\tIn the past one and half years, I walked many streets and countryside across India. I&rsquo;ve been to 15 states, and everywhere I go, I am overwhelmed by the hospitality and friendship of the Indian people. Nineteen months is not long, but I realize no matter how long I&rsquo;m here, it&rsquo;s always difficult to say goodbye. Here I would like to assure you, wherever I go, my commitment to China-India relations will remain unchanged. The way of China-India relations is still long but promising.<span style=\"line-height: 1.8em;\">过去19个月，我访问了印度15个邦，20多个城市，所到之处，都受到印度人民的热情友好接待和欢迎。虽然我即将离开印度，但在这里的19个月将永远是我记忆的绿洲，也更坚定了我对中印关系友好发展的信心。今后无论我在哪个工作岗位上，都将继续关心中印关系，促进中印关系。中印关系大有可为，中印关系任重道远！</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p775255/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p775255\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774951/\">老外翻唱中文名曲 歌词都美翻了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774077/\">做个自信的人：3招帮你快速提升自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775072/\">网红的朋友圈 不是你想模仿就能模仿的……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774944/\">五个女人一台戏：老外也被《欢乐颂》迷住了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774916/\">美国拍的这部中国纪录片美Cry：附学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775179/\">北京遇上西雅图2 赌城里的不二情书有啥看点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775051/\">哲理漫画：若人和动物角色互换……细思恐极</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775127/\">权力的游戏第六季回归！各种神展开和高能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774645/\">就他能穿睡衣会见奥巴马 总统还被萌一脸血</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775087/\">9位哈姆雷特为To be or not to be吵了起来</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）乐玉成大使接受印媒体专访"
 }
]