[
 {
  "date": "2016-04-27 10:37", 
  "link": "http://www.hjenglish.com/new/p775269/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p775269/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/c732d1d641e74715afbb413c34f727a7.jpg\" /></p>\n<p style=\"text-align: center;\">\n\t<strong>Positive Signals on Chinese Economy, Good News for SA</strong><strong>中国经济积极信号 中非合作前景喜人</strong></p>\n<p style=\"text-align: center;\">\n\tTian Xuejun, Chinese Ambassador to South Africa中国驻南非大使 田学军</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The curtain has fallen for China&rsquo;s annual &ldquo;two sessions&rdquo;, namely, the annual plenary sessions of the National People&rsquo;s Congress and the Chinese People&rsquo;s Political Consultative Conference. Over the past weeks, I have been in China for annual consultation as the Chinese ambassador to South Africa.&nbsp;</span><span style=\"line-height: 1.8em;\">This trip home has proved to be extremely meaningful as it offered great opportunities to follow the &ldquo;two sessions&rdquo; up close and to exchange views with a range of government departments on ways to implement the results of President Xi Jinping&rsquo;s state visit to South Africa and the Forum on China-Africa Cooperation (FOCAC) in Johannesburg last December.</span><span style=\"line-height: 1.8em;\">一年一度的中国&ldquo;两会&rdquo;刚刚闭幕。这段时间，我本人正在国内述职，一方面密切关注&ldquo;两会&rdquo;消息；另一方面，我也同中国相关政府部门探讨如何尽快落实习近平主席访问南非和中非合作论坛约堡峰会成果。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">It is my strong impression that this year&rsquo;s &ldquo;two sessions&rdquo; have sent to the world positive signals on the Chinese economy, which is good news for China-South Africa and China-Africa relations.</span><span style=\"line-height: 1.8em;\">我深切感到，今年的中国&ldquo;两会&rdquo;向世界传递了关于中国经济的积极信号，对中南、中非关系而言是重大利好。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">A new development concept will lead the new normal of China&rsquo;s economy.</span><span style=\"line-height: 1.8em;\">中国发展新理念引领中国经济新常态。</span></p>\n<p>\n\tDuring this year&rsquo;s &ldquo;two sessions&rdquo;, China&rsquo;s National People&rsquo;s Congress adopted the 13th Five-Year Plan for the years 2016 to 2020. This plan is of particular significance, because the 13th &ldquo;Five-Year Period&rdquo; is a decisive phase for China to accomplish building a moderately prosperous society in all respects; an important milestone for the great renewal of the Chinese nation. China will double the 2010 gross domestic product (GDP) and per capita personal income by 2020. To achieve the goal of moderately prosperous society, five new development concepts have been proposed in the 13th Five-Year Plan, including innovation, coordination, green development, opening up and sharing.&ldquo;两会&rdquo;闭幕前，中国全国人大表决通过了《国民经济和社会发展第十三个五年规划纲要》，这部新的五年规划的重要意义在于，中国将在&ldquo;十三五&rdquo;时期向全面建成小康社会目标发起最后冲刺。到2020年，中国国内生产总值和城乡居民收入比10年前翻一番。全面建成小康社会将是中华民族伟大复兴历史进程的关键一步。为实现这一宏伟目标，&ldquo;十三五&rdquo;规划提出创新、协调、绿色、开放、共享的发展理念。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In the next five years, China aims to strengthen innovation as the primary driving force for development, making sure that the contribution of scientific and technological advances towards economic growth reaches 60 percent by 2020.The government will attach greater importance to coordinated development among regions and between rural and urban areas, with the goal of a 60 percent urbanisation rate by 2020.&nbsp;</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">未来五年，中国将把创新作为引领发展的第一动力，到2020年科技进步对经济增长的贡献率将达60%。</span><span style=\"line-height: 1.8em;\">中国将更加注重区域、城乡协调发展，更加注重经济与社会协调发展，到2020年中国的城市化率将达到60%。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">China will step up efforts to improve its environment and cut its energy intensity and carbon emission per unit of GDP by 15 percent and 18 percent respectively from the current level.On the aspect of opening up the economy, efforts will be made to promote the &ldquo;Belt and Road Initiative&rdquo;, facilitate international collaboration on production capacity and establish high-standard free trade regimes. The Chinese government will also focus on improving people&rsquo;s livelihood to ensure that growth will be shared by all.&nbsp;</span><span style=\"line-height: 1.8em;\">中国将加快改善生态环境，到2020年中国单位国内生产总值能源消耗和二氧化碳排放量将分别在现有基础上下降15%和18%。中国将全面提升开放型经济水平，大力推进&ldquo;一带一路&rdquo;建设和国际产能合作，加紧构建高标准的自贸区网络。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">China has set ambitious goals of creating 50 million plus urban jobs and lifting all 57.75 million of the poor population per current standard out of poverty.</span>中国还将持续改善民生，努力使全体人民共享发展成果，到2020年中国在现行标准下的5575万贫困人口将全部脱贫，城市将新增就业5000万人以上。</p>\n<p>\n\t<strong>Structural reform</strong><strong>结构性改革</strong></p>\n<p>\n\tTo achieve the goal of a moderately prosperous society, intensified efforts for structural reform are required to adapt to the economic new normal. The path forward will be difficult but, at the same time, rewardingly sustainable. In the next five years, while continuing to moderately expand domestic demand, China will take parallel steps to promote supply-side structural reform, which will combine efforts to cut overcapacity and excess inventory, deleverage, reduce costs and strengthen points of weakness.By resolving these structural problems, we will further release the dynamic strength of the economy and maintain mid- to high-speed economic growth.为实现这一宏伟目标，中国已着手加大结构性改革力度，主动适应经济&ldquo;新常态&rdquo;，这是一条更艰难但更可持续的路。今后几年，中国将在适度扩大总需求的同时，重点推进供给侧结构性改革，通过去产能、去库存、去杠杆、降成本、补短板，着力消除经济结构性矛盾，进一步激发经济活力，保持经济中高速增长。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Capacity cutting will first and foremost focus on the steel and iron industry and the coal industry. In the next five years, 100 to 150 million tons of steel and iron production capacity will be cut. The measure will not only optimise our domestic industrial structure, but also more broadly, ensure the balance of supply and demand in the international commodity market. In addition, steps will be taken to reduce excess real estate inventory, relieve corporate debt burden, and cut operational cost of businesses. There will also be increasing policy and financial support to improve infrastructure, technological innovation, agricultural production and public service.</span><span style=\"line-height: 1.8em;\">在去产能方面，中国选择钢铁、煤炭两个行业作为突破口，其中钢铁业将在未来5年减少产能1-1.5亿吨，这不仅有助于优化国内钢铁产业结构，也有助于维持国际钢铁市场的供需平衡。同时，中国将逐步化解国内房地产库存，减轻企业债务负担，帮助企业降低生产经营成本。中国还将通过政策和资金支持，补足在基础设施、技术创新、农业生产、公共服务等方面的&ldquo;短板&rdquo;。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">China&rsquo;s economic development will bring more impetus to China-South Africa and China-Africa cooperation. During the FOCAC Johannesburg summit, President Xi announced that China would implement ten cooperation plans with Africa, and would provide $60 billion (R917bn) financial support in this regard.&nbsp;</span><span style=\"line-height: 1.8em;\">&ldquo;The world economy is sluggish and China&rsquo;s growth is slowing down. Will this affect China-Africa economic cooperation and China&rsquo;s development aid to Africa?&rdquo; one African journalist asked Chinese Foreign Minister Wang Yi during China&rsquo;s annual &ldquo;two sessions&rdquo;. Foreign Minister Wang said: &ldquo;When China makes a promise, it always delivers.&rdquo; This clear answer comes from the confidence in China&rsquo;s economic prospect, as well as the bright future of China-Africa cooperation.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">习近平主席在中非合作论坛约堡峰会上宣布实施中非十大合作计划，中方将为此提供600亿美元资金支持。</span><span style=\"line-height: 1.8em;\">在当前世界经济复苏乏力、中国经济增长有所放缓的背景下，这些合作举措能否得到有效落实？一位非洲记者朋友在今年&ldquo;两会&rdquo;期间向中国外长王毅提出了这样的问题。</span><span style=\"line-height: 1.8em;\">王外长说，中国一向言出必行。如此坚定的回答不仅源自对中国经济新常态的信心，也源自对中非合作光明前景的信心。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">China&rsquo;s economy is indeed facing increasing downward pressure, but hope and challenges co-exist. If we look at the &ldquo;fundamentals&rdquo; and &ldquo;big trend&rdquo;, hope outweighs challenges. In 2015, China contributed more than 25 percent to world economic growth.&nbsp;</span><span style=\"line-height: 1.8em;\">China&rsquo;s GDP increased by 6.9 percent, which was faster than most other major economies. The service sector as a proportion of GDP rose to 50.5 percent. The contribution of consumption toward economic growth reached 66.4 percent. High-tech industries and equipment manufacturing grew faster than other industries.&nbsp;</span><span style=\"line-height: 1.8em;\">The penetration of the internet into all industries picked up pace. Business start-ups and innovations by the general public flourished, with an average of 12, 000 new businesses registered per day across China.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">当前，中国经济确实面临下行压力，但中国经济困难与希望并存，如果从基本盘和大势来看，希望大于困难。2015年，中国国内生产总值增长6.9%，在世界主要经济体中位居前列，对全球经济增长的贡献率超过25%。服务业在中国国内生产总值中的比重达50.5%，消费对经济增长的贡献率达66.4%，高新技术产业和装备制造业增速快于其他工业，互联网与各行业加速融合。去年，中国平均每天新登记注册企业12000户，大众创业、万众创新蓬勃发展。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">The data showcases that as the second largest economy, the largest country in terms of trade in goods and a major overseas investor, China remains as an important engine driving the economic growth of developing countries.&nbsp;</span><span style=\"line-height: 1.8em;\">It is unreasonable to blame the fall in world commodity prices and the slowdown of Africa&rsquo;s economy on China. In fact, China has adopted a proactive import policy, which is crucial for stabilising the international commodity market.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">这一系列数据表明，中国作为全球第二大经济体、第一大货物贸易大国和主要对外投资大国，仍是世界经济特别是发展中国家经济增长的重要引擎。一些人将大宗商品价格下跌和非洲经济增长放缓的原因归咎于中国，这很不合理。事实上，在全球有效需求不足的情况下，中国实施了积极的进口政策，为稳定国际大宗商品市场做出了贡献。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In 2015, China&rsquo;s import volumes of major energy, mineral and agricultural products kept increasing. More importantly, as Foreign Minister Wang Yi said, the most salient feature of the ten cooperation plans announced by President Xi at the FOCAC Johannesburg summit was that we wanted to transit from a trade pattern that had so far been dominated by resource products to more investment and industrial cooperation.</span><span style=\"line-height: 1.8em;\">2015年，中国主要能源、矿产品和农产品的进口数量均保持了增长态势。更为重要的是，正如王毅外长所说，中非十大合作计划的最大特点就是要从迄今主要依靠资源类产品的贸易模式转向更多开展投资和产业合作。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">By encouraging more Chinese businesses to invest in Africa, we wish to help the African continent accelerate its industrialisation and boost its capacity for development. These plans could not have come at a better time. They are designed precisely to help Africa deal with the new challenges from the global economy.</span><span style=\"line-height: 1.8em;\">通过鼓励更多中国企业走进非洲，帮助非洲加快工业化进程，提高自主发展能力。这一计划可谓正逢其时，恰恰可以有效应对当前国际经济形势变化给非洲带来的新挑战。</span></p>\n<p>\n\t<strong>Strength and efficiency</strong><strong>实力和效率</strong></p>\n<p>\n\tIn January, China launched the $10bn China-Africa Fund for Industrial Cooperation, further displaying China&rsquo;s willingness, strength and efficiency in promoting China-Africa cooperation. Just three months after the Johannesburg summit of FOCAC, China has gotten in touch with most African countries to follow up on the outcomes of the summit. A number of early harvest items will materialise soon.今年1月，总额为100亿美元的中非产能合作基金已启动运行，这充分说明了中国推进中非合作的诚意、实力和效率。论坛峰会闭幕仅3个多月，中国已同大多数非洲国家就落实论坛峰会成果进行了对接，一批早期收获项目即将落地。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">South Africa is the co-chair of FOCAC and an influential major country in Africa. China and South Africa could and should play an exemplary role by taking the lead to implement the outcomes of the summit so as to set a fine example.</span><span style=\"line-height: 1.8em;\">During President Xi Jinping&rsquo;s state visit to South Africa in December, the two presidents witnessed the signing of 23 cooperation agreements. The two countries will further strengthen cooperation in such areas as blue economy, production capacity, special economic zones, energy, infrastructure building, human resource development and finance.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">南非是中非合作论坛共同主席国，也是非洲有重要影响力的大国，中南两国应当也可以在落实峰会成果方面发挥引领和示范作用。去年12月，习主席对南非国事访问期间，两国元首共同见证签署了23项合作协议，两国元首重申将加强在海洋经济、产能、经济特区、能源、基础设施建设、人力资源开发、金融等领域的合作。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">People with vision from both China and South Africa agree that 2016 is the year of implementation in the history of China-South Africa ties. My colleagues at the embassy have been engaged in active contact with the South African side to push forward our bilateral cooperation.&nbsp;</span><span style=\"line-height: 1.8em;\">Relative departments of both countries have initially decided to hold the meetings of China-South Africa Bi-National Commission and China-South Africa Joint Working Group within this year, with the aim of further promoting bilateral cooperation in key areas and on major projects.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">中南两国有识之士一致认为，2016年将是中南关系的落实之年。我在使馆的同事们这段时间工作很忙，正围绕推动落实习主席访南和论坛峰会成果加紧与南方进行沟通。两国有关部门已初步商定，中南国家双边委员会和联合工作组都将于年内举行会议，进一步推动两国在重点领域和重大项目上的合作。</span></p>\n<p>\n\tA journey of one thousand miles begins with the first step. China is forging ahead to complete the building of a moderately prosperous society in all respects. African countries are also accelerating the implementation of Agenda 2063 and its First Ten-Year Implementation Plan.&ldquo;千里之行，始于足下&rdquo;。中国正在朝全面建成小康社会的目标全速前进，非洲国家也在加紧落实非盟《2063年议程》及其第一个10年行动计划。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">China stands ready to work with South Africa and other African countries to create an even brighter future for us all.</span><span style=\"line-height: 1.8em;\">中国愿同南非及其他非洲国家紧密携手，共同创造属于彼此的更加美好的未来。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p775269/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p775269\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774951/\">老外翻唱中文名曲 歌词都美翻了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774077/\">做个自信的人：3招帮你快速提升自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775072/\">网红的朋友圈 不是你想模仿就能模仿的……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775179/\">北京遇上西雅图2 赌城里的不二情书有啥看点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774944/\">五个女人一台戏：老外也被《欢乐颂》迷住了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775127/\">权力的游戏第六季回归！各种神展开和高能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774916/\">美国拍的这部中国纪录片美Cry：附学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775051/\">哲理漫画：若人和动物角色互换……细思恐极</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775087/\">9位哈姆雷特为To be or not to be吵了起来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p773637/\">全球著名地标施工照变彩色 有没有更高大上</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）驻南非大使田学军：中非合作前景喜人"
 }
]