[
 {
  "date": "2016-04-27 15:25", 
  "link": "http://www.hjenglish.com/new/p775225/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p775225/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img alt=\"\" src=\"http://i2.w.hjfile.cn/news/201604/201604272005620520.jpg\" /></p>\n<p>\n\tWhat's the first thing yout do when your family gets to your hotel room? Several recent studies suggest it might be a good idea to pull out a package of antibacterial wipes and give your room a quick once-over.当你和家人入住酒店时，第一件要做的事是什么呢？最近的一些研究表明用抗菌湿巾对你的房间进行快速清理是一个不错的主意。</p>\n<p>\n\tAt least four investigations since 2012 have used microbiological testing to reveal that hotel rooms&mdash;even those that have been cleaned by housekeeping staff&mdash;typically contain zones where germs thrive.自从2012年以来，至少四项使用微生物检测的调查都发现，酒店房间通常含有细菌得以生长的空间，即使是那些已经被客房清洁人员打扫过的房间。</p>\n<p>\n\tDon't assume that paying more means you'll get a cleaner room. A 2016 hotel hygiene study by TravelMath focusing on three-, four-, and five-star hotels revealed that the more luxurious four-star and five-star hotel rooms tended to be dirtier than less luxurious three-star hotels.别以为多花钱就能住到更干净的房间。TravelMath发布了一项2016年酒店卫生研究，主要集中在三星、四星以及五星酒店，研究表明更加豪华的四星、五星酒店房间会比不那么豪华的三星酒店房间更脏。</p>\n<p>\n\tWant to keep your family healthy on vacation? Before you let your gang kick back and relax, wipe down these surfaces:想让你的家人享受一个健康洁净的旅程吗？在你们一行人放松休息前，先清洁一下这些东西的表面：</p>\n<p>\n\tTV remote control. A 2012 study by the University of Houston found that high-use surfaces like the TV remote harbored huge numbers of bacteria. An investigation by Jeff Rossen on NBC in November 2014 found similar results after testing hotel rooms at different chains for bacteria.电视遥控器。一项2012年由美国休斯敦大学进行的研究表明，像电视遥控器这样高频率使用的东西表面都隐藏着大量细菌。2014年11月 NBC的Jeff Rossen进行了一项调查，在对酒店房间不同细菌链进行测试后得出了相似的结论。</p>\n<p>\n\tIn the five tested properties, the TV remote control was by far the germiest item in each guest room, frequently carrying levels of bacteria four to five times above the limit deemed acceptable.在这五项测试内容中，电视遥控器是目前为止每个客房中细菌数量最多的一件物品，细菌量经常超标四到五倍。</p>\n<p>\n\tIn the TravelMath hotel hygiene study, the remote controls in the three-star hotel were far dirtier than those in four-and five-star hotels.TravelMath的酒店卫生报告还指出，三星酒店的遥控器远比四星、五星酒店的遥控器要脏得多。</p>\n<p>\n\tBedside lamp. After the TV remote, the next germiest item in the hotel room was the lamp next to the bed, according to the University of Houston study.床头灯。休斯敦大学的研究表明，在电视遥控器之后，酒店房间细菌排行第二的物品就是床头的台灯。</p>\n<p>\n\tLight switches. The University of Houston study found the main light switches around the room to be swarming with germs. 照明开关。休斯敦大学的研究发现酒店房间内主要的照明开关上充斥着许多细菌。</p>\n<p>\n\tTelephone. In each of the hotels tested in NBC's investigation, the guest room phones were &quot;teeming with bacteria&quot; at up to three times the acceptable level. 电话。NBC调查的所有酒店中，客房电话都是&ldquo;充满细菌的&rdquo;，它的含量达到标准值的三倍。</p>\n<p>\n\tBathroom faucet and countertop. In October 2013, an episode of &quot;Marketplace&quot; on the Canadian network CBC aired an investigation called &quot;The Dirt on Hotels.&quot; The report flagged the bathroom faucet and countertop as suspect surfaces due to the high risk of inadvertent cross-contamination by housekeepers when they clean bathrooms. The Travelmath study found the bathroom counters in three-star hotels were cleaner than their four- and five-star counterparts.浴室里的水龙头和洗脸台。在2013年10月，加拿大广播公司CBC的&ldquo;市场&rdquo;调查栏目播出了&ldquo;酒店的污垢&rdquo;这一调查，调查报告表明浴室的水龙头和洗脸台的表面是非常可疑的，因为当客房清洁人员打扫浴室时，极有可能造成无意间的交叉污染。</p>\n<p>\n\tCoffee maker. The &quot;Marketplace&quot; investigation also found that the hotel room coffee maker was a common place for germs to linger. 咖啡机。&ldquo;市场&rdquo;调查栏目还发现酒店的咖啡壶也是窝藏细菌的常见场所。</p>\n<p>\n\tDesk. The 2016 TravelMath study found that desktops were among the germiest surfaces in hotel rooms. Those in three-star hotels were cleaner than their four- and five-star counterparts.桌子。TravelMath进行的2016年研究表明桌面是酒店房间中表面细菌含量最多的。那些三星酒店的桌面要比四星和五星酒店的桌面相对干净一些。</p>\n<p>\n\tConcerned about germs when you travel? Here are 6 things to disinfect when you fly and 9 common-sense ways to avoid getting sick on a cruise.担心旅行时受到细菌的困扰？请参考&ldquo;坐飞机时要消毒的六样物品&rdquo;，以及&ldquo;游玩时避免生病的九种常用方法&rdquo;。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p775225/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p775225\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774077/\">做个自信的人：3招帮你快速提升自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774951/\">老外翻唱中文名曲 歌词都美翻了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775179/\">北京遇上西雅图2 赌城里的不二情书有啥看点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775072/\">网红的朋友圈 不是你想模仿就能模仿的……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775127/\">权力的游戏第六季回归！各种神展开和高能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775051/\">哲理漫画：若人和动物角色互换……细思恐极</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775087/\">9位哈姆雷特为To be or not to be吵了起来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774944/\">五个女人一台戏：老外也被《欢乐颂》迷住了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774916/\">美国拍的这部中国纪录片美Cry：附学习笔记</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "酒店里最脏7个地方 记得带消毒纸巾"
 }
]