[
 {
  "date": "2016-04-27 17:08", 
  "link": "http://www.hjenglish.com/new/p775238/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p775238/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/fd9fe58c688e49deb1cf9530bc521013.jpg\" /></p>\n<p>\n\tNobody likes having to actually ask for a promotion.?Advocating for yourself?is a lot harder than speaking up for others. The good news is, if your boss is paying attention and your actions are speaking for themselves, you may not have to ask.没有人希望由自己提出升职的请求。为自己发声并不比为他人说好话简单。不过有一个好消息，如果你的老板正关注着大家，而你的表现毫无疑问证明了自己的实力，那么你大可不必提出请求了。</p>\n<p>\n\tYou probably already know that doing good work is the single most effective way to show your boss you're ready for more. (But it's worth reiterating, because if you skip this step, you're going to have a hard time getting promoted.) Ideally, you should be consistently exceeding expectations in your current job. This means you do just about every task as well and as efficiently as it can be done, and you usually finish tasks ahead of schedule.也许你早已清楚工作出色是一个在老板面前显示自己实力的最有效方法。（但这得反复做，因为如果你省略了这一步，你想获得升职的机会就很难了。）理想情况下，你的表现必须一贯超出当前职位的预期。这意味着你应该尽可能出色且高效地完成每一件任务，并且常常超额完成任务。</p>\n<p>\n\tOnce you've got that down, here are five more ways to prove you're ready:当你做好了这些事情，那么下面还有5个方法正面你已经做好升职的准备了。</p>\n<p>\n\t<strong>1.Consistently do &quot;above and beyond&quot; work1.坚持完成职责范围&ldquo;内与外&rdquo;的任务</strong></p>\n<p>\n\tExceeding expectations is only the start: You should also look for ways to add value through projects and tasks that are beyond your role. Find things that need doing that no one has had time for.超乎他人预期只是开始：你还应该通过完成项目及职位范围以外的任务找到提升价值的机会。去做那些有待完成但别人没有时间完成的任务。</p>\n<p>\n\t<strong>2.Be hungry for growth, not status2.渴望提升能力，而不是地位</strong></p>\n<p>\n\tYour boss will be far more impressed with your ability and desire to learn than he will with ego and ambition to improve your rank or status. Your hunger should be for the acquisition of skills and knowledge, not about a new office or a better title. That's not to say you wouldn't enjoy those things&mdash;after all, you're human&mdash;but they shouldn't be your primary motivation.相比出于自信和决心给你擢升的机会，老板更能被你的能力与急切学习的意愿打动。你的渴望应该是对获取技能知识的渴望，而不是获得一间新的办公室或更高的头衔。但这不意味着你不能享受这些东西，毕竟，你也是常人，但那些东西不能成为你最主要的动力来源。</p>\n<p>\n\tResist the urge to talk about what you know or brag about how easy everything is for you. Instead, share what you're learning, and be vulnerable and honest about it. If you've suddenly discovered a new way to do a task or job better, don't say &quot;I feel like I have my area wired&quot;, say, &quot;Just when I thought I had my area wired, I learned a whole new way to approach [a task] that I can now apply to how I do a lot of things. What a great lesson!&quot;抑制想要吹嘘所知所闻的冲动，或夸下海口认为所有的问题对你来说都不是问题的欲望。相反，你应该分享正在学习的东西，然后保持谦逊和真诚。如果你忽然找到了一个能更有效完成任务的新方法，请不要这么说：&ldquo;我认为我已经完全掌握这个领域了。&rdquo;而应该说，&ldquo;就在我想着如何掌握这个领域知识的时候，我发现了一个全新的解决问题的方法，现在我能通过这个方法解决很多问题了，真是非常值得的一次学习！&rdquo;</p>\n<p>\n\tThis sounds like an employee who is ready for a promotion&mdash;because she'll keep looking for opportunities to grow and thrive.这样会让员工听起来已经做好升职的准备了&mdash;&mdash;因为她会不断地寻找成长和奋斗的机会。</p>\n<p>\n\t<strong>3.Work on continuous (self) improvement3.不断追求自我进步</strong></p>\n<p>\n\tThink of it this way: You are your career's biggest project. Get used to that idea. As you reach new levels of mastery, take the time to pat yourself on the back. Then, roll up your sleeves and challenge yourself to do what you just did&mdash;even better. Here's the thing about continuous self-improvement: Most people tend to go for what they know they can accomplish, not what most needs improvement. Try to have the courage to see yourself objectively and work on those things that most interfere with your own success.想一想：你本人就是你事业的终极任务。熟悉并习惯这个想法。当你已经对行业规律有了新的感悟，那就花点时间让自己回顾过去。然后，卷起袖子并挑战自己，去做那些已经做过的事情，甚至做得更好。这就是不断地追求自我完善的真谛。大多数人倾向于拥护自己已有的成就，而不是那些最需要完善的部分。拿出勇气客观地分析自己，并想办法解决那些阻碍成功的问题。</p>\n<p>\n\tUnsure where to start? Ask your boss what you could be doing better, then work consistently to make those improvements. It'll help you address any weaknesses that could serve as obstacles to a promotion.还不清楚从何入手？也许咨询一下老板的意见会更好，询问他关于自己有待提升的地方，然后不断地在这些方面完善自己，取得进步。这样有助你发现任何有可能成为你晋升道路绊脚石的弱点。</p>\n<p>\n\t<strong>4.Look for long-term projects4.寻找属于自己的长期发展计划</strong></p>\n<p>\n\tTasks that take longer to accomplish are, by nature, more complex. The further up the hierarchy you go, the more intricate your job will become.也就是那些需要花费长时间去完成的，从本质上来说更复杂的任务。你所攀登的职位等级越高，你的职位任务就越错综复杂。</p>\n<p>\n\tManaging complexity is different than just being smart; it's about overseeing multiple tasks with variable goals and execution strategies. Learn to handle multi-layered projects by picking tasks that are progressively more complex.应对复杂的问题并不只能耍小聪明，这关乎了以可变的目标与执行策略作为出发点，去监督多项任务的进程。学会处理多层次任务，可以通过选择承担与日俱增更复杂的任务。</p>\n<p>\n\tJust remember you want to stretch yourself&mdash;not drown. So, if you are used to managing tasks that can normally be completed in a month or two, don't sign up for a project that'll take a year to complete. Look for a six-month one first.要谨记你的本意是希望延伸自己的能力，而不是埋没自己。所以，如果你已经对那些通常在一个或两个月内就完成的任务习以为常了，那不要选择那些花费一年时间的任务，先从半年的开始吧。</p>\n<p>\n\tWhen you show you're adept at handling a more advanced project, you're demonstrating that you could work at the next level.当你已经能熟练地处理更高难度的项目了，实际上已经说明了你可以能朝下一个阶段迈进了。</p>\n<p>\n\t<strong>5.Work on your collaboration skills5.增强协作能力</strong></p>\n<p>\n\tMid and high-level jobs usually mean working in group environments that depend less on being told what to do, and more on being able to make things happen without using your rank to achieve results. In every great team, there is at least one person who makes things click because he or she has the collaboration superpowers of listening, compromising, and mediating. Be that person.中高级难度的任务常常意味着要在团队里工作，而团队合作的氛围很少按照命令办事，而更倾向于能力的展现而非利用头衔或成就获得成功。每一个出色的团队，至少有一个能让事情顺畅运行的人，因为他/她具备倾听、折衷、调解的超级协作能力。努力成为那样的人吧。</p>\n<p>\n\tSo, practice your teamwork skills any chance you get. Contrary to popular belief, leading every group effort won't show your boss you're the best person to promote. To really impress your boss, show that you're a true team player&mdash;one who can add value through supporting your colleagues as well.因此，利用各种机会锻炼自己的团队合作技能。与大众的观念不一样的是，带领团队的能力不能向老板显示你是最佳的升职人选。若真想给老板留下深刻印象，那就显示自己是一名名副其实的团队成员&mdash;&mdash;也就是那个也能通过给予同事支持而增加价值的人。</p>\n<p>\n\tIt isn't your boss' responsibility to help you find your dream job&mdash;that's up to you. But when any quality manager sees these attributes in an employee, he'll want to find new ways to help that person grow (and that often means a promotion). Yes, you may end up needing to have a direct, and potentially uncomfortable, discussion with him about why you're ready for a higher level position, but try these steps first and see what happens.请了解，帮助你找到自己的理想职业绝对不是老板的责任，而是你自己的责任。但当任何一位有眼光的老板看到员工的这些贡献，他都会找到新的方法培养那个员工（并且常常这就意味着升职）。没错，你最终可能需要与他进行一次直接的，可能拘谨的对话，谈谈为何你能胜任更高的职位，不过先尝试以上这些步骤再看看有什么事情发生吧。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201604/07a61867c848448994ec258b677a23ba.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p775238/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p775238\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774077/\">做个自信的人：3招帮你快速提升自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775179/\">北京遇上西雅图2 赌城里的不二情书有啥看点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774951/\">老外翻唱中文名曲 歌词都美翻了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775072/\">网红的朋友圈 不是你想模仿就能模仿的……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775127/\">权力的游戏第六季回归！各种神展开和高能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775184/\">沪江限时福利：学币、优惠券免费送！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775051/\">哲理漫画：若人和动物角色互换……细思恐极</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774648/\">科学家找到友谊小船说翻就翻的真正原因！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775087/\">9位哈姆雷特为To be or not to be吵了起来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775339/\">长期载客不堪重负 大象被热死死不瞑目……</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "做到这5件小事，老板主动给你升职"
 }
]