[
 {
  "date": "2016-08-02 10:18", 
  "link": "http://www.hjenglish.com/new/p799986/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p799986/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/02/82142cf58889fdeb507ac34df7e741fc.jpg\" /></p>\n<p>\n\tIn February, 25-year-old Hallam Chitty graduated from his modelling training course.2月，25岁的哈勒姆&middot;奇蒂从他的模特培训班毕业了。</p>\n<p>\n\tJust hours later, he fell from 15 metres out of a tree and became a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/paraplegic\" target=\"_blank\">paraplegic</a>.就在几个小时之后，他从15米高的树上坠落，致使下身瘫痪。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/02/c977c60bbf4d4636a58ec5a22168ce3e.jpg\" /></p>\n<p>\n\tNot one to give up, he is now Australia's first wheelchair model.他不是一个会放弃的人，现在他成为澳大利亚第一位轮椅模特。</p>\n<p>\n\tAt first, the Adelaide man immediately thought his modelling career was over, but looking back now, he says he's lucky to even be alive.起初，这位来自阿德莱德的男子当即就觉得他的模特生涯结束了，但是现在回头看看，他说，能活着他就很幸运了。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/02/0828e4b9fb39cd1262d80cb8a67b255d.jpg\" /></p>\n<p>\n\t'I have my good days and my bad days dealing with what's happened,' he said.&ldquo;在面对这件事的时候，我有过开心的日子，也有糟糕的日子，&rdquo;他说道。</p>\n<p>\n\tHe 'severely crushed' his <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spine\" target=\"_blank\">spine</a> and became a paraplegic overnight. He spent two weeks on complete bedrest.一夜之间，他的脊椎&ldquo;严重受损&rdquo;，下身瘫痪。两个星期里，他只能彻底卧床休息。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/02/3f4c1ef6e9e322f0e4dd8d1ef322304f.jpg\" /></p>\n<p>\n\tIn early March, Hallam was transferred to the Hampstead <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Rehabilitation\" target=\"_blank\">Rehabilitation</a> Centre where he 'broke the record' for his quick recovery.3月初，哈勒姆被转送至汉普斯特德康复中心，在那里，他的康复速度&ldquo;打破了医院的记录&rdquo;。</p>\n<p>\n\t'I was enthusiastic about getting myself into shape and being able to do things for myself again,' he said.他说：&ldquo;我热衷于锻炼，并且热切地希望能再次为自己做点什么。&rdquo;</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/02/71914958790a24fa21007c9499c7e0c1.jpg\" /></p>\n<p>\n\tWhile he was recovering, Hallam was visited by Ute and Vivienne from Ute and Powell Models, which empowered him to keep going.当他在做复健的时候，尤特鲍威尔模特经纪公司的尤特和薇薇恩来拜访他，这鼓励了他继续努力复健。</p>\n<p>\n\t'I honestly thought that my modelling dream was completely over, but they told me I could still sell my top half,' he said.&ldquo;老实说，我以为我的模特梦彻底结束了，但是他们告诉我，我还可以宣传我的上半身，&rdquo;他说道。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/02/841902d66ea97a640becb1a6bc7eef64.jpg\" /></p>\n<p>\n\tOn Monday, the 25-year-old worked his first photo shoot as Australia's first wheelchair model with respected photographer Nectario Karolos Papazacharias.星期一，这位25岁的男子以澳大利亚第一位轮椅模特的身份进行了他的首次拍摄，为他拍照的是德高望重的摄影师奈克塔瑞尔&middot;卡罗洛斯&middot;帕帕扎查里阿斯。</p>\n<p>\n\tHe said the shoot with Nectario gave him 'a lot of confidence' in working with his wheelchair.他表示，当借助轮椅工作的时候，与奈克塔瑞尔一起拍摄给了他&ldquo;极大的信心&rdquo;。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/02/dfb06191cdb179d162d536b8cad921c0.jpg\" /></p>\n<p>\n\tSince leaving hospital, Hallam has taken advice from his doctors about managing his <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/disability\" target=\"_blank\">disability</a>, but has tried alternate therapies to help promote the healing process.出院后，哈勒姆就采纳了医生有关应对残疾的建议，不过，他还尝试了替代疗法，来帮助促进康复过程。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">'Because it's not severed, I think there's still hope I can get my legs working again,' he said.&nbsp;</span><span style=\"line-height: 1.8em;\">'I don't give up on that.'</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">&ldquo;因为不严重，所以我认为，我再次站起来还是有希望的，我不会放弃的。&rdquo;他说道。</span></p>\n<p>\n\tHe gets acupuncture on a regular basis, uses massage therapy to help ease the pain and to promote blood flow, and has tried reiki.他定期进行针灸，用按摩疗法来缓解疼痛，促进血液循环，此外，他还尝试了灵气疗法。</p>\n<p>\n\tHallam is also learning the piano and meditates for 20 minutes a day.另外，哈勒姆还在学钢琴，并且每天会冥想20分钟。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/02/6c53ed5df87b227df0eb46949fa41b3e.jpg\" /></p>\n<p>\n\tHe says he wants to make the most of what life has thrown at him and help to inspire others to keep working towards their goals.他表示，他想充分利用生活为他带来的一切，还会鼓励其他人为了自己的目标而不断努力。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p799986/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p799986\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799256/\">日本人和泰国人互飚英语，笑醉了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799643/\">林心如霍建华大婚还珠三美合体 老外都说美</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799456/\">是真爱吗：你的另一半是你的灵魂伴侣吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798943/\">爱宠大机密！今年夏天最好看的动画片来啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799259/\">这奥运村会不会住坏我们国宝级的运动员？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799360/\">史上第一位亚裔“美国小姐”：网友吐槽太丑了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798596/\">囧研究：最恨剧透？说明你太聪明！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799245/\">比幻城还辣眼睛 《九州天空城》这毒你中了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798231/\">Quora精选：印象深刻的文化冲击</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790912/\">12个让你永远铭记或后悔的教训（上）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "首个轮椅男模：不轻言放弃 他帅成了一道闪电"
 }, 
 {
  "date": "2016-08-02 10:11", 
  "link": "http://www.hjenglish.com/new/p798530/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p798530/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/07/27/d89fae635ed7cd4e8627a639fd956258.jpg\" /></p>\n<p>\n\t<strong>G20财长和央行行长会公报</strong>Communiqu&eacute;:<strong>G20 Finance Ministers and Central Bank Governors Meeting</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2016年7月23&mdash;24日，中国成都</span><span style=\"line-height: 1.8em;\">23-24 July 2016, Chengdu, China</span></p>\n<p>\n\t<strong>1、</strong>我们在成都举行会议，审议在应对关键经济挑战方面的努力，以及年初以来所取得的进展。我们本着团结合作的精神密切开展工作，并就各项议程取得了切实成果,这些成果将提交杭州领导人峰会审议。<span style=\"line-height: 1.8em;\"><strong>1.</strong> We met in Chengdu to review our efforts in responding to key economic challenges, as well as the progress we made since the beginning of this year. We worked closely in the spirit of cooperation and solidarity and achieved tangible outcomes on our agenda, which will be delivered for our Leaders&rsquo; review at their Hangzhou Summit.</span></p>\n<p>\n\t<strong>2、全球经济持续复苏，但仍旧弱于预期。</strong>同时，增长成果应在国家内和国家间得到更广泛的分享以促进包容性。全球经济环境充满挑战，下行风险持续存在，突出表现在大宗商品价格波动以及许多经济体低通胀。金融市场波动仍然很大，地缘政治冲突、恐怖主义和难民流动继续使全球经济环境复杂化。此外，英国脱欧公投结果也加大了全球经济的不确定性。G20成员已经准备好积极应对英国公投带来的潜在经济和金融影响。今后，我们希望看到英国作为欧盟的密切伙伴。<span style=\"line-height: 1.8em;\"><strong>2. The global economic recovery continues but remains weaker than desirable.</strong> Meanwhile, the benefits of growth need to be shared more broadly within and among countries to promote inclusiveness. The global economic environment is challenging and downside risks persist, highlighted by fluctuating commodity prices, and low inflation in many economies. Financial market volatility remains high, and geopolitical conflicts, terrorism, and refugee flows continue to complicate the global economic environment. In addition, the outcome of the referendum on the UK&rsquo;s membership of the EU adds to the uncertainty in the global economy. Members of the G20 are well positioned to proactively address the potential economic and financial consequences stemming from the UK referendum. In the future, we hope to see the UK as a close partner of the EU.</span></p>\n<p>\n\t<strong>3、我们正在采取行动增强信心并促进增长。</strong>鉴于近期形势变化，我们重申决心将各自以及共同使用所有政策工具，包括货币、财政和结构性改革政策，以实现我们的强劲、可持续、平衡和包容性增长的目标。货币政策将继续支持经济活动，保持价格稳定，与中央银行的职责保持一致，但仅靠货币政策不能实现平衡增长。在强调结构性改革发挥关键作用的同时，我们还强调财政战略对于促进实现我们共同的增长目标同样重要。我们正在灵活实施财政政策，并实施更为增长友好型的税收政策和公共支出，包括优先支持高质量投资，同时增强经济韧性并确保债务占GDP的比重保持在可持续水平。此外，我们将继续研究G20在必要时可采取的适合各国国情的政策措施，以支持增长和应对潜在风险，包括应对资产负债表的脆弱性。我们重申，汇率的过度波动和无序调整会影响经济和金融稳定。我们将就外汇市场密切讨论沟通。我们重申此前的汇率承诺，包括将避免竞争性贬值和不以竞争性目的来盯住汇率。我们将反对各种形式的保护主义。我们将仔细制定、清晰沟通我们在宏观经济和结构性改革方面的政策行为，以减少政策的不确定性，减少负面溢出效应，并增加透明度。<span style=\"line-height: 1.8em;\"><strong>3. We are taking actions to foster confidence and support growth. </strong>In light of recent developments, we reiterate our determination to use all policy tools &ndash; monetary, fiscal and structural &ndash; individually and collectively to achieve our goal of strong, sustainable, balanced and inclusive growth. Monetary policy will continue to support economic activity and ensure price stability, consistent with central banks&rsquo; mandates, but monetary policy alone cannot lead to balanced growth. Underscoring the essential role of structural reforms, we emphasize that our fiscal strategies are equally important to support our common growth objectives. We are using fiscal policy flexibly and making tax policy and public expenditure more growth-friendly, including by prioritizing high-quality investment, while enhancing resilience and ensuring debt as a share of GDP is on a sustainable path. Furthermore, we will continue to explore policy options, tailored to country circumstances, that the G20 countries may undertake as necessary to support growth and respond to potential risks including balance sheet vulnerability. We reiterate that excess volatility and disorderly movements in exchange rates can have adverse implications for economic and financial stability. We will consult closely on exchange markets. We reaffirm our previous exchange rate commitments, including that we will refrain from competitive devaluations and we will not target our exchange rates for competitive purposes. We will resist all forms of protectionism. We will carefully calibrate and clearly communicate our macroeconomic and structural policy actions to reduce policy uncertainty, minimize negative spillovers and promote transparency.</span></p>\n<p>\n\t<strong>4、关于结构性改革，我们核准增长框架工作组准备的&ldquo;深化结构性改革议程&rdquo;，并赞赏经合组织（OECD）、国际货币基金组织（IMF）和其他相关国际组织提供有价值的意见。</strong>我们注意到结构性改革的选择和设计应符合国家经济情况。在4月确定的结构性改革九大优先领域的基础上，我们制定了一套指导原则并达成一致。这套指导原则将为各成员提供有用的高级别指导，同时允许各国照顾到本国具体国情。我们还就一套指标达成一致，以帮助监测和评估我们在结构性改革方面所做的努力及进展与挑战，今后我们还将进一步强化该套指标。我们承诺实施并逐步完善&ldquo;深化结构性改革议程&rdquo;，并呼吁国际组织继续提供支持。国际组织的初步评估和强化的同行审议结果显示，我们在落实增长战略方面取得了新的进展，但仍有大量工作需要推进。迅速和全面落实增长战略对于支持经济增长和实现布里斯班峰会制定的共同增长雄心仍然十分关键。在此基础上，为加倍努力，我们正在更新增长战略以纳入新的和调整的宏观经济及结构性政策措施，发挥二者相互支持以共同促进增长的作用。我们将在杭州峰会前完成增长战略更新，并完成衡量我们增长雄心落实进展的问责报告。我们强调，开放的贸易政策和强劲、安全的全球贸易体系对促进全球经济包容性增长具有重要意义，我们将采取进一步行动重振全球贸易和提升投资。我们还将致力于减少过度失衡，并在追求经济增长的过程中提升包容性。<span style=\"line-height: 1.8em;\"><strong>4. As regards structural reform, we endorse the Enhanced Structural Reform Agenda prepared by the Framework Working Group (FWG), and commend the OECD, the IMF and other relevant international organizations (IOs) for their valuable inputs. </strong>We take note that the choice and design of structural reforms are consistent with countries&rsquo; economic conditions. Based on the nine priority areas of structural reforms agreed in April, we have developed and agreed upon a set of guiding principles, which will provide high-level and useful guidance to members, while allowing them to account for their specific national circumstances. We have also agreed upon a set of indicators which will be further enhanced over time to help monitor and assess our efforts and progress with structural reforms and challenges. We are committed to implementing and improving over time the Enhanced Structural Reform Agenda, and call on the IOs to provide continuous support. We are making further progress towards the implementation of our growth strategies, as is indicated by the preliminary assessment of the IOs as well as results from our enhanced peer reviews, but much more needs to be done. Swift and full implementation of the growth strategies remains key to support economic growth and the collective growth ambition set by the Brisbane Summit. Furthermore, to strengthen our efforts, we are updating our growth strategies to include new and adjusted macroeconomic and structural policy measures that can provide mutually-supportive benefits to growth. Our updated growth strategies and an accountability report on progress against our growth ambition will be finalized before the Hangzhou Summit. We underscore the role of open trade policies and a strong and secure global trading system in promoting inclusive global economic growth, and we will make further efforts to revitalize global trade and lift investment. We will also strive to reduce excessive imbalances and promote greater inclusiveness in our pursuit of economic growth.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>5、我们认识到全球经济复苏缓慢和市场需求低迷使得包括一些行业产能过剩在内的结构性问题更加严重，这些问题对贸易和工人产生了负面影响。</strong>我们认识到，钢铁和其他行业的产能过剩是一个全球性问题，需要集体应对。我们也认识到，政府或政府支持的机构提供的补贴和其他类型的支持可能导致市场扭曲和造成全球产能过剩问题，因此需要予以关注。我们承诺加强沟通与合作，致力于采取有效措施应对上述调整，以加强市场功能和鼓励调整。G20产钢经济体将参与国际社会应对全球产能过剩问题的行动，包括参与定于2016年9月8&mdash;9日召开的经合组织钢铁委员会会议，并讨论成立一个全球论坛的可行性，将其作为交流和分享全球产能动态、政府政策与支持措施信息的合作平台。</span><span style=\"line-height: 1.8em;\"><strong>5. We recognize that the structural problems, including excess capacity in some industries, exacerbated by a weak global economic recovery and depressed market demand, have caused a negative impact on trade and workers.</strong> We recognize that excess capacity in steel and other industries is a global issue which requires collective responses. We also recognize that subsidies and other types of support from governments or government-sponsored institutions can cause market distortions and contribute to global excess capacity and therefore require attention. We commit to enhance communication and cooperation, and take effective steps to address the challenges so as to enhance market function and encourage adjustment. The G20 steelmaking economies will participate in the global community&rsquo;s actions to address global excess capacity, including by participating in the OECD Steel Committee meeting scheduled for September 8-9, 2016 and discussing the feasibility of forming a Global Forum as a cooperative platform for dialogue and information sharing on global capacity developments and on policies and support measures taken by governments.</span></p>\n<p>\n\t<strong>6、为支持我们的共同增长目标和2030年可持续发展议程，我们重申对推进投资议程的承诺，并将重点关注基础设施发展，坚持数量与质量并重。</strong>多边开发银行在支持基础设施投资方面具有独特作用。我们已与多边开发银行进行了有效沟通，呼吁他们共同采取行动，支持基础设施投资，并促进私人投资。为此，我们欢迎11个多边开发银行在&ldquo;支持基础设施投资行动的联合愿景声明&rdquo;中做出的承诺，包括在各自机构的职责范围内宣布高质量基础设施项目的量化目标，及其为最大限度地提高基础设施项目质量、加强项目储备、增进新老多边开发银行的合作、提升发展中国家基础设施投资的有利环境和动员私人投资所做努力。我们强调，高质量基础设施投资非常重要，其旨在综合考虑生命周期成本、安全性、抗自然灾害的韧性、创造就业机会、能力建设以及知识和专业技能转移的基础上确保经济效率，同时处理好项目的社会和环境影响，并与经济和发展战略相一致。我们欢迎多边开发银行对G20多边开发银行优化资产负债表行动计划的回应，号召进一步落实该行动计划。加强互联互通是21世纪全球经济的必然要求，对促进可持续发展和共享繁荣具有关键作用。我们成立全球基础设施互联互通联盟，以加强各个基础设施互联互通项目的整体协同与合作。我们要求世界银行作为联盟秘书处，与全球基础设施中心（GIH）、OECD、其他多边开发银行以及有兴趣的G20成员一起开展工作，支持联盟的活动。我们核准《G20/OECD基础设施和中小企业融资工具多元化政策指南文件》，并欢迎GIH完成《政府与社会资本合作（PPP）风险分担解析报告》，以帮助发展中国家更好地评估基础设施风险。我们支持有效落实《G20/OECD公司治理原则》和《G20/OECD中小企业融资高级原则》，特别是期待根据金融稳定理事会（FSB）对公司治理进行的同行审议，对《G20/OECD公司治理原则》的评估方法进行修订。<span style=\"line-height: 1.8em;\"><strong>6. To support our common growth objectives and the 2030 Agenda for Sustainable Development, we reaffirm our commitment to promote investment with focus on infrastructure in terms of both quantity and quality.</strong> Multilateral Development Banks (MDBs) have a unique role in supporting infrastructure investment. We have had effective communications with MDBs and called on them to take joint actions to support infrastructure investment as well as catalyze private investment. In this regard, we welcome the commitments made in the &ldquo;Joint Declaration of Aspirations on Actions to Support Infrastructure Investment&rdquo; by 11 MDBs which includes their announcements of quantitative ambitions for high-quality infrastructure projects within their respective institutional mandates as well as their efforts to maximize the quality of infrastructure projects, strengthen project pipelines, collaborate further among existing and new MDBs, strengthen the enabling environment for infrastructure investment in developing countries, as well as catalyze private resources. We stress the importance of quality infrastructure investment, which aims to ensure economic efficiency in view of life-cycle cost, safety, resilience against natural disaster, job creation, capacity building, and transfer of expertise and know-how, while addressing social and environmental impacts and aligning with economic and development strategies. We welcome the MDB Response to the G20 MDB Balance Sheet Optimization Action Plan and call for further implementation of the Action Plan. Greater inter-connectivity is a defining demand of the 21st century global economy and key to promote sustainable development and shared prosperity. We launch the Global Infrastructure Connectivity Alliance to enhance the synergy and cooperation among various infrastructure connectivity programs in a holistic way. We ask the World Bank Group (WBG) to serve as the secretariat of the Alliance, working closely with the Global Infrastructure Hub (GIH), OECD, other MDBs, and interested G20 members to support its activities. We endorse the G20/OECD Guidance Note on Diversification of Financial Instruments for Infrastructure and SMEs and we welcome the Annotated Public-Private Partnership (PPP) Risk Allocation Matrices completed by the GIH to help developing countries better assess infrastructure risks. We support the effective implementation of the G20/OECD Principles of Corporate Governance and G20/OECD High-level Principles on SME Financing. In particular, we look forward to the revision of the assessment methodology of the G20/OECD Principles of the Corporate Governance, which will be informed by an FSB peer review on corporate governance.</span></p>\n<p>\n\t<strong>7、</strong>我们支持国际组织持续努力，在现有和已倡议机制的基础上，根据其职能和比较优势，做出协调且有效的响应，为所有地区、各种收入水平的发展中国家和中等收入国家的难民及其接收社区提供支持。我们期待在近期采取进一步措施。我们注意到世界银行正在讨论考虑建立一个全球危机应对平台。我们呼吁加强人道主义援助和发展援助及难民安置，并通过相关国际组织加大对难民及其接收社区的支持力度。<span style=\"line-height: 1.8em;\"><strong>7.</strong>We support the ongoing efforts undertaken by IOs to provide a coordinated and effective response that will support refugees and their host communities in developing and middle-income countries across all regions and income levels, building on existing and proposed facilities, and consistent with their mandates and comparative advantages. We look forward to further steps in the near future. We note the ongoing discussion within the WBG on considering a global crisis response platform. We call for strengthening humanitarian and development assistance, refugee resettlement and scaling up the support through relevant IOs for refugees and their host communities.</span></p>\n<p>\n\t<strong>8、我们核准了国际金融架构工作组关于完善国际金融架构的建议。</strong>在相关国际组织工作的基础上，我们将继续改善关于资本流动的分析、监测和对资本流动过度波动带来风险的管理。我们期待IMF在年底前完成关于应对资本流动的国别经验和新问题的审议。我们注意到正在进行的对OECD资本流动通则的审议工作。我们支持进一步加强以强劲的、以份额为基础的、资源充足的IMF为核心的全球金融安全网，提高IMF贷款工具的有效性、并在尊重各自职责的基础上进一步加强IMF与区域金融安全网之间的有效合作。在此方面，我们欢迎即将开展的清迈倡议多边化与IMF的联合演练，并呼吁IMF就贷款工具开展更多的工作。我们期待2017年年会前完成第15次份额总检查，包括形成一个新的份额公式。我们重申，份额调整应提高有活力的经济体的份额占比，以反映其在世界经济中的相对地位，因此可能的结果是新兴市场和发展中国家的份额占比整体提高。我们期待世界银行按照达成一致的路线图和时间表实施股份审议，目标是逐渐实现平等投票权。我们强调促进有效且可持续的融资实践的重要性，并将继续改善债务重组进程。我们支持将加强的合同条款纳入主权债中的持续努力。我们支持巴黎俱乐部作为主要的国际官方双边债务重组平台，讨论一系列主权债问题，支持巴黎俱乐部持续吸纳更多新兴债权国，并欢迎韩国加入巴黎俱乐部。我们欢迎中国定期参加巴黎俱乐部会议，以及中方发挥更具建设性作用的意愿，包括进一步讨论潜在的成员身份问题。我们支持对扩大SDR的使用进行研究，如更广泛地发布以SDR作为报告货币的财务和统计数据，以及发行SDR计价债券的可能性，从而增强韧性。我们呼吁国际组织进一步开展工作以支持本币债券市场的发展，包括加强对低收入国家的支持。我们将国际金融架构工作组的职责延至2017年。<span style=\"line-height: 1.8em;\"><strong>8. We endorse the recommendations towards further strengthening the international financial architecture (IFA) developed by the IFA Working Group. </strong>Building on the ongoing work by relevant IOs, we will continue to improve the analysis and monitoring of capital flows and management of risks stemming from excessive capital flow volatility. We look forward to the IMF&rsquo;s review of country experiences and emerging issues in handling capital flows by year-end. We note the ongoing work on the review of the OECD Code of Liberalization of Capital Movements. We support work to further strengthen the Global Financial Safety Net (GFSN), with a strong, quota-based and adequately resourced IMF at its center, equipped with a more effective toolkit, and with more effective cooperation between the IMF and Regional Financing Arrangements (RFAs), respecting their mandates. In this respect, we welcome the upcoming CMIM-IMF joint test run and call for further work regarding the IMF&rsquo;s lending toolkit. We look forward to the completion of the 15th General Review of Quotas, including a new quota formula, by the 2017 Annual Meetings. We reaffirm that any realignment under the 15th review in quota shares is expected to result in increased shares for dynamic economies in line with their relative positions in the world economy, and hence likely in the share of emerging market and developing countries as a whole. We support the WBG to implement its shareholding review according to the agreed roadmap and timeframe, with the objective of achieving equitable voting power over time. We underline the importance of promoting sound and sustainable financing practices and will continue to improve debt restructuring processes. We support the continued effort to incorporate the enhanced contractual clauses into sovereign bonds. We support the Paris Club&rsquo;s discussion of a range of sovereign debt issues, the ongoing work of the Paris Club, as the principal international forum for restructuring official bilateral debt, towards the broader inclusion of emerging creditors, and welcome the admission of the Republic of Korea to the Paris Club. We welcome China&rsquo;s regular participation in Paris Club meetings and intention to play a more constructive role, including further discussions on potential membership. We support examination of the broader use of the SDR, such as broader publication of accounts and statistics in the SDR and the potential issuance of SDR-denominated bonds, as a way to enhance resilience. We call for further work by the IOs to support the development of local currency bond markets, including intensifying efforts to support low-income countries. We will extend the IFA Working Group&rsquo;s mandate into 2017.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">9、近期市场动荡和不确定性再次凸显建立开放且</strong><strong style=\"line-height: 1.8em;\">具抗风险能力金融体</strong><strong style=\"line-height: 1.8em;\">系的重</strong><strong style=\"line-height: 1.8em;\">要性。</strong><span style=\"line-height: 1.8em;\">为此，我们继续承诺完成监管框架中剩余的核心工作，以及及时、全面和一致地落实已议定的金融改革，包括巴塞尔协议III和总损失吸收能力（TLAC）标准，以及有效的跨境处置机制。我们重申支持巴塞尔银行监管委员会（BCBS）在2016年底前完成巴塞尔协议III框架，在推动公平竞争的环境的同时，避免进一步大幅度提高整个银行业的总体资本金要求。我们期待BCBS进行全面的定量影响分析，从而为监管框架的最终设计和校准提供信息。我们将继续加强监测改革落实情况及其效果，以确保其符合我们的总体目标，包括应对任何未预见到的重大后果。我们期待FSB拟在杭州峰会期间向领导人提交的关于金融监管改革执行与效果的第二份年报。我们将继续应对保险业系统性风险的问题。我们欢迎针对国际活跃保险机构制定保险资本标准（ICS）的工作。我们欢迎IMF、FSB和BIS正在联合进行的总结宏观审慎框架和工具的国际经验的工作，以帮助促进实施有效的宏观审慎政策，并期待报告于杭州峰会前发布。我们欢迎FSB就应对资产管理业务结构脆弱性的政策建议征求意见。我们将继续密切监测并在必要时应对金融体系中的新风险和脆弱性，包括与影子银行、资产管理和其他市场化融资有关的风险。为妥善应对代理行业务减少问题，我们期待拟向杭州峰会提交的由FSB协调的四项行动计划的进展报告。G20期待进一步适当明确监管预期相关工作，包括10月份金融行动特别工作组（FATF）将讨论代理行指引。我们呼吁G20 成员、IMF和世界银行加大对各国能力建设的支持力度，从而帮助其改善全球反洗钱和反恐融资（AML/CFT）以及审慎标准的合规工作。我们鼓励成员缩小在实施金融市场基础设施原则方面的差距，并加快在场外衍生品市场改革方面的行动。根据我们已通过的工作计划，我们期待那些关于中央对手抗风险能力、恢复计划和可处置性的征求意见稿在杭州峰会之前发布。我们通过了由普惠金融全球合作伙伴（GPFI）制定的G20数字普惠金融高级原则、G20普惠金融指标体系升级版以及G20中小企业融资行动计划落实框架。我们鼓励各国在制定其更广泛的普惠金融计划时考虑这些原则，特别是数字普惠金融领域的计划。</span><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">9. </strong><strong style=\"line-height: 1.8em;\">Recent market turbulence and uncertainty have once again </strong><strong style=\"line-height: 1.8em;\">hi</strong><strong style=\"line-height: 1.8em;\">ghlighted the importance of building an open and resilient financial system. </strong><span style=\"line-height: 1.8em;\">To this end, we remain committed to finalizing remaining critical elements of the regulatory framework and the timely, full and consistent implementation of the agreed financial reforms, including Basel III and the total-loss-absorbing-capacity (TLAC) standard as well as effective cross-border resolution regimes. We reiterate our support for the work by the Basel Committee on Banking Supervision (BCBS) to finalize the Basel III framework by the end of 2016, without further significantly increasing overall capital requirements across the banking sector, while promoting a level playing field. We look forward to the BCBS comprehensive quantitative impact study that will inform the final design and calibration of the framework. We will continue to enhance the monitoring of implementation and effects of reforms to ensure their consistency with our overall objectives, including by addressing any material unintended consequences. We look forward to the FSB&rsquo;s second annual report on the implementation and effects of the financial regulatory reforms to be presented to our Leaders at the Hangzhou Summit. We will continue to address the issue of systemic risk within the insurance sector. We welcome the work towards the development of an Insurance Capital Standard (ICS) for internationally active insurers. We welcome the ongoing joint work by the IMF, FSB and BIS to take stock of international experiences with macroprudential frameworks and tools, to help promote effective macroprudential policies, and look forward to the report to be published ahead of the Hangzhou Summit. We welcome the FSB consultation on proposed policy recommendations to address structural vulnerabilities from asset management activities. We continue to closely monitor, and if necessary, address emerging risks and vulnerabilities in the financial system, including those associated with shadow banking, asset management and other market-based finance. We look forward to the report to the Hangzhou Summit on progress of the FSB-coordinated four-point action plan to address, as appropriate, the decline in correspondent banking services. The G20 looks forward to further efforts to clarify regulatory expectations, as appropriate, including through the consideration in October by the FATF of the guidance on correspondent banking. We call on G20 members, the IMF and WBG to intensify their support for domestic capacity building to help countries improve their compliance with global anti-money laundering and countering the financing of terrorism (AML/CFT) and prudential standards. We encourage members to close the gap in the implementation of the Principles for Financial Market Infrastructures and accelerate their actions on over-the-counter derivatives markets reforms. We look forward to the consultation papers under the agreed work plan on central counterparties&rsquo; (CCPs) resilience, recovery planning and resolvability to be published ahead of the Hangzhou Summit. We endorse the G20 High-level Principles for Digital Financial Inclusion, the updated version of the G20 Financial Inclusion Indicators, and the implementation framework of the G20 Action Plan on SME Financing, developed by the Global Partnership for Financial Inclusion (GPFI). We encourage countries to consider these principles in devising their broader financial inclusion plans, particularly in the area of digital financial inclusion.</span></p>\n<p>\n\t&nbsp;</p>\n<a href=\"http://www.hjenglish.com/new/p798530/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p798530/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p798530\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799256/\">日本人和泰国人互飚英语，笑醉了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799643/\">林心如霍建华大婚还珠三美合体 老外都说美</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799456/\">是真爱吗：你的另一半是你的灵魂伴侣吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798943/\">爱宠大机密！今年夏天最好看的动画片来啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799259/\">这奥运村会不会住坏我们国宝级的运动员？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799360/\">史上第一位亚裔“美国小姐”：网友吐槽太丑了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798596/\">囧研究：最恨剧透？说明你太聪明！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p799245/\">比幻城还辣眼睛 《九州天空城》这毒你中了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798231/\">Quora精选：印象深刻的文化冲击</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790912/\">12个让你永远铭记或后悔的教训（上）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）G20财长和央行行长会公报"
 }
]