[
 {
  "date": "2017-06-14 06:30", 
  "link": "http://www.hjenglish.com/new/p1167950/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/13/5249f929fe0ff57867dcf2d4417dcb82.jpg\" /></p>\n<p>\n\t马上就要考英语四级考试了，特意为大家奉上考前模拟冲刺题，并包含答案，方便大家核对。今天的模拟冲刺题都是选择题，没有主观题。加油！</p>\n<p>\n\t<strong>Part I Reading Comprehension (50)</strong><br />\n\tDirections: In this section, there are 5 passages followed by five questions, each with four suggested answers marked A, B, C, and D. You should choose the most appropriate answer and mark the corresponding letter on the Answer Sheet with a single line through the center.</p>\n<p>\n\tPassage One<br />\n\tQuestions 1 to 5 are based on the following passage</p>\n<p>\n\tSince we are social beings, the quality of our lives depends in large measure on our interpersonal relationships. One strength of the human condition is our tendency to give and receive support from one another under stressful circumstances. Social support consists of the exchange of resources among people based on their interpersonal ties. Those of us with strong support systems appear better able to cope with major life changes and daily hassles (困难). People with strong social ties live longer and have better health than those without such ties. Studies over a range of illnesses, from depression to heart disease, reveal that the presence of social support helps people fend off (挡开) illness, and the absence of such support makes poor health more likely.</p>\n<p>\n\tSocial support cushions stress in a number of ways. First, friends, relatives, and co-workers may let us know that they value us. Our self-respect is strengthened when we feel accepted by others despite our faults and difficulties. Second, other people often provide us with informational support. They help us to define and understand our problems and find solutions to them. Third, we typically find social companionship supportive. Engaging in leisure-time activities with others helps us to meet our social needs while at the same time distracting (转移&hellip;注意力) us from our worries and troubles. Finally, other people may give us instrumental support&mdash;financial aid,material resources, and needed services&mdash;that reduces stress by helping us resolve and cope with our problems.</p>\n<p>\n\t1. Interpersonal relationships are important because ________.<br />\n\tA) they are indispensable to people&rsquo;s social well-being<br />\n\tB) they awaken people&rsquo;s desire to exchange resources<br />\n\tC) they help people to cope with life in the information era<br />\n\tD) they can cure a range of illnesses such as heart disease, etc</p>\n<p>\n\t2. Research shows that people&rsquo;s physical and mental health ________.<br />\n\tA) relies on the social welfare systems which support them<br />\n\tB) has much to do with the amount of support they get from others<br />\n\tC) depends on their ability to deal with daily worries and troubles<br />\n\tD) is closely related to their strength for coping with major changes in their lives</p>\n<p>\n\t3. Which of the following is closest in meaning to the word &ldquo;cushions&rdquo; (Line 1, Para. 2)<br />\n\tA) Adds up to. B) Does away with. C) Lessens the effect of.D) Lays the foundation for.</p>\n<p>\n\t4. Helping a sick neighbor with some repair work is an example of ________.<br />\n\tA) instrumental support<br />\n\tB) informational support<br />\n\tC) social companionship<br />\n\tD) the strengthening of self-respect</p>\n<p>\n\t5. Social companionship is beneficial in that ________.<br />\n\tA) it helps strengthen our ties with relatives<br />\n\tB) it enables us to eliminate our faults and mistakes<br />\n\tC) it makes our leisure-time activities more enjoyable<br />\n\tD) it draws our attention away from our worries and troubles</p>\n<p>\n\tPassage Two<br />\n\tQuestions 6 to 10 are based on the following passage</p>\n<p>\n\tThere seems never to have been a civilization without toys, but when and how they developed is unknown. They probably came about just to give children something to do. In the ancient world, as is today, most boys played with some kinds of toys and most girls with another. In societies where social roles are rigidly determined, boys pattern their play after the activities of their fathers and girls after the tasks of their mothers. This is true because boys and girls are being prepared, even in play, to step into the roles and responsibilities of the adult world.</p>\n<p>\n\tWhat is remarkable about the history of toys is not so much how they changed over the centuries but how much they have remained are same. The changes have been mostly in terms of craftsmanship, mechanics, and technology. It is the universality of toys with regard to their development in all parts of the world and their persistence to the present that is amazing. In Egypt, the Americas, China, Japan and among the Arctic (北极的) peoples, generally the same kinds of toys appeared. Variations depended on local customs and ways of life because toys imitate their surroundings. Nearly every civilization had dolls, little weapons, toy soldiers, tiny animals and vehicles.</p>\n<p>\n\tBecause toys can be generally regarded as a kind of art form, they have not been subject to technological leaps that characterize inventions for adult use. The progress from the wheel to the oxcart to the automobile is a direct line of ascent (进步). The progress from a rattle (拨浪鼓) used by a baby in 3000 BC to one used by an infant today, however, is not characterized by inventiveness. Each rattle is the product of the artistic tastes of the times and subject to the limitations of available materials.</p>\n<p>\n\t6. The reason why the toys most boys play with are different from those that girls play with is that ________.<br />\n\tA) their social roles are rigidly determined<br />\n\tB) most boys would like to follow their fathers&rsquo; professions<br />\n\tC) boys like to play with their fathers while girls with their mothers<br />\n\tD) they like challenging activities</p>\n<p>\n\t7. One aspect of &ldquo;the universality of toys&rdquo; lies in the fact that ________.<br />\n\tA) technological advances have greatly improved the durability of toys<br />\n\tB) the improvement of craftsmanship in making toys depends on the efforts of universities<br />\n\tC) the exploration of the universe had led to the creation of new kinds of toys<br />\n\tD) the basic characteristics of toys are the same the world over</p>\n<p>\n\t8. Which of the following is the author&rsquo;s view on the historical development of toys<br />\n\tA) The craftsmanship in toy-making has remained essentially unchanged.<br />\n\tB) Toys have remained basically the same all through the centuries.<br />\n\tC) The toy industry has witnessed great leaps in technology in recent years.<br />\n\tD) Toys are playing an increasingly important role in shaping a child&rsquo;s character.</p>\n<p>\n\t9. Regarded as a kind of art form, toys ________.<br />\n\tA) follow a direct line of ascent B) also appeal greatly to adults<br />\n\tC) are not characterized by technological progress D) reflect the pace of social progress</p>\n<p>\n\t10. The author uses the example of rattle to show that ________.<br />\n\tA) in toy-making there is a continuity in the sue of materials<br />\n\tB) even the simplest toys can reflect the progress of technology<br />\n\tC) even the simplest toys can reflect the progress of technology<br />\n\tD) even a simple toy can mirror the artistic tastes of the time</p>\n<p>\n\tPassage Three<br />\n\tQuestions 11 to 15 are based on the following passage</p>\n<p>\n\tAmong all the animals, the ape is most like human beings. Both people and apes have the similar brain structure, the similar nerve system, and the similar kind of blood.</p>\n<p>\n\tThere are four kinds of apes: the chimpanzee(黑猩猩), the orangutan(猩猩), the gorilla(大猩猩), and the gibbon(长臂猿). They live in the deep forests and warm tropical regions of Africa and of Southeast Asia, including Indonesia.<br />\n\tAll apes are covered with brown, reddish-brown, or black hair everywhere on their bodies except their faces, feet, and hands. Their hands each have four fingers and a thumb that helps them grip things the way our thumbs help us. But they also have a thumb on each foot instead of a big toe. Thus they can hold things with their feet also. Having short, weak legs, apes do not walk on the ground very much. However, their arms are very strong. This enables them to swing from branches and travel very quickly from tree to tree.</p>\n<p>\n\tThese animals live in small family groups that move from place to place in search of vegetables and fruits. They also eat eggs, small animals, nuts, and insects. When they are tired, they build nests in the trees. But they rarely sleep there for more than a night or two. Then they move on to look for more food.</p>\n<p>\n\tThere are some differences among the following three kids of apes. The gibbon is never more than three feet high and weight only about fourteen pounds. The gorilla grows to be six feet tall and weight up to 600 pounds. The orangutan is smaller than the gorilla. It stands three to five feet tall and weight up to 200 pounds.</p>\n<p>\n\tChimpanzees are the smartest of all apes. They can be taught to sit at a table and eat, to dress themselves, and to do things that human children can do.</p>\n<p>\n\t11. What does the first paragraph tell us<br />\n\t[A] The ape looks like human beings most.<br />\n\t[B] People and the ape think alike.<br />\n\t[C] People and the ape behave alike.<br />\n\t[D] The ape is the most intellectual animal in the world.</p>\n<p>\n\t12. Which of the following sentences is TRUE<br />\n\t[A] All apes are brown or black.<br />\n\t[B] All parts of apes' bodies are covered with hair.<br />\n\t[C] Apes have weak legs but very strong arms.<br />\n\t[D] Apes' arms are strong enough to swim.</p>\n<p>\n\t13. Apes build nests in the trees but seldom sleep there for more than a night or two because ________.<br />\n\t[A] They like to live in small family groups<br />\n\t[B] They like to move from place to place in search of more food<br />\n\t[C] They like to eat eggs, small animals, nuts and insects<br />\n\t[D] it rains too often in the deep forests</p>\n<p>\n\t14. Among the three kinds of apes, ________.<br />\n\t[A] the gorilla is the biggest<br />\n\t[B] the gibbon is only three feet high but it is heavier than the orangutan<br />\n\t[C] the orangutan is smaller than the gorilla and cleverer than the gibbon<br />\n\t[D] the orangutan can stand up to a great height, but others cannot</p>\n<p>\n\t15. The last paragraph tells us that ________.<br />\n\t[A] chimpanzees can do better than human children<br />\n\t[B] chimpanzees can do many things that human children cannot do<br />\n\t[C] human children can do many things that chimpanzees cannot do<br />\n\t[D] the intelligence of chimpanzees is similar to that of human children</p>\n<p>\n\tPassage Four<br />\n\tQuestions 16 to 20are based on the following passage</p>\n<p>\n\tA weather map is an important tool for geographers. A succession of three or four maps presents a continuous picture of weather changes. Weather forecasters are able to determine the speed of air masses and fronts; to determine whether an individual pressure area is deepening or becoming shallow and whether a front is increasing or decreasing in intensity. They are also able to determine whether an air mass is retaining its original characteristics or taking on those of the surface over which it is moving. Thus, a most significant function of the map is to reveal a synoptic picture of conditions in the atmosphere at a given time.</p>\n<p>\n\tAll students of geography should be able to interpret a weather map accurately. Weather maps contain an enormous amount of information about weather condition existing at the time of observation over a large geographical area. They reveal in a few minutes what otherwise would take hours to describe. The United States Weather Bureau issues information about approaching storms, floods, frosts and all climatic conditions in general. Twice a month it issues a 30-day &quot;out-look&quot; which is a rough guide to weather conditions likely to occur over broad areas of the United States. These 30-day outlooks are based upon an analysis of the upper air levels which often set the stage for the development of air masses, fronts, and storms.</p>\n<p>\n\tConsiderable effort is being exerted today to achieve more accurate weather predictions. With the use of electronic instruments and earth satellites, enormous gains have taken place recently in identifying and tracking storms over regions which have but few meteorological stations. Extensive experiments are also in progress for weather modification studies. But the limitations of weather modification have prevented meteorological results except in the seeding of supercooled, upslope mountainous winds which have produced additional rainfall on the windward side of mountain ranges. Nevertheless, they have provided a clearer understanding of the fundamentals of weather elements.</p>\n<p>\n\t16. The observation of weather conditions by satellites is advantageous because it_______.<br />\n\tA. enables man to alter the weather B. makes weather prediction easier<br />\n\tC. gives the scientist information not obtained readily otherwise D. uses electronic instruments</p>\n<p>\n\t17 . One characteristic of weather maps NOT mentioned by the author in this passage is<br />\n\tA. fronts<br />\n\tB. thermal changes<br />\n\tC. Frost<br />\n\tD. wind speed&nbsp;</p>\n<p>\n\t18. The thirty-day forecast is determined by examining_______.<br />\n\tA. daily weather maps B. upper air levels C. satellite reports D. changing fronts</p>\n<p>\n\t19. At the present time, experiments are being conducted in_____<br />\n\tA. 30-day &quot;outlook&quot; B. controlling storms<br />\n\tC. controlling weather D. determining density of pressure groups</p>\n<p>\n\t20. Artificial rainmaking has been most successful in the_______.<br />\n\tA. lake area<br />\n\tB. western slope of mountains<br />\n\tC. grass lands<br />\n\tD. windward side of mountains</p>\n<p>\n\tPassage Five<br />\n\tQuestions 21 to 25 are based on the following passage</p>\n<p>\n\tThere are two types of people in the world.Although they have equal degree of health and wealth and other comforts of life, one becomes happy, while the other becomes unhappy.This arises from the different ways in which they consider things, persons, events and the resulting effects upon their minds.</p>\n<p>\n\tPeople who are to be happy fix their attention on the convenience of things: the pleasant parts of conversation, the well prepared dishes, the goodness of the wine and the fine weather.They enjoy all the cheerful things.Those who are to be unhappy think and speak only of the opposite things.Therefore, they are continually dissatisfied.By their remarks, they sour the pleasure of society, offend(hurt) many people, and make themselves disagreeable everywhere.If this turn of mind was founded in nature, such unhappy persons would be the more to be pitied.The intention of ccriticizing and being disliked is perhaps taken up by imitation.It grows into a habit, unknown to its possessors.The habit may be strong, but it may be cured when those who have it realize its bad effects on their interests and tastes.I hope this little warning may be of service to them, and help them change this habit.</p>\n<p>\n\tThough in fact it is chiefly an act of the imagination, it has serious results in life since it brings on deep sorrow and bad luck.Those people offend many others; nobody loves them, and no one treats them with more than the most common politeness and respect.This frequently puts them in bad temper and draws them into arguments.If they aim at getting some advantages in social position or fortune, nobody wishes them success.Nor will anyone start a step or speak a word to favor their hopes.If they bring on themselves public objections, no one will defend or excuse them, and many will join to criticize their wrong doings.These should change this bad habit and be pleased with what is pleasing, without worrying needlessly about themselves and others.If they do not, it will be good for others to avoid any contact with them.Otherwise, it can be disagreeable and sometimes very inconvenient, especially when one becomes mixed up in their quarrels.</p>\n<p>\n\t21.According to the passage，those who are unhappy _______.<br />\n\tA.always consider things differently from others B.are usually influenced by the result of certain things<br />\n\tC.can discover the unpleasant part of certain things D.usually have the habit of finding faults with others</p>\n<p>\n\t22. Which of the following statements is NOT true according to the passage<br />\n\tA.All the unhappy people should be pitied even more. B.The unhappy people are critical about everything. C.Most unhappy people want to get rid of their habit. D.The unhappy people are not content with themselves.</p>\n<p>\n\t23. The phrase &quot;sour the pleasures of society&quot; (Para. 2) most probably means &quot;__________&quot;. enjoy the displeasure of society feel happy with the pleasures of society make the company of others less enjoyable become discontent with their nation</p>\n<p>\n\t24. The unhappy people's habit can cause serious consequences. Which of the following is NOT one of the consequences according to the passage<br />\n\tWhen the unhappy people want to succeed, no one wishes them to. The unhappy people can offend many other people without knowing. It brings on deep sorrow to the unhappy people themselves as well as others. Many people may join to criticize the unhappy people's misconduct.</p>\n<p>\n\t25. According to the author, if such unhappy people will not change their bad behavior, the solution to the problem is that __________.<br />\n\tpeople should understand and forgive them people should avoid contact with them people should help them get rid of the bad habit people should show more respect to them</p>\n<p>\n\t<strong>Part II Vocabulary and Structure (15)</strong><br />\n\tDirections: There are 30 incomplete sentences in this part. For each sentence there are four choices marked A), B), C) and D). Choose the ONE that best completes the sentence. Then mark the corresponding letter on the Answer Sheet with a single line through the center.</p>\n<p>\n\t26. The film brought the hours back to me ______ I was taken good care of in that far-away village.<br />\n\tA. until B. that C. when D. where</p>\n<p>\n\t27. The professor has written another book ____ of great importance to computer science.<br />\n\tA. which I think it is B. and I think is<br />\n\tC. which I think is D. when I think is</p>\n<p>\n\t28. &mdash;Where do you think _____ he _____ the computer &mdash;Sorry，I have no idea.<br />\n\tA. had;bought B. has;bought C. did;buy D./;bought</p>\n<p>\n\t29. We should do more such exercises in the future, I think, _____ those we did yesterday.<br />\n\tA. as B. like C. about D. than</p>\n<p>\n\t30. He will tell you _____ he expects will win such a match.<br />\n\tA. why B. whom C. which D. who</p>\n<p>\n\t31. In New Zealand, I made lots of friends ___ a very practical knowledge of the English language.<br />\n\tA. get B. to get C. getting D. got</p>\n<p>\n\t32. I'm busy now. I'm sorry I can't help ____ the flowers.<br />\n\tA. watering B. watered C. waters D. to water</p>\n<p>\n\t33. Who would you rather _____ the report instead of you<br />\n\tA. have write B. have to write C. write D. have written</p>\n<p>\n\t34. We must stop pollution _____ longer.<br />\n\tA. living B. from living C. to live D. live</p>\n<p>\n\t35. ---Was it under the tree ____ you were away talking to a friend<br />\n\t--- Sure. But when I got back there, the bike was gone.<br />\n\tA. that B. where C. which D. while</p>\n<p>\n\t<br />\n\t36. Not far from the club there was a garden, ____ owner seated in it playing bridge with his children every afternoon.<br />\n\tA. whose B. its C. which D. that</p>\n<p>\n\t37. Wang ling was elected ____ all he is the tallest.<br />\n\tA. because B. because of C. for D. as</p>\n<p>\n\t38. We&rsquo;ll be free tomorrow, so I suggest ____ to the history museum.<br />\n\tA. to visit B. visiting C. we should visit D. a visit</p>\n<p>\n\t39. I like swimming, while what my brother enjoys ____.<br />\n\tA. cooking B. to cook C. is cooking D. cook</p>\n<p>\n\t40. Thank you for the trouble you have ____ to help me.<br />\n\tA. paid B. taken C. had D. asked</p>\n<p>\n\t41. Who is it up _____ decide whether to go or not<br />\n\tA. to to B. for for C. to for D. for to</p>\n<p>\n\t42. We keep in touch ____ writing often.<br />\n\tA. with B. of C. on D. by</p>\n<p>\n\t43. --- How long have you been here --- _____ the end of last month.<br />\n\tA. In B. By C. At D. Since</p>\n<p>\n\t44. You should treat him (in) the way ____ suits him most.<br />\n\tA. that B. in which C. / D. why</p>\n<p>\n\t45. He insisted that the sky ____ clear up the following day.<br />\n\tA. would B. should C./ D. be</p>\n<p>\n\t46. He is a strict but kind-hearted father, ____ the children respect but are afraid of.<br />\n\tA. / B. that C. for whom D. one whom</p>\n<p>\n\t47. Mr. Smith is _____ a good teacher _____ we all respect.<br />\n\tA. such; that B. such; as C. so; that D. so; as</p>\n<p>\n\t48. Please make my excuse at tomorrow&rsquo;s meeting--- I&rsquo;ve got too much work _____.<br />\n\tA. to do to come B. doing coming C. to do coming D. doing to come</p>\n<p>\n\t49. --- You haven&rsquo;t been to Beijing, have you -- _____. And how I wish to go there again!<br />\n\tA. Yes, I have B. Yes, I haven&rsquo;t C. No, I have D. No, I haven&rsquo;t</p>\n<p>\n\t50. He was sentenced to death _____ what he has stolen from the bank.<br />\n\tA. that B. since C. because D. because of</p>\n<p>\n\t51. Mr. Wang made up his mind to devote all he could ____ his oral English before going abroad.<br />\n\tA. improve B. to improve C. improving D. to improving</p>\n<p>\n\t52. Everything he ____ away from him before he returned to his hometown.<br />\n\tA. took B. had been taken C. had had been taken D. had taken</p>\n<p>\n\t53. Before he went abroad, he spent as much time as he ____ English.<br />\n\tA. could learning B. learned C. to learn D. could learn</p>\n<p>\n\t54. You can never imagine what great difficulty I have _____ your house.<br />\n\tA. found B. finding C. to find D. for finding</p>\n<p>\n\t55. The person we spoke to ____ no answer at first.<br />\n\tA.making B.makes C.make D.made</p>\n<p>\n\t<strong>Part III Cloze (15)</strong><br />\n\tDirections: There are 15 blanks in the following passages. For each blank there are four choices marked A), B), C) and D). You should choose the ONE that best fits into the passage. Then mark the corresponding letter on the Answer Sheet with a single line through the center.</p>\n<p>\n\tSection A<br />\n\tBetween labor and play __56__ work. A man is a worker if he is __57__ interested in the job which society pays him to do; what from the point of view of society is necessary labor is ___58__ his own point of view voluntary play. Whether a job is to be classified as labor or work depends, not on the job itself, __59__ on the tastes of the __60__ who undertakes it. The difference does not, for example, __61__ the difference between a manual and a mental job; a gardener or a cobbler may be a worker, a bank clerk a laborer. __62__ a man is can be seen from his attitude __63__ leisure. To a worker, leisure means simply the hours he needs to relax and rest in order to work efficiently. He is therefore more __64__ to take too little leisure than too much; workers die of heart attacks and forget their wives' birthdays. To the laborer, on the other hand, leisure means freedom from compulsion, so that it is natural for him to imagine that the fewer hours he has to spend laboring, and the more hours he is free to play, the better.</p>\n<p>\n\t56.A. lie B.is located C. stands D.stand<br />\n\t57.A. particularly B.personally C.especially D.special<br />\n\t58.A.from B.on C.in D.to<br />\n\t59.A.and B.however C.but D.or<br />\n\t60.A.personal B. separate C.special D.individual<br />\n\t61.A.Consistent with B.Similar with C.coincide with D.the same with<br />\n\t62.A.Which B.What C.How D.Who<br />\n\t63.A.to B.into C.toward D.towards<br />\n\t64.A.likely B.appropriately C.probably D.possibly<br />\n\t65.A.force B.coercivity C.influence D.compulsion</p>\n<p>\n\tSection B<br />\n\tDoes our fast __66__ of technological progress mean, then, that technology makes no difference No. It just makes the question of technology's __67__, for good or ill, more complicated. Let's start with the downside. There are certain ways __68__ technology makes life obviously worse. Telemarketing, traffic jams, and identity theft all come to mind. These are all phenomena that make people __69__ unhappy. But for the most part, modern critiques of technology __70__ not so much on specific, bad technologies as the impact of technology on our human relationships.</p>\n<p>\n\t66.A.absorption B.assimilation C.assimilator D.digestion<br />\n\t67.A.effect B.rush C.hit D.impact<br />\n\t68.A.at which B.on which C.in which D.from which<br />\n\t69.A.consciously B.realize C.notice D.conchoidally<br />\n\t70.A.have focused B.is focused C.have been focused D.focus</p>\n<a href=\"http://www.hjenglish.com/new/p1167950/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p1167950/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1167950\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1100647/\">有声双语美文：自己动手，是童年最大的财富</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171500/\">比尔&bull;盖茨2017夏季书单：5本看起来都好有趣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171463/\">Quora精选：那些你吃完就后悔的食物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1169950/\">6部名著提高你的语言技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1169818/\">美国的移动互联网快吗？还不到全球前25呢…</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171991/\">名校男生立志吃软饭，他的理由居然说服我了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171081/\">这些猫是怎么了？你永远不懂一只猫在干什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782368/\">第一时间获取四六级答案！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171452/\">Apple授权第三方维修屏幕，天地良心！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154049/\">四六级写作最强模板（下）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级冲刺模拟题 第二十一套（含答案）"
 }, 
 {
  "date": "2017-06-14 06:30", 
  "link": "http://www.hjenglish.com/new/p1167953/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/04/6098e92cc7d73c5e0ca9282a3085112c.jpg\" style=\"width: 500px; height: 333px;\" /></p>\n<p>\n\t英语四级考试在即，如果你还在找各类英语写作资料，不妨来看看小编为大家整理的这篇英语四级作文预测范文，希望能对你的英语写作提供一些帮助。今天预测范文的话题：钱能带来幸福吗？</p>\n<p>\n\t<strong style=\"font-size: 14px; line-height: 1.8em;\">话题：</strong></p>\n<p>\n\t在这个社会，没钱就不能生活下去。看起来我们想要的一切都需要用钱去换取。那么，问题就来了：钱能带来幸福吗？有人说钱是幸福的根源。也有人说金钱是万恶之源，你是怎么看的呢？</p>\n<p>\n\t<strong>范文一：</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Can money buy happiness? Various people have various answers. Some people think that money is the source of happiness. With money, one can buy whatever he enjoys. With money, one can do whatever he likes. So, in their minds, money can bring comfort, security, and so on. Money, as they think, is the source of happiness.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">But there are still a lot of others who think that money is the root of all evil. Money drives people to steal, to rob, and to break the law. A lot of people became criminals just because they were in search of money. And in the Western countries, there is nothing that can&rsquo;t be bought by money. Many people lose their own lives when hunting it.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I think that money is essential to life and we cannot do without money. But even though money is necessary to life, it can&rsquo;t buy happiness. Happiness is not something that can be measured by money. It is a state of mind. One can have plenty of money, with which he can buy whatever he wants, and at the same time he is not happy because he is never satisfied or he is troubled by various kinds of problems. Therefore, although money is necessary for a happy life, it can&rsquo;t buy happiness.</span></p>\n<p>\n\t<strong>范文二：</strong></p>\n<p>\n\tIn this society, nobody can live without money. It seems everything we need will use money to acquire. Then, here comes the question, can money buy happiness? Some people say that money is the source of happiness. With enough money, people can go to the places they never been, buy the things they ever want. So, they come to the conclusion that money is everything. It can buy happiness. And it&rsquo;s also the resource of happiness. However, in my humble opinion, money can not buy everything, happiness is not all the thing that money can buy.&nbsp;</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">There is no denying that money is useful. The chief thing to remember is we must be the owners of money, not to be the slaves of money. We must let the money to work for us. If we don&rsquo;t have the right attitude toward to money, we may be in big trouble.&nbsp;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Countless people break the laws because of money. In this case, you can not live in happiness.&nbsp;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Just as the old saying goes, money cann&rsquo;t buy everything, but without money, you can do nothing. Only with the proper use, money can bring us happiness.&nbsp;</span></p>\n<p>\n\t以上就是小编带来的英语四级预测作文范文。考完想第一时间对答案，请继续关注沪江英语。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1167953/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1167953\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1100647/\">有声双语美文：自己动手，是童年最大的财富</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171500/\">比尔&bull;盖茨2017夏季书单：5本看起来都好有趣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171463/\">Quora精选：那些你吃完就后悔的食物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1169950/\">6部名著提高你的语言技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1169818/\">美国的移动互联网快吗？还不到全球前25呢…</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171991/\">名校男生立志吃软饭，他的理由居然说服我了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171081/\">这些猫是怎么了？你永远不懂一只猫在干什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782368/\">第一时间获取四六级答案！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171452/\">Apple授权第三方维修屏幕，天地良心！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154049/\">四六级写作最强模板（下）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级作文预测范文：钱能带来幸福吗"
 }, 
 {
  "date": "2017-06-14 06:30", 
  "link": "http://www.hjenglish.com/new/p1167956/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/13/96f38dea69b9c112ca33588decea2000.jpg\" /></p>\n<div id=\"cke_pastebin\">\n\t<p>\n\t\t<strong>话题：</strong></p>\n\t<p>\n\t\t当学生上大学了，会比以前自由很多。没有了学规，在受到商业广告的影响，越来越多的大学生追求时尚。大学生可以穿时尚的衣服、购买奢华的手机等。有人觉得这样可表示为学生易于接受新鲜事物，也有人认为必须要抵制时尚，你是怎么看待大学生追求时尚呢？</p>\n\t<p>\n\t\t<strong>参考例文一：</strong></p>\n\t<p>\n\t\tWhen students go to college, they are much free than before and can have time to do what they want. Without the school&rsquo;s regulation, college students can wear the fashionable clothes. As they are affected by the commercial ads, more and more college students pursue fashion. But they need to measure their situation.</p>\n\t<p>\n\t\tOn the one hand, college students have the right to pursue fashion. They are young and full of energy, it is good for them to dress out their styles. The skill to dress in different situation is the course for them to learn. They will learn how to dress in the process of pursuing fashion.</p>\n\t<p>\n\t\tOn the other hand, the crazy about fashion is not proper for them. As students, they don&rsquo;t have much money, they are relying on their parents, so it is not right to spend parents&rsquo; money to pursue fashion. What&rsquo;s more, students&rsquo; main duty is to study, focusing too much on fashion is not right for them.</p>\n\t<p>\n\t\tCollege students can pursue fashion, but they should not be crazy about it. They need to measure their situation and make the wise choice.&nbsp;</p>\n\t<p>\n\t\t<strong>参考例文二：</strong></p>\n\t<p>\n\t\tNowadays, more and more undergraduates are pursuing fashion. Some of them even cut down the expenditure on books and meals to satisfy their desire for fashionable items.</p>\n\t<p>\n\t\tThe blind following of fashion has had a great influence on college students. First of all, the pursuit of fashion has made many college students get lost. Some of them even fail to focus on their study. Secondly, it is a costly hobby to follow the tide, which will impose great financial burden on their parents.</p>\n\t<p>\n\t\tAs far as I am concerned, college students should cherish ambitions rather than become slaves of fashion. As for them, the main task on campus is not to pursue fashion but to study. All in all, undergraduates should adopt a more reasonable attitude towards the pursuit of fashion.</p>\n\t<p>\n\t\t<strong>词汇：</strong></p>\n\t<p>\n\t\tfashionable clothes 时髦的衣服</p>\n\t<p>\n\t\tcommercial ads 商业广告</p>\n\t<p>\n\t\treasonable [ˈriːzənəbəl] adj. 公平的，明智的；合理的</p>\n\t<p>\n\t\tfashionable [ˈf&aelig;ʃənəbəl] adj. 时髦的，流行的；上流社会的</p>\n\t<p>\n\t\t以上就是今天小编为大家整理的英语四级作文范文，话题是大学生追求时尚到底好不好。希望这篇作文范文能对大家有所帮助。祝大家考试顺利。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1167956/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1167956\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1100647/\">有声双语美文：自己动手，是童年最大的财富</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171500/\">比尔&bull;盖茨2017夏季书单：5本看起来都好有趣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171463/\">Quora精选：那些你吃完就后悔的食物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1169950/\">6部名著提高你的语言技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1169818/\">美国的移动互联网快吗？还不到全球前25呢…</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171991/\">名校男生立志吃软饭，他的理由居然说服我了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171081/\">这些猫是怎么了？你永远不懂一只猫在干什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782368/\">第一时间获取四六级答案！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171452/\">Apple授权第三方维修屏幕，天地良心！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154049/\">四六级写作最强模板（下）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级作文范文：大学生追求时尚到底好不好?"
 }, 
 {
  "date": "2017-06-14 06:30", 
  "link": "http://www.hjenglish.com/new/p1168448/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/13/5249f929fe0ff57867dcf2d4417dcb82.jpg\" /></p>\n<p>\n\t2017年6月英语四级作文该怎么写？对于四级作文模板要怎么运用？<span style=\"line-height: 1.8em;\">为了让同学们对英语作文有更深的理解，下面小编精心为大家整理了英语写作模板，供大家参考，希望对同学们能有所帮助。</span></p>\n<p>\n\t<strong style=\"font-size: 14px; line-height: 1.8em;\">提纲式作文</strong></p>\n<p>\n\t<strong>1. 对立观点式</strong></p>\n<p>\n\tA.有人认为X 是好事，赞成X， 为什么?</p>\n<p>\n\tB. 有人认为X 是坏事， 反对X，为什么?</p>\n<p>\n\tC.我的看法。</p>\n<p>\n\tSome people are in favor of the idea of doing X. They point out the fact that 支持X 的第一个原因。They also argue that 支持X 的另一个原因。</p>\n<p>\n\tHowever, other people stand on a different ground. They consider it harmful to do X. They firmly point out that 反对X 的第一个理由。 An example can give the details of this argument: 一个例子。</p>\n<p>\n\tThere is some truth in both arguments. But I think the advantages of X overweigh the disadvantages. In addition to the above-mentioned negative effects it might bring about, X also may X 的有一个坏处。</p>\n<p>\n\t<strong>2. 批驳观点式</strong></p>\n<p>\n\tA.一个错误观点。</p>\n<p>\n\tB. 我不同意。</p>\n<p>\n\tMany people argue that 错误观点。By saying that, they mean 对这个观点的进一步解释。An example they have presented is that 一个例子。(According to a survey performed by X on a group of Y, almost 80% of them 赞成这个错误观点或者受到这个错误观点的影响)。</p>\n<p>\n\tThere might be some element of truth in these people&rsquo;s belief. But if we consider it in depth, we will feel no reservation to conclude that 与错误观点相反的观点。There are a number of reasons behind my belief. (以下参照辩论文的议论文写法)。</p>\n<p>\n\t<strong>3. 社会问题(现象)式</strong></p>\n<p>\n\tA.一个社会问题或者现象。</p>\n<p>\n\tB. 产生的原因</p>\n<p>\n\tC.对社会和我们生活的影响</p>\n<p>\n\tD. 如何杜绝。(如果是问题的话) E. 前景的预测。</p>\n<p>\n\tNowadays, there exists an increasingly serious social/economic/environmental&nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">problem. (X has increasingly become a common concern of the public). According to a survey, 调查内容说明这种现象的情况。(或者是一个例子)。</span></p>\n<p>\n\tThere are a couple of reasons booming this problem/phenomenon. 下面参照辩论式议论文的写法。</p>\n<p>\n\tX has caused substantial impact on the society and our daily life, which has been articulated(表达) in the following aspects. 参照辩论式议论文的写法。</p>\n<p>\n\tA dozen of measures are supposed to take to prevent X from bringing us more harm. 参照辩论式议论文的写法。</p>\n<p>\n\tBased on the above discussions, I can easily forecast that more and more people will &hellip;&hellip;..</p>\n<p>\n\t以上就是小编为大家整理的四级作文模板范文，希望能够帮助大家在最后阶段备考四级写作。提纲式作文是英语四级写作里面很常见的类型。大家一定要认真准备。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1168448/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1168448\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1100647/\">有声双语美文：自己动手，是童年最大的财富</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171500/\">比尔&bull;盖茨2017夏季书单：5本看起来都好有趣</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171463/\">Quora精选：那些你吃完就后悔的食物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1169950/\">6部名著提高你的语言技能</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1169818/\">美国的移动互联网快吗？还不到全球前25呢…</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171991/\">名校男生立志吃软饭，他的理由居然说服我了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171081/\">这些猫是怎么了？你永远不懂一只猫在干什么</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p782368/\">第一时间获取四六级答案！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171452/\">Apple授权第三方维修屏幕，天地良心！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1154049/\">四六级写作最强模板（下）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级作文模板：提纲式"
 }
]