[
 {
  "date": "2014-04-26 18:08", 
  "link": "http://www.hjenglish.com/new/p604858/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p604858/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201404/b4520edbc6704d41bcb74ffb49d8465e.jpg\" style=\"height: 299px; width: 460px;\" /></p>\n<p>\n\t<strong>在中法建交50周年纪念大会上的讲话Speech at the Meeting Commemorating the 50th Anniversary of the Establishment of China-France Diplomatic Relations</strong></p>\n<p>\n\t中华人民共和国主席　习近平H.E. Mr. Xi Jinping, President of the People&rsquo;s Republic of China</p>\n<p>\n\t2014年3月27日，巴黎Paris, 27 March 2014</p>\n<p>\n\t尊敬的奥朗德总统，女士们，先生们，朋友们：Your Excellency President Fran&ccedil;ois Hollande,Ladies and Gentlemen,Dear Friends,</p>\n<p>\n\t在这春光明媚的日子，同大家在美丽的巴黎欢聚一堂，纪念中法建交50周年，感到十分高兴。首先，我谨代表中国政府和人民，并以我个人的名义，向在座各位，并通过各位，向长期致力于中法友好事业的各界人士，向友好的法国人民，致以诚挚的问候和良好的祝愿！It gives me great pleasure to be with you in the beautiful city of Paris in the lovely spring to commemorate the 50th anniversary of the establishment of China-France diplomatic ties. At the outset, I wish to extend, on behalf of the government and people of China and in my own name, our sincere greetings and best wishes to you and, through you, to the people in all walks of life who have long endeavored to promote friendship with China and to the friendly people of France.</p>\n<p>\n\t中法关系正处在承前启后的重要时刻。我来到法国，带来的是中国政府和人民对中法两国人民友谊的美好回忆和深化中法全面战略伙伴关系的真诚愿望。China-France relationship is at an important juncture of building on past achievements to make new progress. I am visiting France, bringing with me a fond memory of the growth of China-France friendship and a keen desire to deepen our comprehensive strategic partnership from the government and people of China.</p>\n<p>\n\t&ldquo;吃水不忘挖井人。&rdquo;此时此刻，我们都会想起两位伟人。50年前，在东西方冷战正酣的大背景下，毛泽东主席和戴高乐将军以超凡的战略眼光，毅然作出中法全面建交的历史性决策，在中法之间同时也在中国同西方世界之间打开了相互认知和交往的大门。从此，中法关系成为世界大国关系中的一对特殊关系，始终走在中国同西方主要发达国家关系前列。As a Chinese proverb goes, &ldquo;When drinking water, one should never forget those who dug the well.&rdquo; As we are meeting here, we cannot but think of two great men. Fifty years ago, at the height of the Cold War between the East and the West, with extraordinary strategic vision, Chairman Mao Zedong and General Charles de Gaulle courageously made the historic decision to establish full diplomatic relations between China and France, thus opening the door to mutual understanding and exchanges not only between China and France, but also between China and the Western world. Ever since then, China-France relationship has become a special one among major-country relationships in the world, and it has always been at the forefront of China&rsquo;s relations with major developed countries in the West.</p>\n<p>\n\t总结过去的50年，中法两国和两国人民在发展两国关系中，共同培育了独立自主、相互理解、高瞻远瞩、合作共赢的精神。这一精神，对我们开创中法关系更加美好的未来具有重要指导意义。Over the past 50 years, our two countries and peoples have followed the principle of independence, mutual understanding, strategic vision and win-win cooperation in growing our bilateral ties, a principle that will continue to guide us in steering this relationship toward an even brighter future.</p>\n<p>\n\t&mdash;&mdash;独立自主，是中华民族和法兰西民族的共有禀赋。中国和法国都是有着独特文明的古老国度。以黄河长江和卢瓦尔-罗讷水系为母亲河的两个伟大民族，都曾经长期引领各自所在地区的文明发展进程。老子、孔子、墨子、孟子、庄子等中国诸子百家学说至今仍然具有世界性的文化意义，声名远扬的法国思想家们为全人类提供了宝贵精神财富。进入近现代，两国都经历了民族苦难、战火洗礼和对发展模式的艰辛探索，走出了符合本国国情的发展道路。中法都坚持独立自主的外交政策，不随波逐流，不随风起舞，积极倡导和致力于多边主义、世界多极化、国际关系民主化。&ndash;Independence is a national trait of both the Chinese and the French nations. Both China and France have ancient histories and distinctive civilizations. Over a long period in history, our two great nations, nourished by our respective mother rivers, the Yellow River and the Yangtze River and the Loire and the Rh&ocirc;ne, set the pace of the development of civilization in our respective regions. The one hundred schools of thoughts represented by ancient Chinese philosophers such as Laozi, Confucius, Mozi, Mencius and Zhuangzi have remained culturally important for the world today; and the renowned French thinkers also contributed enormously to the intellectual advancement of mankind. In modern times, both China and France were once subjected to national subjugation and suffered from wars. We made strenuous efforts to explore the right development model and succeeded in embarking on development paths suited to our national conditions. Both China and France pursue an independent foreign policy instead of taking cues from others. And we both champion multilateralism, multi-polarity and democracy in international relations.</p>\n<p>\n\t&mdash;&mdash;相互理解，是中法关系发展的重要基石。50年前，戴高乐将军说：&ldquo;中法两大民族都对对方怀有深厚的仰慕和尊敬，两国间存在的明显默契总有一天会发展成一种越来越深厚的合作。&rdquo;两国特色鲜明的文化深深吸引着对方人民。历史上，中华文化曾经成为法国社会的时尚，在法国启蒙思想家的著作和凡尔赛宫的装饰中都能找到中华文化元素。同样，法国作家和艺术家的传世之作也深受广大中国读者喜爱。50年来，中法两国和两国人民相互尊重、平等相待、彼此信任，为两国关系走稳走远打下了重要基础。&ndash;Mutual understanding is a cornerstone underpinning the growth of China-France relationship. Fifty years ago, General Charles de Gaulle said that given the profound admiration and respect between the Chinese and French nations, the affinity they share will one day lead to ever-deepening cooperation. Our two peoples are fascinated by each other&rsquo;s distinctive cultures. Chinese culture was greatly admired in France. The influence of Chinese culture can be found in the writings of French Enlightenment thinkers and the interior decoration of Versailles. Similarly, the masterpieces of French writers and artists are popular in China. In the past 50 years, our two countries have treated each other with respect, equality and trust, thus laying an important foundation for ensuring steady and long-term growth of bilateral relations.</p>\n<p>\n\t我们都知道，中国共产党老一代领导人中很多是在法国负笈求学的，周恩来、邓小平、蔡和森、陈毅、聂荣臻等人就是他们中的佼佼者。由于这个原因，我青年时代就对法国文化抱有浓厚兴趣，法国的历史、哲学、文学、艺术深深吸引着我。读法国近现代史特别是法国大革命史的书籍，让我丰富了对人类社会政治演进规律的思考。读孟德斯鸠、伏尔泰、卢梭、狄德罗、圣西门、傅立叶、萨特等人的著作，让我加深了对思想进步对人类社会进步作用的认识。读蒙田、拉封丹、莫里哀、司汤达、巴尔扎克、雨果、大仲马、乔治&middot;桑、福楼拜、小仲马、莫泊桑、罗曼&middot;罗兰等人的著作，让我增加了对人类生活中悲欢离合的感触。冉阿让、卡西莫多、羊脂球等艺术形象至今仍栩栩如生地存在于我的脑海之中。欣赏米勒、马奈、德加、塞尚、莫奈、罗丹等人的艺术作品，以及赵无极中西合璧的画作，让我提升了自己的艺术鉴赏能力。还有，读凡尔纳的科幻小说，让我的头脑充满了无尽的想象。当然，法国的歌剧、芭蕾舞、建筑、体育、美食、时尚、电影等在中国也有广泛的吸引力。了解法兰西文化，使我能够更好认识中华文化，更好领略人类文明的博大精深、丰富多彩。As many of you know, some of the first generation of leaders of the Communist Party of China studied in France, such as Zhou Enlai, Deng Xiaoping, Cai Hesen, Chen Yi and Nie Rongzhen. Because of this, I developed a keen interest in French culture and particularly French history, philosophy, literature and art when I was a young man. By reading modern French history, especially writings on the French Revolution, I have gained a better perspective of the laws governing the political and social evolution of the human society. By reading Montesquieu, Voltaire, Rousseau, Diderot, Saint-Simon, Fourier and Sartre, I have deepened my understanding of how progress of the mind propels progress in society. By reading Montaigne, La Fontaine, Moli&egrave;re, Stendhal, Balzac, Hugo, Alexandre Dumas, George Sand, Flaubert, Alexandre Dumas, fils, Maupassant and Romain Rolland, I have better appreciated life with all its joys and sorrows. I still recall vividly literary characters such as Jean Valjean, Quasimodo and Boule de Suif. By watching the works of Millet, Manet, Degas, C&eacute;zanne, Monet and Rodin and the paintings of Zao Wou-ki which integrate elements of both East and West, I have refined my artistic taste. And by reading science fictions written by Jules Verne, I have discovered a new world where imagination knows no boundary. French opera, ballet, architecture, sports, food, fashion and film all hold great appeal to people in China. Learning about the French culture has also helped me better appreciate both the Chinese culture and the profound nature and rich diversity of human civilizations.</p>\n<p>\n\t&mdash;&mdash;高瞻远瞩，是中法关系发展的根本保证。50年来，中法历代领导人以登高望远的战略眼光，&ldquo;不畏浮云遮望眼&rdquo;，坚持不懈进行着超越集团对抗、求同存异、和平共处、互利共赢的探索和实践。法国是第一个同中国建立全面伙伴关系、全面战略伙伴关系，开展战略对话的西方大国。中法两国开展了许多具有开创性的战略合作。两国在国际事务中保持密切沟通，积极推动国际秩序朝着更加公正合理的方向发展。&ndash;Foresight and strategic vision is the fundamental guarantee for ensuring the growth of China-France relationship. Over the past five decades, the successive leaders of our two countries, never distracted by temporary problems, have approached our relationship with foresight and strategic vision. They have devoted themselves to pursuing peaceful coexistence and win-win outcome by rising above the mindset of bloc confrontation and seeking common ground while shelving differences. France is the first western power to have established a comprehensive partnership and then a comprehensive strategic partnership with China and to have entered into strategic dialogue with it. Our two countries have been engaged in ground-breaking strategic cooperation in many areas. We have maintained close communication on international affairs and worked together to build a more just and equitable international order.</p>\n<p>\n\t&mdash;&mdash;互利共赢，是中法关系持续发展的强大动力。中法合作是双赢的事业，两国人民是这一事业的最大受益者。50年来，双边贸易额比建交之初增加500多倍；人员往来从无到有，已经接近每年200万人次；有5万法国人正在学习汉语，学习法语的中国人数达到10万。不久前，苏菲&middot;玛索走上了中国收视率极高的马年春节联欢晚会舞台。中法合作潜移默化影响着两国人民生活，必将为中华民族和法兰西民族创造出越来越多的福祉。&ndash;Win-win cooperation is a powerful engine driving the growth of China-France relationship. Our cooperation is mutually beneficial and our peoples are the greatest beneficiaries of such cooperation. Over the past five decades, two-way trade has increased by over 500 times from the early days of our diplomatic ties. The number of people going on mutual visits, virtually zero at the beginning, has soared to close to two million each year. Fifty thousand French are learning Chinese and 100,000 Chinese are learning French. French actress Sophie Marceau appeared in the Spring Festival Gala performance, the most popular TV show in China. China-France cooperation is quietly changing the lives of the Chinese and French peoples and will surely bring ever greater benefits to them.</p>\n<a href=\"http://www.hjenglish.com/new/p604858/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p604858/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p604858\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605950/\">英媒评出十佳亚洲小说 《红楼梦》居首</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605993/\">机智！女童借与米歇尔见面机会递父亲简历</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605510/\">《舌尖上的中国2》被指抄袭BBC纪录片 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605971/\">TED演讲：如何跟压力做朋友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605859/\">《时代》百位年度最具影响力人物榜单出炉</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605520/\">美国3名女同性恋结婚 3人家庭将迎新成员</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p411319/\">有声名篇：莎士比亚《人生的七个阶段》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p605574/\">舌尖上的世界：用代表美食拼出各国版图</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p604747/\">《舌尖上的中国》第二季美食的英文说法</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "习近平在中法建交50周年纪念大会上的讲话"
 }
]