[
 {
  "date": "2016-01-31 12:00", 
  "link": "http://www.hjenglish.com/new/p764029/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/01b8637452ec4c47a6a2b635e745c98f.jpg\" /></p>\n<p>\n\t2017考研复习开启，考生在制定复习计划、着手复习的时候不要忘记保持住健康的身体与良好的心态。下面为大家介绍几种有效缓解压力的方法，希望帮助到大家。</p>\n<p>\n\t<strong>1、牛奶</strong></p>\n<p>\n\t钙是天然的神经系统稳定剂。人在受到某种压力时，通过小便排出体外的钙就会增加。因此，备战考生要注意选择含钙高的牛奶、酸奶、虾皮、蛋黄等食物，有安定情绪的效果。</p>\n<p>\n\t<strong>2、番茄和柑橘</strong></p>\n<p>\n\t考前多吃富含维生素C的食品，具有平衡心理压力的效果。因为人在承受较大心理压力时，身体会消耗比平时多8倍左右的维生素C，维生素C的主要来源为新鲜蔬菜和水果，其中柑橘类水果和番茄是维生素C的最佳来源。</p>\n<p>\n\t<strong>3、香蕉</strong></p>\n<p>\n\t香蕉中含有一种物质，能使人的心情变得愉快舒畅。香蕉中富含的钾能保持人体电解质平衡及酸碱代谢平衡，使神经肌肉兴奋性维持常态，协调心肌收缩与舒张功能，使血压处于正常状态。迎考学生常吃香蕉，可缓解紧张情绪，稳定心态。</p>\n<p>\n\t<strong>4、小米粥</strong></p>\n<p>\n\t小米富含人体所需的氨基酸及其他优质蛋白质，各种矿物质钙、磷、铁以及维生素B1、维生素B2、维生素A原、烟酸、尼克酸、硫胺素、胡萝卜素等，许多营养学家将B族维生素视为减压剂，它可调节内分泌，平衡情绪，松弛神经。</p>\n<p>\n\t<strong>5、红茶</strong></p>\n<p>\n\t红茶有降低机体应激激素分泌水平的功效，每天饮用红茶，有利于舒缓神经。</p>\n<p>\n\t<strong>6、杏仁</strong></p>\n<p>\n\t杏仁中含有丰富的维生素E，一种很好的抗氧化剂，能提高免疫系统机能。杏仁还含有丰富的维生素B，能帮你渡过难熬的日子。每天小半杯就足够了。</p>\n<p>\n\t<strong>7、苹果</strong></p>\n<p>\n\t苹果老幼皆宜，医生称它为&ldquo;全科医生&rdquo;。苹果中的柠檬酸和苹果酸能提高胃液的分泌，促进消化。现在空气污染较重，多吃苹果能改善呼吸系统和肺功能。而且苹果香气宜人，可有效消除压抑感。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p764029/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p764029\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764989/\">芭比娃娃出新款了：新造型更加接地气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763700/\">美高校评选年度最讨厌词汇：2016年别再用啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764895/\">猴年来啦！这些猴子短语你都会说吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764964/\">挪威20岁女孩称自己是只喵只是被困于人身……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765087/\">职场阅人术：不靠谱的同事常说的6句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764847/\">还我猴王！春晚少了六小龄童 外媒怎么看？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764771/\">不可不知的小语法：哪些情况字母要大写？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764996/\">英语六级范文：兴趣与爱好</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研复习：七种减压食物推荐"
 }, 
 {
  "date": "2016-01-31 11:54", 
  "link": "http://www.hjenglish.com/new/p765127/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p765127/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201601/56cfb4ba7ceb45068131fa29a42a5ae0.jpg\" /></p>\n<p>\n\t外交部发言人华春莹例行记者会（2016年1月28日）<span style=\"line-height: 1.8em;\">Foreign Ministry Spokesperson Hua Chunying&rsquo;s Regular Press Conference on January 28, 2016</span></p>\n<div>\n\t&nbsp;</div>\n<div>\n\t应马拉维共和国外长沙蓬达，毛里求斯共和国外交、地区一体化和国际贸易部长西纳坦布，莫桑比克共和国外交与合作部长巴洛伊，纳米比亚共和国副总理兼国际关系与合作部长恩代特瓦邀请，外交部长王毅将于1月30日至2月6日对上述四国进行正式访问。<span style=\"line-height: 1.8em;\">At the invitation of George T. Chaponda, Minister of Foreign Affairs of the Republic of Malawi, Etienne Sinatambou, Minister of Foreign Affairs, Regional Integration and International Trade of the Republic of Mauritius, Oldemiro Bal&oacute;i, Minister of Foreign Affairs of the Republic of Mozambique, Netumbo Nandi-Ndaitwah, Deputy Prime Minister and Minister of Foreign Affairs of the Republic of Namibia, Foreign Minister Wang Yi will pay official visits to the aforementioned four countries from January 30 to February 6.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t外交部长王毅将于2月4日赴英国出席叙利亚人道捐助会议。<span style=\"line-height: 1.8em;\">Foreign Minister Wang Yi will travel to the UK for the Conference on Supporting Syria and the Region on February 4.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：我们注意到，近年来中国外长新年首次出访通常都选择非洲。请问王毅外长此访为什么选择这四个非洲国家？中方对访问有何期待？此外，王毅外长此次行程很紧，还要专门赴英国出席叙利亚人道捐助会议，有关考虑是什么？他将在会上提出哪些主张？<span style=\"line-height: 1.8em;\">Q: We have noted that Africa is usually the destination of the Chinese Foreign Minister&rsquo;s first visit at the beginning of a new year. Why did Foreign Minister Wang Yi choose these four African countries this time? What is China&rsquo;s expectation for the visits? Amidst his tight schedule, Foreign Minister Wang Yi will also attend the Conference on Supporting Syria and the Region in the UK. What is the consideration behind this? What proposals will Foreign Minister Wang Yi make?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：发展同非洲国家的团结合作是中国对外政策的基石，也是中方长期、坚定的战略选择。中国外长有每年首次出访都到非洲的好传统。王毅外长此访正是延续了这一好传统，体现了中方对发展中非关系的高度重视。<span style=\"line-height: 1.8em;\">A: Unity and cooperation with African countries is the cornerstone of China&rsquo;s foreign policy as well as a strategic choice that China stands by for a long term. The Chinese Foreign Minister has a fine tradition of choosing Africa as his first stop of overseas visits at the start of a new year. Foreign Minister Wang Yi is following that tradition, showcasing the high importance attached by the Chinese side to developing China-Africa relations.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t王毅外长此访选择的这四个国家各具特色，充分体现了中国外交始终坚持的大小国家一律平等原则。王毅外长此访的重要使命是同四国领导人和外长深入讨论如何推动落实中非合作论坛约翰内斯堡峰会成果，特别是落实习近平主席在峰会上提出的发展中非关系新思想新理念和未来三年中非重点实施&ldquo;十大合作计划&rdquo;等新举措，对接合作发展优先领域和重点项目，争取让这些合作早见效，中非人民早受益，从而促进中非的合作共赢、共同发展。这也展现了中方言出必行的一贯作风。<span style=\"line-height: 1.8em;\">Visits to the four African countries with distinctive features fully demonstrate China&rsquo;s diplomatic principle of treating all countries, big or small, as equals. The visits carry the important mission of implementing the outcomes of the Johannesburg Summit of the Forum on China-Africa Cooperation, especially the new ideas and concepts on developing China-Africa relations and the ten cooperation plans for the next three years put forward by President Xi Jinping at the summit, and align priority areas and key projects of cooperation so as to deliver tangible benefits to people in China and Africa at an early date and promote win-win cooperation and common development. This is also in line with China&rsquo;s way of honoring its words.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t在这次访问非洲的紧张繁忙日程中，王毅外长特地专程赶赴英国出席叙利亚人道捐助会议，体现了中方对叙难民问题及叙政治解决进程的重视。我们希望这次会议能进一步唤起各方对叙难民问题的关注，推动国际社会加大投入，协力应对，做好难民援助和安置工作。同时，我们要支持联合国的斡旋工作，推动叙政治解决进程尽快取得进展，从根本上解决叙人道危机。王毅外长将在会上阐述对叙人道局势、政治进程的主张，以及中方为缓解叙流离失所者和难民苦难采取的举措。<span style=\"line-height: 1.8em;\">Amid his tight schedule in Africa, Foreign Minister Wang Yi will pay a special visit to the UK for the Conference on Supporting Syria and the Region. It highlights China&rsquo;s attention to the issue of Syrian refugees and the process of political settlement in Syria. We hope that this meeting could further draw the attention of all sides to the Syrian refugee issue and encourage the international community to increase input and coordinate efforts to better assist and resettle refugees. Meanwhile, we should support UN&rsquo;s mediation efforts to strive for an early progress in Syria&rsquo;s political settlement process and a fundamental solution to the humanitarian crisis. Foreign Minister Wang Yi will expound on China&rsquo;s proposals on the humanitarian situation and political process in Syria as well as the measures taken to alleviate sufferings of the Syrian displaced and refugees.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据报道，朝鲜可能在一周内发射远程导弹。中方对此持何立场？<span style=\"line-height: 1.8em;\">Q: It is reported that the DPRK will launch a long-range missile in a week. What is China&rsquo;s position on this?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：中方坚定致力于实现朝鲜半岛无核化、坚定致力于维护半岛和平稳定、坚持通过对话协商解决问题。朝鲜核试给半岛和东北亚地区注入新的复杂因素。中方对当前局势高度关注，对事态发展深感忧虑。我们希望有关各方都能冷静对待当前形势，保持克制，不采取过激举措，避免紧张局势轮番升级，共同维护半岛和平稳定大局。<span style=\"line-height: 1.8em;\">A: The Chinese side is firmly committed to realizing denuclearization on the Korean Peninsula, maintaining peace and stability on the Peninsula, and resolving the issue through dialogues and consultations. DPRK&rsquo;s latest nuclear test has further complicated the situation on the Korean Peninsula and Northeast Asia. China has been following the situation very closely and is highly concerned about where it is heading. We hope relevant parties can treat the situation with calm, exercise restraint, refrain from taking provocative actions, avoid ratcheting up tension, and jointly maintain peace and stability on the Korean Peninsula.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：据报道，27日，在越南共产党第十二届中央委员会第一次全体会议上，阮富仲再次当选越共中央总书记。中方对此有何评论？中国领导人是否已向阮表示祝贺？对未来中越关系有何期待？<span style=\"line-height: 1.8em;\">Q: On January 27, the 12th Communist Party of the Vietnam Central Committee in its first plenary re-elected Nguyen Phu Trong as the General Secretary. What is China&rsquo;s comment? Has the Chinese leadership sent congratulations? What is your expectation for the future development of China-Vietnam relations?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：越共十二大于28日胜利闭幕，越共中央总书记阮富仲在十二届一中全会上当选连任。习近平总书记已向阮富仲总书记致电祝贺，强调中越是具有战略意义的命运共同体，中方高度重视发展同越南的关系，愿同越方一道，推动中越全面战略合作伙伴关系持续健康稳定发展。<span style=\"line-height: 1.8em;\">A: The 12th National Congress of the Communist Party of Vietnam came to a successful end on January 28. General Secretary Nguyen Phu Trong was re-elected in the first plenary of the 12th Central Committee of the Communist Party of Vietnam. General Secretary Xi Jinping sent a congratulatory message to General Secretary Nguyen Phu Trong, stressing that China and Vietnam are a community of common destiny of great strategic significance. China highly values its relations with Vietnam and is willing to work with Vietnam to advance their comprehensive strategic cooperative partnership in a sustained, healthy and steady way.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中越是山水相连的友好邻邦，也是全面战略合作伙伴。在双方共同努力下，双边关系保持良好发展势头。双方高层交往频繁，互利合作持续深化，人文交流日益密切，给两国人民带来了实实在在的利益。中方愿同越方共同努力，落实好两党两国高层共识，推动中越全面战略合作不断取得新的更大发展。<span style=\"line-height: 1.8em;\">China and Vietnam, which are friendly neighbors linked by mountains and rivers, are also comprehensive strategic partners for cooperation. With concerted efforts, bilateral relations are developing well with frequent high-level visits, deepening win-win cooperation, and closer people-to-people exchanges, bringing tangible benefits to people of the two countries. The Chinese side stands ready to work with the Vietnamese side to earnestly implement the consensus reached by Party and state leaders of the two sides and further advance China-Vietnam comprehensive strategic cooperation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t问：台湾地区领导人马英九今天登上太平岛并发表声明。你对此有何评论？<span style=\"line-height: 1.8em;\">Q: Taiwan&rsquo;s leader Ma Ying-jeou visited Taiping Dao today and issued a statement. What is your comment?</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t答：南沙群岛自古以来就是中国领土。两岸中国人都有责任维护中华民族祖产。<span style=\"line-height: 1.8em;\">A: The Nansha Islands have historically been China&rsquo;s territory. Chinese people on both sides of the Taiwan Straits share the responsibility to protect the ancestral property of the Chinese nation.</span></div>\n<div>\n\t&nbsp;</div>\n<div>\n\t中国政府一向致力于将南海建设成和平之海、友谊之海、合作之海，将继续为维护南海航行自由、和平稳定、繁荣发展做出积极努力。<span style=\"line-height: 1.8em;\">The Chinese government has been committed to making the South China Sea a sea of peace, friendship and cooperation, and will continue to make positive efforts to safeguard navigation freedom, peace and stability, and prosperity and development of the South China Sea.</span></div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p765127/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p765127\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764989/\">芭比娃娃出新款了：新造型更加接地气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763700/\">美高校评选年度最讨厌词汇：2016年别再用啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764895/\">猴年来啦！这些猴子短语你都会说吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764964/\">挪威20岁女孩称自己是只喵只是被困于人身……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765087/\">职场阅人术：不靠谱的同事常说的6句话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764847/\">还我猴王！春晚少了六小龄童 外媒怎么看？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764771/\">不可不知的小语法：哪些情况字母要大写？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764996/\">英语六级范文：兴趣与爱好</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【双语】外交部例行记者会（2016年1月28日）"
 }
]