[
 {
  "date": "2016-12-12 10:05", 
  "link": "http://www.hjenglish.com/new/p963978/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p963978/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/11/58d229d5ccffc4d6a22ff2e17030b34e.jpg\" /></p>\n<p>\n\tThere are many reasons why your mind might wander in class or during homework. Some of the most common factors are non-medical and simple, and they can be treated by making small changes in your routine.</p>\n<p>\n\t在课堂上或者做作业时，思想不集中有很多原因。一些常见的因素是简单的非医学的，它们可以通过日常中一些小的改变来改善。</p>\n<p>\n\t6 Non-Medical Causes for a Lack of Concentration</p>\n<p>\n\t注意力不集中的6个非医学原因</p>\n<p>\n\t1.Fatigue from sleep deprivation is probably the most common cause for an inability to concentrate on one topic for very long.Many studies have shown that students are not getting enough sleep, and sleep deprivation has serious physical, emotional, and cognitive effects.</p>\n<p>\n\tThe first step in attempting to solve your concentration problem is finding a way to get at least eight hours of sleep every night.This isn't easy to do. Teens typically have busy lives and develop habits that make it difficult to get to sleep early enough.</p>\n<p>\n\t&nbsp;1.<strong>睡眠缺乏导致的疲劳</strong>可能是无法长时间专注一件事情的最常见的原因。许多研究表明学生没有足够的睡眠，并且睡眠缺乏对身体，情绪和认知有严重的影响。尝试解决注意力不集中的第一步是找到一种方式保证每晚睡眠至少八个小时。这个不容易做到。青少年通常生活忙碌，自身的习惯使得他们很难做到及早睡觉。</p>\n<p>\n\tHowever, if you have a serious concentration problem, you may need to make some sacrifices to find a solution. Try getting plenty of sleep and see if you get results.</p>\n<p>\n\t然而，如果你有严重的注意力不集中问题，你可能需要做出一些牺牲来找到一个解决方案。尝试有足够的睡眠，看是否能得到答案。</p>\n<p>\n\t2.Anxiety is another cause for the inability to concentrate. High school is an exciting time, but it can also be a stressful time. Are you worried about something? If so, you might need to isolate your source of anxiety and confront it head on.Teens deal with many pressures from their peers, and this social force can become quite damaging in extremes.Are you dealing with pressure? If so, it may be time to change your life in a serious way to eliminate some of the stressors. Is your schedule too heavy? Are you involved in a toxic friendship?If you are dealing with peer pressure that might lead you down a dangerous path, it might be time to talk to an adult. Your parents, your guidance counselor, your teacher-find people you trust and let them know you're dealing with anxiety.</p>\n<p>\n\t2. <strong>焦虑</strong>是另一个无法集中注意力的原因。上高中是一个令人兴奋的阶段，但是也是一个有压力的时间段。你是否担心一些事情？如果是的话，你可能需要找到焦虑的来源，并且面对它。青少年应对许多来自同辈的压力，并且这些社交力量在极端情况下可能变得相当危险。你在应对这些压力吗？如果是这样，可能是时候改变你的生活以一种严重的方式消除一些压力。你的日程安排是否太紧张？你是否陷入一段有害的友谊中？如果你正处理同辈压力，这可能导致你走上一条危险的道路，可能是时候需要跟一个成年人聊聊了。你的父母，你的咨询师，你信任的老师，让他们知道你正在应对焦虑。</p>\n<p>\n\t3.Excitement is related to anxiety, but a little more fun! There are lots of things that come along from time to time that grab our attention and make us daydream. This can be a big problem during the final weeks of a term--but that's the very time we should be paying most attention! Midterms and finals happen to come along at the same time we start to dream about upcoming breaks and vacations. Make the conscious decision to set aside your daydreams until after class.</p>\n<p>\n\t3. 更有趣的是，<strong>兴奋还和焦虑有关</strong>！有许多事情不断出现会占据我们的注意力，让我们白日做梦。这可能在一个学期的最后几周成为一个大问题，但是这段时间是我们最应该集中注意力的时间。期中考试和期末考试到来伴随着我们梦想着的休息和假期。做一个决定，把白日梦放到一边直到下课后。</p>\n<p>\n\t4.Love. One of the biggest distractions for teens is physical attraction and love. Are you having a difficult time concentrating because you just can't get someone out of your head?If so, you just need to find a way to discipline yourself.It is sometimes helpful to establish routines in your study habits-by setting up parameters both inside and outside your head.</p>\n<p>\n\t4. <strong>爱</strong>。青少年最大的干扰之一是身体的吸引力和爱。你是否很难集中注意力，因为控制不住思念一个人。如果是这样，你只需要找到一种方式约束自己。通过设置头脑内部和外部的因素，有助于在学习习惯中建立日程安排。</p>\n<p>\n\tOutwardly, you can establish a physical special study space and study time. Inwardly, you can set rules about thoughts that are and are not permissible during study time.</p>\n<p>\n\t表面看，你可以建立一个物理的学习空间和学习时间。内在的，你可以设置规则在学习期间哪些是允许的，哪些是不允许的。</p>\n<p>\n\t5.Diet and caffeine is another potential problem when it comes to concentration. Your body is just like a machine in some ways. Just like an automobile, a body needs clean fuel to keep it running well.Different people are affected in different ways from foods and chemicals-and sometimes those effects can be unexpected.For example, it may surprise you to know that some studies have linked low-fat diet with symptoms of depression! And depression can affect your concentration.</p>\n<p>\n\t5. <strong>饮食和咖啡因</strong>是注意力不集中的另一个潜在问题。你的身体在某些方面就像一个机器。就像一辆汽车，身体也需要燃料来保持它的运行。不同的人对食物和化学品以不同的方式被影响，有时这些影响是不可预料的。例如，令人吃惊的是一些研究表明低脂肪的饮食和抑郁症的症状有关！并且抑郁会影响你的注意力。</p>\n<p>\n\tCaffeine is another potential trouble-maker when it comes to diet and moods. Caffeine consumption can cause insomnia, headaches, dizziness, and nervousness. These symptoms are sure to affect your concentration.</p>\n<p>\n\t咖啡因是另一个潜在的麻烦制造者，当它涉及饮食和情绪时。咖啡因摄入会导致失眠，头痛，头晕和紧张。这些 症状肯定会影响你的注意力。</p>\n<p>\n\t6.Boredom is another big culprit when it comes to staying focused on your studies. Boredom stems from doing something that lacks meaning and motivation. What can you do?</p>\n<p>\n\tEvery time you prepare to enter a study environment, take a moment for a reality check. What do you need to accomplish? Why? Concentrate on a goal for the next hour and think of a way to reward yourself for reaching that goal.</p>\n<p>\n\t6.<strong> 无聊</strong>是想专注于学习时另一个大的罪魁祸首。无聊是做事情缺乏目的和动机。你可以做什么？每一次你准备进入学习的环境中，花一些时间做一个事实检查。你需要完成什么？为什么？集中注意力在接下来的一个小时并且想一种方式来鼓励自己实现目标。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p963978/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p963978\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p949727/\">四六级高分写作黄金句式之首段写法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">12.12学习趴：听说读写全面提升</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p943774/\">四六级翻译常考7大结构</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p957925/\">7条建议告诉你如何看电影学英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p951815/\">Quora精选：去美国玩时绝对不要做哪些事？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p955919/\">2016年12月四级写作预测（三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p959889/\">童话故事&bull;格林童话：韩赛尔与格蕾特 - 5</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941717/\">2016.12六级听力讲座笔记法则(一)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p957911/\">我笑了10分钟，然后学会了更好地和人交流！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p926428/\">10种小方法让你变得更出众</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "注意力不集中的6大罪魁祸首！"
 }
]