[
 {
  "date": "2016-12-12 11:18", 
  "link": "http://www.hjenglish.com/new/p963949/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p963949/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/11/2e903004787e1d0289305da2e5a567e9.jpg\" />Social psychology is a fascinating topic that has yielded a great deal of research on how people behave in groups. In many cases, the results of several famous experiments contradict how you would expect people to act in social situations. 社会心理学是一个有趣的话题，促进了大量关于人们怎么在团体中表现的研究的产生。很多情况下，你所期望的人们在社交场合下的表现和那些著名的实验并没有产生一样的结果。Here are ten things that you should know about social psychology：这里有10件此类事件你应当知道：</p>\n<p>\n\t1. When a number of people witness something such as an accident, the more people that&nbsp;are present the less likely it is that someone will step forward to help. This is known as the&nbsp;bystander effect.1. 当有一堆人见证事故发生时，越多人在场，越少人会上前提供帮助。这就是著名的旁观者效应。</p>\n<p>\n\t2. People will go to great, and sometimes dangerous, lengths to obey authority figures. In his famous&nbsp;obedience experiments, psychologist&nbsp;Stanley Milgram&nbsp;found that people would be willing to deliver a potentially fatal electrical shock to another person when ordered to by the experimenters.2. 人们倾向于服从伟人，有时甚至是危险的不遗余力的去追随那些权威人士。在著名的服从实验中，心理学家Stanley Milgram&nbsp;发现人们在被实验者命令后，可能会用有潜在致命性的电击去电其他人。</p>\n<p>\n\t3. Most people will go along with the group, even if they think the group is wrong. In Solomon Asch's&nbsp;conformity experiments, people were asked to judge which was the longest of three lines. When other members of the group picked the wrong line, participants were more likely to choose the same line.3. 很多人会服从团队（中的多数人），尽管他们认为那些是错的。在Solomon Asch的一致性实验中，人们被要求去判断三根线中最长的一根。当团队中的其它成员都选了错误的那根线时，实验对象更可能和他们做出一样的选择。</p>\n<p>\n\t4. Situational variables can play a major role in our social behavior. In the&nbsp;Stanford Prison Experiment, psychologist Philip Zimbardo discovered that participants would take on the roles given to them to such an extreme that the experiment had to be discontinued after just six days. Those placed in the roles of prison guards began to abuse their power, while those in the role of the prisoners became anxious and stressed.4. 情景变量在我们的社交行为中扮演着很重要的角色。在斯坦福的监狱实验中，心理学家Philip Zimbardo发现参与者在扮演了被分配的角色（囚徒和警卫）后逐渐变得极端，因此实验不得不在六天后终止。被分配到监狱警卫角色的人开始滥用权力，而扮演囚徒的人变得焦虑且压力重重。</p>\n<p>\n\t5. People typically look for things that confirm their existing beliefs and ignore information that contradicts what they already think. This is known as&nbsp;expectation confirmation.5. 人们通常会寻找能够确认他们已经存在的信念的东西，而忽略了那些和他们所认为的相反的事情。这就是所谓的期望确认。</p>\n<p>\n\t6. When we categorize information about social groups, we tend to exaggerate differences between groups and minimize the differences within groups. This is part of the reason why stereotypes and&nbsp;prejudice&nbsp;exist.6. 当我们把社交群体的信息分类时，我们倾向于夸大组间的差异并缩小组内的差异。这也是为什么陈规和偏见会存在的原因之一。</p>\n<p>\n\t7. Our&nbsp;attitudes, or how we evaluate different things including people, ideas, and objects, can be both explicit and implicit. Explicit attitudes are the ones that we form consciously and of which we are fully aware. Implicit attitudes, on the other hand, form and work unconsciously yet still have a powerful influence on our behavior.7. 我们的态度，或者说我们是怎么衡量事物比如人，想法或者物品，是分为显性认识和隐性认识的。显性态度就是我们有意识形成并能充分感受到的。另一方面，隐性态度，是在我们无意识的情况下形成和工作的，然而对我们的行为有十分显著的影响。</p>\n<p>\n\t8. Our&nbsp;perceptions&nbsp;of other people are often based upon things such as expected roles, social norms, and social categorizations. Since we expect people who are in a certain role or part of a particular social group to behave in a particular way, our initial impressions of a person frequently rely on these mental shortcuts to make fast judgments of how we expect people to behave.8. 我们对其他人的看法通常是在角色期望，社会规范和社会分类的基础上形成的。因为我们原本期望一个人具有某种类型的行为方式或认为他是某类社交圈里的一份子，我们对他的初始印象就很大程度的依靠这样的思维捷径，然后才对这个人应当的行为作出快速判断。</p>\n<p>\n\t9. When explaining behavior, we tend to attribute our own good fortune to internal factors and negative outcomes to external forces. When it comes to other people, however, we typically attribute their actions to internal characteristics. For example, if we get a bad grade on a paper, it's the teacher's fault; if a classmate gets a bad grade, it's because he didn't study hard enough. This tendency is known as the&nbsp;actor-observer bias.9. 当解释（自己的）行为时，我们倾向于把自己的成果归类到内因，并把不好的结果归于外因作用。说到别人时，我们又总是把他们的行为归于内在性格。比如，如果我考试没考好，这是老师的错，如果我同学没考好，那一定是因为他没有好好学习。这种心理就叫行为者-旁观者偏见。</p>\n<p>\n\t10. In groups, people often go along with the majority opinion rather than cause disruption. This phenomenon is known as&nbsp;groupthink&nbsp;and tends to occur more frequently when group members share a great deal in common, when the group is under stress, or in the presence of a charismatic leader.10. 在团队中，人们往往与大多数人的意见保持一致，而不是去引起混乱。这种现象被称为群体思维，在团队成员利益共享且团队面临压力或是在团队有一个极具感召力的领头人存在时出现的极为频繁。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p963949/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p963949\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p930439/\">12.12学习趴：听说读写全面提升</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p949727/\">四六级高分写作黄金句式之首段写法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p957925/\">7条建议告诉你如何看电影学英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p943774/\">四六级翻译常考7大结构</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p951815/\">Quora精选：去美国玩时绝对不要做哪些事？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p955919/\">2016年12月四级写作预测（三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941717/\">2016.12六级听力讲座笔记法则(一)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953742/\">每天只做1件烧脑的事，反而会让人感到快乐!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p959889/\">童话故事&bull;格林童话：韩赛尔与格蕾特 - 5</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p957864/\">川普当选时代周刊2016年度人物：美国人民已疯</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "10个关于社会心理学的有趣的事实"
 }
]