[
 {
  "date": "2014-03-05 10:12", 
  "link": "http://www.hjenglish.com/new/p586869/", 
  "description": "<p>\n\t</p>\n<p>\n\t<a href=\"http://www.hjenglish.com/dl/p31973/\" target=\"_blank\">【口译音频】十二届全国人大二次会议新闻发布会口译现场音频下载&gt;&gt;&gt;</a></p>\n<p>\n\t<strong>十二届全国人大二次会议新闻发布会</strong></p>\n<p>\n\t<strong>时间：2014年3月4日11：00</strong></p>\n<p>\n\t<strong>地点：人民大会堂一层新闻发布厅</strong></p>\n<p>\n\t[傅莹] 女士们，先生们，大家早上好！</p>\n<p>\n\t[何绍仁] 各位记者，大家上午好！十二届全国人大二次会议新闻发布会现在开始。刚才大会主席团第一次会议表决决定傅莹女士为大会副秘书长，并指定她为大会发言人。现在我们请大会发言人发布大会的议程和有关安排，并就大会的议程和人大工作有关问题，回答大家的提问，有请发言人。</p>\n<p>\n\t[傅莹] 时间过得很快，我们又见面了。一年一度的全国人民代表大会明天上午正式开幕。这是我们国家政治生活中的一件大事。这几天在新闻报道和网上已经有很多讨论，人民也有许多期许。</p>\n<p>\n\t今年是我国全面贯彻十八届三中全会精神的第一年，大会将认真行使宪法和法律所赋予的职权，紧紧围绕全面深化改革开放的总目标，在以习近平同志为总书记的党中央领导下，锐意进取，攻坚克难，团结各族人民群众，为实现中华民族伟大复兴的中国梦而努力奋斗。</p>\n<p>\n\t下面，我介绍一下十二届全国人大二次会议的基本情况。 这次会期是八天半，3月13日上午闭幕。今天上午举行了预备会议，通过了会议议程，选举了由176人组成的大会主席团。选举李建国为大会秘书长，之后举行了主席团第一次会议。选举了主席团常务主席，通过了会议日程和执行主席分组名单。</p>\n<p>\n\t会议决定，由王晨、王万宾、傅莹、陈世炬、焦焕成担任大会副秘书长，决定3月9日中午12时为提出议案的截止时间。会议还决定了表决议案的办法，这次大会共有7项议程：一是听取和审议政府工作报告；二是审查和批准计划报告；三是审查和批准预算报告；四是听取和审议全国人大常委会工作报告；五是听取和审议最高人民法院工作报告；六是听取和审议最高人民检察院的工作报告；七是其他事项，关于确认接受个别常委会委员因职务调整辞去委员职务的请求。</p>\n<p>\n\t全国人民代表大会应该是务实节俭的模范。今年我们提出17项改进会风的措施，包括进一步要简化会场的布置，代表入住和离开驻地时一律不搞迎送仪式，不相互宴请，不相互赠送礼品、土特产、纪念品。代表团集体吃自助餐，一律不安排高档菜肴和酒水。会议一律不接受任何单位、企业赠送图书和产品。我们将努力开成一个风清气正的大会，也欢迎人民监督。</p>\n<p>\n\t在新闻安排方面，大会的开幕会、闭幕会和其他各次全体会议将安排中外记者采访，还有许多代表团团组会议将向中外记者开放。大会期间有将近20场记者会，还有记者的采访和网络访谈的安排。我们将邀请国务院有关部门负责人举行记者会，包括外交部、发改委、商务部、财政部、人民银行、农业部、环保部、卫生计生委、人社部等重要部委的主要负责人，邀请他们举行记者会，就包括国际形势、外交政策、全面深化改革、经济社会发展和民生等大家关心的问题回答记者提问。</p>\n<p>\n\t全国人大机关也会有一些负责同志和部分代表，将围绕人大工作和代表履职等方面的内容，回答记者们关心的问题。3月13日上午大会闭幕之后，国务院总理李克强将与中外记者见面，回答大家的问题。大会新闻中心将通过各种方式及时发布有关信息。根据目前登记的情况，采访大会的中外记者有3000多人。我们感谢大家关心和报道这次大会，新闻中心也将竭诚地为大家提供良好的服务。</p>\n<p>\n\t下面，在进入问答环节之前，我想讲一下关于在昆明发生的&ldquo;3&bull;01&rdquo;严重暴力恐怖事件。在这次事件当中，暴徒们惨无人道、滥杀无辜，我们对此予以最严厉的谴责，对遇难群众表示深切的哀悼，对受害群众表示深切的慰问。我们也为那些现在还在医院里的受害者祈福，希望他们能够尽快恢复健康，也向那些勇斗歹徒的警务人员和民众致以崇高的敬意。恐怖主义是没有国界的，希望也期待今后中国在更加有力地打击恐怖主义的努力当中，能够更多地得到国际上的理解和配合。</p>\n<p>\n\t下面我们将进入问答环节。我希望大家的提问主要围绕十二届全国人大二次会议的相关事务和领域，欢迎大家提问。</p>\n<p>\n\t[中国新闻社、中国新闻网记者] 发言人，您好。您刚才提到本次大会将围绕全面深化改革这个总目标，并以改革为主线。请问发言人，全国人大将在全面深化改革中发挥什么样的作用？谢谢！</p>\n<p>\n\t[傅莹] 谢谢你的提问。全面深化改革是当今中国最重要的课题，全国人大及其常委会一个很重要的职责，就是要为全面深化改革提供法制保障。我们讲用立法引领改革，就是要围绕人民群众关心的重大改革事项，该制定法律的就制定法律，该修订法律的就修订法律，该废止的就废止。要让我们的重大改革都于法有据，使改革在法治的轨道上顺利地向前推进。</p>\n<p>\n\t全国人大常委会已经制定了新的五年立法规划，其中有68件立法项目，涉及的面很广，也都是社会上比较关心的问题。比如，要制定基本医疗卫生法，要修改食品安全法，要修改预算法等。今年我们还要隆重纪念全国人民代表大会成立60周年，人民代表大会制度作为中国的根本政治制度，它也经历了一个发展建设的过程。随着时代的变革，人民代表大会制度也需要与时俱进。比如我们强调要提高立法的质量、增强监督的实效等等，人民代表大会制度也要自我完善，通过理论和实践创新，更好地发挥作用，推进我们国家现代治理体系和治理能力的现代化。谢谢！</p>\n<p>\n\t[法制日报、法制网记者] 发言人好。问一个关于立法质量的问题。我们注意到有不少人批评说中国的法律制度缺乏操作性，法律有时候还不如司法解释管用，还有人批评部门利益法制化，您是如何看待这些批评的？全国人大常委会将会如何采取措施来提高立法质量？谢谢！</p>\n<p>\n\t[傅莹] 谢谢你的提问。同样你的提问也是一个要求。确实，提高立法质量是本届人大常委会一直以来非常强调的一个方向。同时，这也是十八届三中全会改革决定当中明确提出的要求。大家知道，我们国家是在2010年建成了中国特色社会主义法律体系，这是经过多年努力的结果，也是我们国家在依法治国建设道路上很重要的一个成就。</p>\n<p>\n\t[傅莹] 在这个基础上，我们下一步重要的是要完善这个体系。其中提高立法质量就是一个很重要的方面，我们需要下比较大的力气去提高法律质量。用更通俗的话讲，过去我们是要解决我们国家有没有法的问题，今后要把重点放在解决我们的法管不管用这个问题上。</p>\n<p>\n\t在做法上，我们采取了一系列提高的措施：第一，提高法律的可执行性。在立法当中尽可能规定得更加具体、更加明确，让立法更加精细化。第二，要让社会公众更多地参与我们的立法。比如在审议法律草案的过程中，不仅是初审（第一次审议）时向社会公布，第二次审议之后也要向社会征求意见。第三，我们还增加了一个环节，在法律草案表决通过之前增加了评估环节。比如旅游法，去年旅游法在三审之前，我们就邀请社会各界来评估一下，有一些条文是不是合理、执行性怎么样？这样能让立法的考虑更加周全。第四，增加人大牵头起草和修改的法律草案。比如刚才说到的旅游法，以及去年通过的特种设备安全法，都是人大牵头起草的。同时，对其他部门起草的法律草案，人大也要提早介入，加强协调，这也是落实三中全会精神，能够防止部门利益法制化的一个有效保障。谢谢！</p>\n<p>\n\t[中国妇女报记者] 您作为全国人大的首位女发言人，对维护妇女权益和妇女参政有什么印象和评价？另外，可否介绍一下全国人大在维护妇女权益方面做了哪些工作？将会有哪些进展？谢谢！</p>\n<p>\n\t[傅莹] 谢谢你提到的这个问题。这一年，我接触到的这个问题挺多的。我自己也有这种体验，在中国我们无论从法律上、从理念上，还是政策上，我们都是提倡男女平等的。应该说，这是我们的一个基本国策。我们讲&ldquo;妇女能顶半边天&rdquo;，比如在高等教育上，女性已经达到了一半以上；在全社会就业，女性也达到了46%。在这次出席大会的女代表当中，有很多成功女士的面孔，比如女宇航员刘洋，她的成功对中国女性的国际形象是一个很大的提升。</p>\n<p>\n\t从参政议政的角度，女代表在整个人大代表当中的比重，这一届是23.4%，每一届都有提高。但是也要承认，在中国要真正能够维护妇女权益，真正实现男女平等，还有一段路要走。现在在座的女性还是比较多的，社会上重男轻女的观念还是存在的。比如在就业、招工上，还存在一定程度对女性歧视。最严重的恐怕还是家庭暴力，尤其是在农村地区，人大也做过不少调查研究，这方面的问题还是很严重的。全国妇联一直是希望能够对反家暴能够专门立法，全国人大常委会在五年立法规划把它包括进去了</p>\n<p>\n\t还有一个问题，社会上比较关注的是对未成年人保护。最近发生了多起恶性事件，令人痛心。全国人大常委会将对未成年人保护法进行执法检查，使这部法能够得到切实的执行，能够更好地保护未成年人的权益，让孩子们能够健康地成长。总之，实际上女性要承担社会和家庭双重的职责，所以我觉得社会上还是要对女性和孩子们给予更多的关爱、理解和支持。谢谢！</p>\n<p>\n\t[新加坡海峡时报记者] 最近湖南衡阳市人大代表选举贿赂腐败新闻轰动了各界，请问对于中国人大在加强清廉选举方面的工作，我们能有哪些期待呢？谢谢！</p>\n<p>\n\t[傅莹] 你提到的衡阳贿选事件，性质确实很严重，影响也是非常恶劣的，可以说这是在人大制度建立以来，发生的最严重的破坏选举的事件。去年底，湖南省人大已经做出了相关的处理决定，并且向社会公告。</p>\n<p>\n\t我们国家从第一部选举法到现行的选举法，以及刑法，对贿选、对破坏选举的行为都有明确的处罚规定。我们绝不允许对人大制度的挑战，这些相关人员已经被依法追究责任。</p>\n<p>\n\t人大是国家的权力机关，人大代表肩负着宪法和法律所赋予的神圣职责。如果有人把当代表当作谋取私利的机会，甚至不惜花钱买选票，这样的人怎么能够代表人民？怎么能够取信于民？所以，我们要坚定不移地维护宪法和法律的权威，维护宪法和法律的尊严，维护人民代表大会制度，坚决惩处任何贿选和破坏选举的行为。我们要用&ldquo;零容忍&rdquo;的态度对待贿选和破坏选举的行为，无论是什么人，无论是发生在什么地方，只要发现，就要严肃处理，发现一起处理一起。在惩治贪腐、惩治违法不应该有例外，也不能够有例外。</p>\n<p>\n\t作为人大代表，首先要做维护和遵守法律的模范，要怀着对民意的尊敬，要怀着敬畏之心，廉洁自律，依法履职。谢谢！</p>\n<a href=\"http://www.hjenglish.com/new/p586869/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p586869/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p586869\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586104/\">第86届奥斯卡获奖名单:《地心引力》横扫7奖</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586181/\">奥斯卡瞬间：心酸的莱昂纳多 疯狂的自拍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p585061/\">大学毕业生最后悔的事：没有多攒工作经验</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586538/\">“你懂的” 引发网友热议 成两会首个热词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586573/\">手机选择调查：女人偏爱苹果 男人钟情三星</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586519/\">流浪汉买彩票中1720万大奖 暴富后救助他人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586312/\">莱昂纳多奥斯卡四度陪跑 粉丝安慰小李不哭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p584727/\">《冰雪奇缘》获奥斯卡最佳动画长片：原声赏析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p586205/\">精彩短片：5分钟浓缩恋爱全过程（视频）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "十二届人大二次会议新闻发布会 傅莹答记者问"
 }
]