[
 {
  "date": "2016-07-08 10:14", 
  "link": "http://www.hjenglish.com/new/p793386/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p793386/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/a7557c17996e44d2bb580c8af84c2ee9.jpg\" /></p>\n<p>\n\t<strong>构建以合作共赢为核心的新型国际关系</strong><strong>Build a New Type of International Relations Featuring Win-Win Cooperation</strong></p>\n<p>\n\t&mdash;&mdash;对&ldquo;21世纪国际关系向何处去&rdquo;的中国答案&ndash; China&rsquo;s Answer to the Question &ldquo;Where Are the International Relations of the 21st Century Heading&rdquo;</p>\n<p>\n\t中华人民共和国外交部部长 王毅Wang Yi, Minister of Foreign Affairs People&rsquo;s Republic of China</p>\n<p>\n\t文章发表在《学习时报》6月20日头版Published on the Front Page of Study Times, 20 June 2016</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">纵观近代民族国家体系形成以来的世界历史，国际社会既历经了热战与冷战的洗礼，也见证了发展与进步的潮流，既经受了对立与冲突的煎熬，也分享了沟通与融合的硕果，探索建立和平、公正、稳定的国际关系模式，始终是各国孜孜以求的目标。当前，世界多极化、社会信息化加速发展，经济全球化、文化多样化深入推进，国际社会进入格局调整、体系变革的关键阶段，&ldquo;国际关系向何处去&rdquo;这一时代命题更加突出地呈现在世人面前。在此背景下，以习近平同志为总书记的党中央及时提出构建以合作共赢为核心的新型国际关系的重要思想，成为引导21世纪国际关系发展的重要理念。</span><span style=\"line-height: 1.8em;\">In the world history since the formation of the nation states system in modern times, the international community experienced both hot wars and cold wars, witnessed the trend of development and progress, withstood the ordeals of confrontation and conflicts, and shared the benefits of communication and integration. All through these years, to build a model of international relations for peace, justice and stability remains a relentless pursuit of all countries. As the trend toward a multi-polar world, wider application of information technology, economic globalization and cultural diversity gains momentum, the international community is entering a crucial phase where changes are taking place in the world&rsquo;s landscape and systems. &ldquo;Where are international relations heading&rdquo;, this question of our times thus cries out louder for an answer. Against such a backdrop, the CPC Central Committee with Comrade Xi Jinping as its General Secretary has put forth, in a timely fashion, the important thinking of building a new type of international relations featuring win-win cooperation, an important vision that will guide the development of international relations in the 21st century.</span></p>\n<p>\n\t<strong>构建以合作共赢为核心的新型国际关系成为中国外交的重要指导思想</strong><strong>Building a New Type of International Relations Featuring Win-Win Cooperation Has Become an Important Guiding Philosophy for China&rsquo;s Diplomacy</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2013年3月，习近平总书记访问俄罗斯时，首次提出推动建立以合作共赢为核心的新型国际关系。2014年11月，习近平总书记在中央外事工作会议上强调，不能身体已进入21世纪，而脑袋还停留在冷战思维、零和博弈老框框内，要跟上时代前进步伐，推动建立以合作共赢为核心的新型国际关系，把合作共赢理念体现到政治、经济、安全、文化等对外合作的方方面面。构建以合作共赢为核心的新型国际关系成为中国外交的重要指导思想。2015年9月，习近平总书记在出席联合国成立70周年系列峰会期间，在联合国讲坛上提出，要继承和弘扬联合国宪章的宗旨和原则，构建以合作共赢为核心的新型国际关系，同心打造人类命运共同体，得到国际社会广泛赞誉。构建以合作共赢为核心的新型国际关系成为各国普遍认同和接受的思想理念。</span><span style=\"line-height: 1.8em;\">In March 2013, during his visit to Russia, General Secretary Xi Jinping put forward, for the first time, the proposition to build a new type of international relations featuring win-win cooperation. In November 2014, General Secretary Xi stressed at the Central Conference on Work Relating to Foreign Affairs that one cannot live in the 21st century with the outdated thinking from the age of Cold War and zero-sum game and that it is important to keep abreast with the times, facilitate the building of a new type of international relations featuring win-win cooperation, and translate the vision on win-win cooperation into all aspects of external cooperation, including political, economic, security, cultural and other fields. Building a new type of international relations featuring win-win cooperation has since become an important guiding philosophy for China&rsquo;s diplomacy. In September 2015, General Secretary Xi said at the UN headquarters during the summits commemorating the 70th anniversary of the founding of the UN, that it is vital to carry forward the purposes and principles of the UN Charter, build a new type of international relations featuring win-win cooperation, and make concerted efforts to foster a community of shared future for mankind. His remarks were widely acclaimed by the international community. Building a new type of international relations featuring win-win cooperation has since become a vision widely recognized and accepted by countries of the world.</span></p>\n<p>\n\t构建以合作共赢为核心的新型国际关系思想，秉承新中国外交优良传统，符合联合国宪章关于主权平等、和平解决国际争端、促成国际合作等宗旨和原则，契合当今时代发展潮流，是对传统国际关系理论的超越与创新，具有深刻的理论内涵和重大的现实指导意义。The vision to build a new type of international relations featuring win-win cooperation embodies the fine diplomatic tradition of New China, conforms to the purposes and principles of the UN Charter about sovereign equality, peaceful settlement of international disputes, and international cooperation, and suits the trend of the times. It is an innovation that goes beyond traditional theories of international relations and boasts profound theoretical and realistic significance.</p>\n<p>\n\t一是以命运共同体为处理国际关系的共同目标。过去500多年来，无论是殖民主义、帝国主义还是霸权主义，都带来对立与分裂，制造动荡与冲突，人类社会为此付出沉重代价。构建以合作共赢为核心的新型国际关系思想在洞察国际形势和世界格局发展大势的基础上，对人类社会前进方向作出前瞻性思考，提出打造人类命运共同体的&ldquo;五位一体&rdquo;总布局和总路径，倡导&ldquo;建立平等相待、互商互谅的伙伴关系，营造公道正义、共建共享的安全格局，谋求开放创新、包容互惠的发展前景，促进和而不同、兼收并蓄的文明交流，构筑尊崇自然、绿色发展的生态体系&rdquo;。这展现了中国同各国同呼吸、共命运的世界情怀和大国担当，为国际社会实现持久和平与共同繁荣开辟了新前景。First, it is a vision that takes a community of shared future as the common goal in handling international relations. Over the past five centuries and more, colonialism, imperialism and hegemonism have all led to confrontation, division, turmoil and conflict, for which mankind has paid a huge price. The vision on building a new type of international relations featuring win-win cooperation, based on insightful observations of the world&rsquo;s situation and the evolution of the international landscape, is a forward-looking thinking on the future direction for the human society. It features an overall plan and roadmap for achieving a community of shared future in five dimensions, namely, a partnership of equality and mutual accommodation, a security structure of justice, joint contribution and shared benefits, a development prospect of openness, innovation, inclusiveness and reciprocity, inter-civilization exchanges that uphold unity without uniformity, and an ecological system that respects nature and nurtures green development. It is a vision that reflects China&rsquo;s keen sense of responsibility for the world as a major country to share weal and woe with other countries and opens up new prospects of enduring peace and prosperity for the whole world.</p>\n<p>\n\t二是以共同利益为处理国际关系的重要基础。当今世界，各国相互联系、相互依存、利益交融不断深化，共同营造和平稳定环境、谋求共同发展繁荣的现实需求和政治意愿也日益增强。构建以合作共赢为核心的新型国际关系思想用整体而不是割裂的眼光看待和处理国际关系，倡导各国在维护本国利益的同时，将维护和促进人类共同利益作为看待和处理国际关系的重要出发点，强调&ldquo;计利当计天下利&rdquo;，主张各国在求同存异的基础上相互尊重、平等相待，不断凝聚和扩大共同利益，实现不同社会制度、不同发展道路、不同文化传统国家和平共处、和谐共生。这把握了时代脉搏，为国际关系长期、稳定、健康发展打下坚实基础。Second, it is a vision that takes common interests as the important foundation for handling international relations. In today&rsquo;s world, countries are increasingly inter-connected and inter-dependent with their interests more closely inter-woven. To create a peaceful and stable environment and pursue common development and prosperity reflects a rising need and represents a growing political will. The vision to build a new type of international relations featuring win-win cooperation views and handles international relations from a holistic instead of piecemeal approach, and encourages countries to protect and promote the common interests of mankind while safeguarding their own interests and takes it as an important premise in viewing and handling international relations. The vision highlights the importance of common interests of mankind, and maintains that countries should respect each other and treat each other as equals on the basis of shelving differences and seeking common ground, and that they should work to build and expand shared interests, so as to achieve peaceful and harmonious co-existence of countries despite their differences in social systems, development paths and cultural traditions. This is a vision that responds to the trend of the times and thus lays a solid foundation for sustained, steady and sound development of international relations.</p>\n<p>\n\t三是以共赢为处理国际关系的基本原则。在西方国际关系理论中，弱肉强食、丛林法则被奉为圭臬，你输我赢、赢者通吃被视作天经地义。构建以合作共赢为核心的新型国际关系思想超越了零和博弈、冷战思维等旧观念，认为&ldquo;一花独放不是春，百花齐放春满园&rdquo;，主张在国际关系中尊重各国自主选择的社会制度和发展道路，坚持正确义利观，在维护自身利益同时兼顾各方利益，在谋求自身发展同时促进共同发展，致力于实现双赢、多赢、共赢。这顺应了国际社会的普遍愿望，为推动国际秩序朝着更加公正合理的方向发展提供了新思路。Third, seeking win-win outcome is our basic principle in handling international relations. Western theories of international relations worship the law of the jungle which leaves the weak at the mercy of the strong and regard zero-sum game and winner-takes-all as an unalterable tenet. However, as we often say in China, &ldquo;A single flower does not make spring, while one hundred flowers in full blossom bring spring to the garden.&rdquo; The vision of building a new type of international relations featuring win-win cooperation rises above the zero-sum mentality of the Cold War and maintains that the social system and development path independently chosen by a country should be respected, that countries must have an enlightened view of its moral responsibility and national interests, and that every country, while pursuing its own development, should be sensitive to the interests of all sides and strive for win-win outcomes for all. This vision meets the common aspiration of the international community and suggests a new possibility of building a more just and equitable international order.</p>\n<p>\n\t四是以合作为处理国际关系的主要方式。当前，国际社会处于大发展大变革大调整之中，各国既面临大国对抗风险下降、科技进步日新月异、区域合作方兴未艾等前所未有的重要机遇，也面对恐怖主义、气候变化、能源资源安全等日益增多的全球性挑战。单打独斗维护不了自身安全，以邻为壑、结盟对抗更没有出路，同舟共济、共享机遇、共迎挑战是各国处理相互关系的唯一正确选择。构建以合作共赢为核心的新型国际关系思想站在世界和平与发展的战略高度审视国际关系，倡导以对话取代对立、以合作取代对抗，主张各国通过不断扩大互利合作，有效应对日益增多的全球性挑战，协力解决关乎世界发展和人类进步的重大问题。这指明了新形势下国际关系发展的正确路径，为国际社会扩大交流合作、避免冲突对抗注入强劲动力。Fourth, cooperation is our preferred approach to handling international relations. The world is undergoing major development, transformation and adjustment. Thanks to the subdued risk of major-power confrontation, the phenomenal development of science and technology and booming regional cooperation, countries are faced with important opportunities never seen before. However, global challenges such as terrorism, climate change, and energy and resources security are also on the rise. In this context, no country can achieve security all by itself. A beggar-thy-neighbor approach or the alliance-or-confrontation mindset will lead nowhere. Coming together to share opportunities and meet challenges is the only viable way for us to handle state-to-state relations. The vision of building a new type of international relations featuring win-win cooperation approaches international relations from a strategic perspective of world peace and development. It aims to replace confrontation with dialogue and cooperation, and calls for all countries to work together to effectively address the widening array of global challenges and settle the major issues affecting human development and progress by expanding mutually beneficial cooperation. This is a sure path for the development of international relations under the new circumstances and injects a strong impetus to the global endeavor to increase exchanges and cooperation and prevent conflict and confrontation.</p>\n<a href=\"http://www.hjenglish.com/new/p793386/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p793386/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p793386\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794308/\">全球最好玩的五大机场 简直不想飞走惹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793732/\">洪灾主人泪别6000头猪 暴雨相关表达你都会吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794320/\">英国或有史上第2位女首相了！她被誉新铁娘子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794312/\">为迎G2 杭州出了本学英语小册子把网友萌坏了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793731/\">丸子头双马尾 这只网红小狗堪称时尚“女郎”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788601/\">单词拼写易出错？十个小技巧帮你拿下！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792735/\">当我瞎吗？Ps这种技术活真不是一般人能干的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793197/\">世界那么大：教你做一个傲娇的旅行者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793570/\">娱乐周刊选出上半年10部最佳美剧 你都追了吗</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）王毅：构建以合作共赢为核心的新型国际关系"
 }
]