[
 {
  "date": "2016-07-08 10:40", 
  "link": "http://www.hjenglish.com/new/p788697/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p788697/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/c8f47741bee746c4b8ea99d2bc9e8eca.jpg\" /></p>\n<p>\n\tDo you sometimes wonder whether to use that or which in a sentence? In many cases, in British English, both words are equally correct.</p>\n<p>\n\t你是不是经常想要弄明白that和which在句中有什么区别？在英式英语中的一些使用场景中，这两个词都是正确的。</p>\n<p>\n\t</p>\n<p>\n\t✓She held out the hand which was hurt.</p>\n<p>\n\t✓She held out the hand that was hurt.</p>\n<p>\n\t</p>\n<p>\n\t她伸出那只受伤的手。</p>\n<p>\n\tIn these sentences, that and which are introducing what&rsquo;s known as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/restrictive\" target=\"_blank\">restrictive</a> relative clause. This is a clause containing essential information about the noun that comes before it. If you leave out this type of clause, the meaning of the sentence is affected &ndash;indeed, it will probably not make much sense at all. Restrictive relative clauses can be introduced by that, which, whose, who, or whom.</p>\n<p>\n\t在上面两个句子中，that和which用于连接限定性定语从句。限定性定语从句用于修饰主句中的某个名词性成分。如果去掉限定性定语从句，那么句子的含义将受到影响（如：句子将失去原有的意义）。<span style=\"color: #800000;\"><u><strong>限定性定语从句可由that，which，who，whom连接</strong></u></span>。</p>\n<p>\n\tThe other type of relative clause is known as a non-restrictive relative clause. This kind of clause contains extra <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/information\" target=\"_blank\">information</a> that could be left out of the sentence without affecting the meaning or structure. Non-restrictive clauses can be introduced by which, whose, who, or whom, but you should never use that to introduce them. For example:</p>\n<p>\n\t另外一种定语从句是非限定性定语从句。非限定性定语从句包含附加的信息，去掉从句部分对主句的含义和结构不构成影响。<span style=\"color: #800000;\"><u><strong>非限定性定语从句的关系词可以为which，whose，who和whom。但不可以使用that来连接非限定性定语从句</strong></u></span>，例如：</p>\n<p>\n\tA list of contents would have made it easier to steer through the book, which also lacks a map.</p>\n<p>\n\t一个目录列表使得概览这本书更容易，但这本书仍然缺少一个示意图。</p>\n<p>\n\tShe held out her hand, which Rob shook.</p>\n<p>\n\t她伸出了手，这只手之前被罗伯摇动过。</p>\n<p>\n\tNote that a non-restrictive clause is preceded by a comma (so as to set off the extra information), whereas no comma should <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/precede\" target=\"_blank\">precede</a> a restrictive clause (indicating that the information is essential, not extra):</p>\n<p>\n\t注意,非限定性定语从句之前有一个逗号(从而引出附加的信息),而限制性从句前没有逗号(说明从句信息是重要的,且不可以省略):</p>\n<p>\n\tI bought a new dress, which I will be wearing to Jo's party. [non-restrictive]</p>\n<p>\n\t我买了一条新裙子，我将穿着它参加乔的派对。[非限定性定语从句]</p>\n<p>\n\tI was wearing the dress that I bought to wear to Jo's party. [restrictive]</p>\n<p>\n\t我买了一条新裙子并将穿着它参加乔的派对。[限定性定语从句]</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p788697/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p788697\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794308/\">全球最好玩的五大机场 简直不想飞走惹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794320/\">英国或有史上第2位女首相了！她被誉新铁娘子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793732/\">洪灾主人泪别6000头猪 暴雨相关表达你都会吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788601/\">单词拼写易出错？十个小技巧帮你拿下！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793731/\">丸子头双马尾 这只网红小狗堪称时尚“女郎”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794312/\">为迎G2 杭州出了本学英语小册子把网友萌坏了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792735/\">当我瞎吗？Ps这种技术活真不是一般人能干的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793197/\">世界那么大：教你做一个傲娇的旅行者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794218/\">看《疯狂动物城》学地道口语：我们有权不提供服务</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794283/\">找到《忍者神龟2》里这些彩蛋 笑点回来了！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "牛津博客词汇辨析：that & which"
 }, 
 {
  "date": "2016-07-08 10:39", 
  "link": "http://www.hjenglish.com/new/p793256/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p793256/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/2affd447a81649969f72badef75175df.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">《梦》</span><span style=\"line-height: 1.8em;\">Dreamlike Childhoo</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">冰心</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Bing Xin</span><span style=\"line-height: 1.8em;\">d</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"color: #696969;\">| 译文摘自张培基《英译中国散文选二》</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>她回想起童年的生涯，真是如同一梦罢了！穿着黑色带金线的军服，佩着一柄短短的军刀，骑在很高大的白马上，在海岸边缓辔徐行的时候，心里只充满了壮美的快感，几曾想到现在的自己，是这般的静寂，只拿着一枝笔儿，写她幻想中的情绪呢？</strong></span><span style=\"line-height: 1.8em;\"><strong>Whenever she looks back on the past, her childhood always seems to be a mere dream! How in those days it used to fill her heart with great pleasure to find herself the very picture of magnificent beauty when, clad in a gold-threaded naval uniform and armed with a saber at her waist, she ambled along with a loose rein on a giant of a white horse, little knowing that she would someday be reduced to being a solitary writer wielding the pen to depict her dreams and emotions!</strong></span></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&rdquo;穿着黑色带金线的军服，佩着一柄短短的军刀，骑在很高大的白马上，在海岸边缓辔徐行的时候，心里只充满了壮美的快感&rdquo;前三句为回忆，后一句为感受，因此可以理解为&ldquo;（那个时候）的情景那么壮美，让她满怀欣喜，（当时）她穿着&hellip;佩着&hellip;&rdquo;译为How in those days it used to fill her heart with great pleasure to find herself the very picture of magnificent beauty when, clad in a gold-threaded naval uniform and armed with a saber at her waist, she ambled along with a loose rein on a giant of a white horse<br />\n\t①&ldquo;心里只充满了壮美的快感&ldquo;译者为了突出作者的情感，增强行文的语气，将其前置，并采用感叹句的句式来译，这个感叹句灰常长，一直管到了句末<br />\n\t②&ldquo;穿着黑色带金线的军服，佩着一柄短短的军刀，骑在很高大的白马上，在海岸边缓辔徐行&ldquo;是一个多动词句，主要动词为&rdquo;徐行&ldquo;，其他译为非谓语或介短（介词短语）<br />\n\t③when引导的从句，来表示隐含的意思&ldquo;那个时候&hellip;&ldquo;&rdquo;当时&hellip;&ldquo;串起整个句子，可放句首句中句末~<br />\n\t④&ldquo;缓辔徐行&ldquo;意即&rdquo;放松缰绳，骑马徐行&ldquo;故译为ambled along with a loose rein on a giant of a white horse，其中a giant of a white horse，意同a gigantic white horse,gaint和gigantic较big更有几份夸张的意味~<br />\n\t2，&ldquo;几曾想到现在的自己，是这般的静寂，只拿着一枝笔儿，写她幻想中的情绪呢&ldquo;中的&rdquo;几曾想过&ldquo;即&rdquo;未曾想过&ldquo;，整句话意思是&rdquo;不曾想过某天她会成为一个喜欢独处的作家，用笔描绘自己的梦和情绪&ldquo;译为 little knowing that she would someday be reduced to being a solitary writer wielding the pen to depict her dreams and emotions.这里的&rdquo;静寂的&ldquo;既指人又指环境，因此译为solitary而不是quiet~</p>\n<p>\n\t<strong>综述</strong>：注意本段这个大大的感叹句，本文有无数感叹句，这只是个开始哦~</p>\n<p>\n\t<strong>她男装到了十岁，十岁以前，她父亲常常带她去参与那军人娱乐的宴会。朋友们一见都夸奖说，&ldquo;好英武的一个小军人！今年几岁了？&rdquo;父亲先一面答应着，临走时才微笑说，&ldquo;他是我的儿子，但也是我的女儿。</strong><strong><span style=\"line-height: 1.8em;\">&rdquo;</span></strong><span style=\"line-height: 1.8em;\"><strong>She was always dressed like a male child until she was ten. Before that, her father would often take her with him when he attended dinner parties arranged for the recreation of servicemen. Her father&rsquo;s friends, the moment they saw her, would praise her by saying, &ldquo;What a heroic little soldier! How old are you now?&rdquo; Her father would end up the small talk smilingly with, &ldquo;She&rsquo;s my son as well as my daughter.&rdquo;</strong></span></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">要点：</strong></p>\n<p>\n\t1，&ldquo;男装&ldquo;即&rdquo;打扮得像个男孩纸&ldquo;，译为dressed like a male,其中和dressed 表达性同意思的还有上文的clad~<br />\n\t2，&ldquo;好英武的一个小军人！&ldquo;译为What a heroic little soldier!这是个简单的感叹句<br />\n\t3，&ldquo;父亲先一面答应着，临走时才微笑说&hellip;&ldquo;可以理解为&rdquo;寒暄了一阵后，父亲才微笑着说&hellip;&rdquo;译为Her father would end up the small talk smilingly with&hellip;，简洁，避免了多动词的冗杂~其中small talk意即&ldquo;寒暄，闲谈，聊天&rdquo;</p>\n<p>\n\t<strong>综述</strong>：本段不是很难，注意最后一句的译法</p>\n<p>\n\t<strong>她会打走队的鼓，会吹召集的喇叭。知道毛瑟枪里的机关。也会将很大的炮弹，旋进炮腔里。五六年父亲身畔无意中的训练，真将她做成很矫健的小军人了。</strong><strong>She learned how to beat the drum for soldiers marching in parade and blow the bugle for fall-in. She was familiar with the mechanism of a Mauser. She also knew how to feed a big shell into the barrel of a cannon. True, the five to six years of military training she received inadvertently by the side of her father ended up in making a sprightly little soldier of her.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1， 本段出现出现了三个&ldquo;会&rdquo;，一个&ldquo;知道&rdquo;，分别采用了不同的表达，童鞋们注意积累和借鉴哦~<br />\n\t2， &ldquo;毛瑟枪里的机关&rdquo;中的&ldquo;机关&rdquo;意为&ldquo;结构&rdquo;，故译为 the mechanism of a Mauser<br />\n\t&ldquo;五六年父亲身畔无意中的训练，真将她做成很矫健的小军人了&rdquo;译为True, the five to six years of military training she received inadvertently by the side of her father ended up in making a sprightly little soldier of her.<br />\n\t① 本句中，主语为&ldquo;训练&rdquo;，定语有三个&ldquo;五六年的&rdquo;&ldquo;（在）父亲身畔&rdquo;&ldquo;无意的&rdquo;，当出现多个定语时，为了平衡句式的需要，翻译时要将其进行分配，转化，分别置于先行词的两侧~&ldquo;五六年的&rdquo;前置，&ldquo;（在）父亲身畔&rdquo;可转译为状语后置，而增译了动词receive而将&ldquo;无意中的&rdquo;译作了副词修饰它~不可谓不妙啊~<br />\n\t②&ldquo;真将她做成很矫健的小军人了&ldquo;中的&rdquo;真将&ldquo;意为&rdquo;最终将她培养成&hellip;&rdquo;<br />\n\t③Make A of B意为&ldquo;使某人(B)成为(A)&ldquo;如The politicians would try to make a scapegoat of him.政客们要把他当作替死鬼。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">综述</strong><span style=\"line-height: 1.8em;\">：注意本段对于多定语句的处理~</span></p>\n<p>\n\t<strong>别的方面呢？平常女孩子所喜好的事，她却一点都不爱。这也难怪她，她的四围并没有别的女伴，偶然看见山下经过的几个村里的小姑娘，穿着大红大绿的衣裳，裹着很小的脚。匆匆一面里，她无从知道她们平居的生活。而且她也不把这些印象，放在心上。一把刀，一匹马，便堪过尽一生了！女孩子的事，是何等的琐碎烦腻呵！</strong><strong>And what&rsquo;s more, she didn&rsquo;t share the same likes with ordinary girls. That was nothing unusual because, being the only little girl in the neighborhood, she had no female playmates at all. Occasionally she caught glimpses of some young country girls, dressed in bright green or red and with bound feet, trudging past below the mountain. But she had no way of knowing their day-to-day life, and nor did she give much thought to what she saw. The saber, the horse --that was what she would like to have for lifelong company. Things about young females &ndash; how trivial and boring they seemed to her!</strong></p>\n<p>\n\t<strong>要点：</strong><br />\n\t1，&ldquo;别的方面呢？&rdquo;在文中作为承上启下的部分，可译为what&rsquo;s more</p>\n<p>\n\t2，&ldquo;这也难怪她&rdquo;意即&ldquo;这也是可以理解的&rdquo;或&ldquo;这也没什么稀奇的&rdquo;故译为 That was nothing unusual<br />\n\t3, catch glimpses of意为&ldquo;瞥见&rdquo;，此处译者将&ldquo;偶然看见&rdquo;和&ldquo;匆匆一面&rdquo;合译，既精简了句式，也精确地传达了原文的意思，值得借鉴~<br />\n\t4,&ldquo;堪过尽一生了&rdquo;意即&ldquo;就足够陪伴她一生了&rdquo;或&rdquo;这就是她原意与之相伴一生的东西&ldquo;故译that was what she would like to have for lifelong company</p>\n<p>\n\t<strong>综述</strong>：本段口语化的表达较多，注意译者是如何将其转化的</p>\n<p>\n\t<strong>当探海的电灯射在浩浩无边的大海上，发出一片一片的寒光，灯影下，旗影下，两排儿沉豪英毅的军官，在剑佩锵锵的声里，整齐严肃的一同举起杯来，祝中国万岁的时候，这光景，是怎样的使人涌出慷慨的快乐眼泪呢？</strong><strong>With the boundless expanse of the ocean gleaming coldly now here and now there under the radiance of the searchlight, steadfast naval officers, standing in two rows under the light and flag, would solemnly raise their glasses in unison to drink to their motherland amidst the rattle of sabers. Fancy the very scene moving her to copious tears of joy!</strong></p>\n<p>\n\t<strong>要点：</strong><br />\n\t1， 本句的&ldquo;当&hellip;时&rdquo;较长，中间还夹杂着很多别的成分，不宜译为when，此处用with引导表示事情发生的背景~<br />\n\t2， &ldquo;探海的电灯射在浩浩无边的大海上，发出一片一片的寒光&rdquo;意即&ldquo;无边的大海在电灯的照射下，发出一片一片的寒光&rdquo;故译为 the boundless expanse of the ocean gleaming coldly now here and now there under the radiance of the searchlight，注意本句主语的选取，发出&ldquo;寒光&rdquo;的主语的&ldquo;大海&rdquo;，因此选&ldquo;大海&rdquo;做主语往下译的时候更顺畅~这是我们选主语的主要标准<br />\n\t3，&ldquo;灯影下，旗影下，两排儿沉豪英毅的军官，在剑佩锵锵的声里，整齐严肃的一同举起杯来，祝中国万岁&rdquo;句式很散，需要整合意思之后进行合译，整合之后的意思为&ldquo;坚定的士兵分两排站立在灯和旗帜下，在剑鞘声中庄严而整齐地举杯致敬祖国母亲&rdquo;合译时将&ldquo;举杯&rdquo;做主要动词，&ldquo;分两排站立&rdquo;作伴随状语<br />\n\t4，&ldquo;这光景，是怎样的使人涌出慷慨的快乐眼泪呢？&rdquo;可理解为&ldquo;想象一下，这情景如何使她留下许多眼泪&rdquo;&ldquo;故译为Fancy the very scene moving her to copious tears of joy!<br />\n\t或Imagine to yourself how the very scene drew copious tears of joy from her eyes!</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">综述</strong><span style=\"line-height: 1.8em;\">：本段句式较散，合译起来有一定难度，要先整合意思之后译~</span></p>\n<p>\n\t<strong>她这梦也应当到了醒觉的时候了！人生就是一梦么？十岁回到故乡去，换上了女孩子的衣服，在姊妹群中，学到了女儿情性：五色的丝线，是能做成好看的活计的；香的，美丽的花，是要插在头上的；镜子是妆束完时要照一照的；在众人中间坐着，是要说些很细腻很温柔的话的；眼泪是时常要落下来的。女孩子是总有点脾气，带点娇贵的样子的。</strong><strong>Soon it was about time for her to wake up from the dream! After all, life is a dream, isn&rsquo;t it?After she returned to her native place at the age of ten, she began to dress like a girl and ,through associating with her young female relatives, gradually learned the girlish ways of thinking and behavior. For instance, silk thread of all colors was fancied for beautifulneedlework; fragrant brilliant flowers should be put in hair for decoration; dressing should be followed by taking a look in a mirror; when sitting among a crowd, a girl should speak in a soft and delicate tone; she should be lachrymose and normally somewhat petulant like a pampered child.</strong></p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">要点：</strong></p>\n<p>\n\t1，&ldquo;人生就是一梦么？&rdquo;意即&ldquo;人生就是一场梦，不是么？&rdquo;故译为反意疑问句<br />\n\t3， 冒号的在文中作用是局里，因此可译为=for instance，由于英汉标点符号的意义有时不对等，因此根据其在原文中的作用翻译，是翻译标点符号的一重要原则，在翻译中也是比较常见，<br />\n\t之前，在《激流》中我们也见过标点符号的转换，&ldquo;但是我并没有失去我的信仰:对于生活的信仰。&rdquo;译为But I have never lost my faith&mdash;&mdash;a faith in life.此处的冒号起解释说明作用，而英文中常用破折号来表示</p>\n<p>\n\t3，&ldquo;五色的丝线，是能做成好看的活计的；香的，美丽的花，是要插在头上的；镜子是妆束完时要照一照的；在众人中间坐着，是要说些很细腻很温柔的话的；眼泪是时常要落下来的。女孩子是总有点脾气，带点娇贵的样子的。&rdquo;译为silk thread of all colors was fancied for beautiful<br />\n\tneedlework; fragrant brilliant flowers should be put in hair for decoration; dressing should be followed by taking a look in a mirror; when sitting among a crowd, a girl should speak in a soft and delicate tone; she should be lachrymose and normally somewhat petulant like a pampered child.<br />\n\t原文结构整齐，一律用的&ldquo;是&hellip;的&rdquo;结构，我们在翻译时也要在传情达意的基础上，尽量保持原文结构，更好的体现译文的文学性。<br />\n\t① 译者在这里用了should be结构来表示&ldquo;是要&hellip;的&rdquo;，由于第一句的结构为&ldquo;是能够&hellip;&rdquo;因此直接用被动语态即可，而译者又将&rdquo;是能够&hellip;的&rdquo;灵活滴处理为be fancied for~体现了俏皮轻快的语言风格<br />\n\t② 最后依一个分句中的&ldquo;女孩子&rdquo;为了避免重复啰嗦，译为了she，也体现了&ldquo;英多代，汉少代&rdquo;的特点~</p>\n<p>\n\t<strong>综述</strong>：注意翻译中对原文句式的还原~本段形容女孩子的girlish（少女的） petulant （爱耍性子的，任性的）pampered（娇生惯养的） lachrymose(爱哭的)用得恰到好处，也是我们要积累和借鉴的~</p>\n<p>\n\t<strong>这也是很新颖，很能造就她的环境&mdash;&mdash;但她父亲送给她的一把佩刀，还长日挂在窗前。拔出鞘来，寒光射眼，她每每呆住了。白马呵，海岸呵，荷枪的军人呵&hellip;&hellip;模糊中有无穷的怅惘。姊妹们在窗外唤她，她也不出去了。站了半天，只掉下几点无聊的眼泪。</strong><strong>The new surroundings, however, were also conducive to her upbringing. But the saber, given her by her father, was still hanging by her window. She would be struck by its cold gleam whenever she unsheathed it. Ah, the white horse, the seashore, the soldiers carrying rifles on their shoulders &hellip; how the vague memories would bring her infinite anxiety and sadness! When her young female relatives called to her from outside the window, she would refuse to leave her room. She would instead stand inside for hours, nostalgic tears trickling down in drops.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1， 这里的破折号表示转折，此处为了句式简洁，直接译为but转折句~<br />\n\t2， &ldquo;拔出鞘来，寒光射眼，她每每呆住了&rdquo;这三句在合译时比较容易找出逻辑关系，即&ldquo;每当她拔剑出鞘，都会被其发出的寒光所震慑&ldquo;故译为She would be struck by its cold gleam whenever she unsheathed it.<br />\n\t3， &ldquo;模糊中有无穷的怅惘&ldquo;意即&rdquo;这些模糊的回忆带给她无穷的渴望和悲伤&ldquo;译为how the vague memories would bring her infinite anxiety and sadness!其中，anxiety作&ldquo;渴望&rdquo;之意，译者将此句译为感叹句，更突出了作者的情感</p>\n<p>\n\t<strong>综述</strong>：注意本段将陈述句译为感叹句的手法~</p>\n<p>\n\t<strong>她后悔么？也许是，但有谁知道呢！军人的生活，是怎样的造就了她的性情呵！黄昏时营幕里吹出来的笳声，不更是抑扬凄婉么？世界上软款温柔的境地，难道只有女孩儿可以占有么？海上的月夜，星夜，眺台独立倚枪翘首的时候：沉沉的天幕下，人静了，海也浓睡了，&mdash;&mdash;&ldquo;海天以外的家！&rdquo;这时的情怀，是诗人的还是军人的呢？是两缕悲壮的丝交纠之点呵！</strong><span style=\"line-height: 1.8em;\"><strong>Was she overcome with regret? Maybe, but who knows! How the military life had shaped her disposition! How rhythmical and plaintive the bugle sounded from the barracks at twilight! Were tender feelings and soft passions exclusive to young girls? Imagine on a starry night on the moonlit sea, a lone soldier on duty at the watch tower, gun in hand and head up. And all was quiet under the dark sky and the sea was sound asleep. &ldquo;Home beyond the sea and sky!&rdquo; At a moment like this, the poet and the soldier in her would co-exist like two spectacular strands of silk twisted together!</strong></span></p>\n<p>\n\t<strong>要点：</strong><br />\n\t1，&ldquo;黄昏时营幕里吹出来的笳声，不更是抑扬凄婉么？&rdquo;译为How rhythmical and plaintive the bugle sounded from the barracks at twilight!此处反问句译为感叹句，个人认为是由于这样是为了避免英译过来的反问句太过复杂，影响感情的表达<br />\n\t2，&ldquo;海上的月夜，星夜，眺台独立倚枪翘首的时候：沉沉的天幕下，人静了，海也浓睡了，&mdash;&mdash;&lsquo;海天以外的家！&rsquo;&ldquo;</p>\n<p>\n\t① 冒号前后说的是两个不一样的场景，直接译为两个句子。<br />\n\t② &ldquo;海上的月夜，星夜，眺台独立倚枪翘首的时候&ldquo;意即&rdquo;想像一下，星夜，在月光照耀着的大海上，士兵持枪昂首在眺台站岗。&ldquo;本句意思着实抽象，还没有主语~~要结合上下文，才能充分理解<br />\n\t③ &ldquo;沉沉的天幕下，人静了，海也浓睡了&ldquo;如果按字面直译会显得啰嗦，毕竟这只是一个小句，可按&rdquo;昏暗的天空下万物俱静&ldquo;理解，意译为 And all was quiet under the dark sky and the sea was sound asleep.<br />\n\t④ 破折号也是也是为了表达或抒发作者的感慨之情略去不译<br />\n\t4，&ldquo;这时的情怀，是诗人的还是军人的呢？是两缕悲壮的丝交纠之点呵！&ldquo;可按&rdquo;这时她的诗人情怀和军人情怀并存，像两股壮丽的四线交织在一起&ldquo;意译为At a moment like this, the poet and the soldier in her would co-exist like two spectacular strands of silk twisted together!</p>\n<p>\n\t<strong>综述</strong>：因为英文中的标点符号不想中文那样具有&ldquo;传情达意&ldquo;之功效，所以翻译时常常需要增减或转换标点，另外，本段中的几处意译也需要童鞋们细细体会~</p>\n<p>\n\t<strong>除了几点无聊的英雄泪，还有甚么？她安于自己的境地了！生命如果是圈儿般的循环，或者便从&ldquo;将来&rdquo;，又走向&ldquo;过去&rdquo;的道上去，但这也是无聊呵！</strong><strong>What else could she do except weep a few futile heroic tears? She had to reconcile herself to the present way of life. How nice it would be if she could have her life to live over again! But that was mere fantasy!</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，本段中weep（哭泣，落泪）和上文中的trickle down（滴下）都是需要积累的小词哦~常见于与&ldquo;泪&rdquo;&ldquo;水&rdquo;相关的表达~如：①He lost control of his feelings and began to weep.<br />\n\t他无法控制自已的感情，开始哭泣。<br />\n\t2，&ldquo;生命如果是圈儿般的循环，或者便从&lsquo;将来&rsquo;，又走向&lsquo;过去&rsquo;的道上去，但这也是无聊呵！&rdquo;意即&ldquo;生命能重来该多好啊，但这只是我自己的想象罢了！&rdquo;文中的&ldquo;无聊&rdquo;是个大坑，我们都容易译为boring,但是结合前文我们可以体会出作者其实是希望回到过去的，所以此&ldquo;无聊&rdquo;非彼&ldquo;无聊&rdquo;~</p>\n<p>\n\t<strong>综述：</strong>可见上下文是多么重要~</p>\n<p>\n\t<strong>十年深刻的印象，遗留于她现在的生活中的，只是矫强的性质了&mdash;&mdash;她依旧是喜欢看那整齐的步伐，听那悲壮的军笳。但与其说她是喜欢看，喜欢听，不如说她是怕看，怕听罢。横刀跃马，和执笔沉思的她，原都是一个人，然而时代将这些事隔开了&hellip;&hellip;童年！只是一个深刻的梦么？</strong><strong>Now what the ten unforgettable years has left her is a strong character. She is still fond of watching soldiers march in step and hearing the solemn and stirring call of a bugle. Nay, that&rsquo;s not what she is so much fond as afraid of watching.Whether wielding a sword on galloping horse or holding a pen in deep thought, she is the same person. Only time has made all the difference&hellip;Childhood! It&rsquo;s an indelible dream, isn&rsquo;t it?</strong></p>\n<p>\n\t<strong>要点：</strong><br />\n\t1，&ldquo;矫强的性质&rdquo;即&ldquo;强势的性格&rdquo;译为strong character<br />\n\t2，&ldquo;但与其说她是喜欢看，喜欢听，不如说她是怕看，怕听罢。&rdquo;译为Nay, that&rsquo;s not what she is so much fond as afraid of watching.使用not so much as句型~ 其中，Nay意为&ldquo;不&rdquo;，否认前面所论述的的事~<br />\n\t2，&ldquo;时代将这些事隔开了&rdquo;即&ldquo;时代改变了一切&rdquo;，译为time has made all the difference</p>\n<p>\n\t<strong>综述</strong>：这篇文还是比较有难度~注意文中感叹句，反问句的译法，以及多处意译的地方~</p>\n<p>\n\t<span style=\"color: #696969;\">声明：本双语文章的中文评析系沪江英语原创内容，转载请注明出处。中文评析仅代表作者个人观点，仅供参考。如有不妥之处，欢迎指正。<br />\n\t&nbsp; &nbsp;</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p793256/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p793256\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794308/\">全球最好玩的五大机场 简直不想飞走惹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794320/\">英国或有史上第2位女首相了！她被誉新铁娘子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793732/\">洪灾主人泪别6000头猪 暴雨相关表达你都会吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788601/\">单词拼写易出错？十个小技巧帮你拿下！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793731/\">丸子头双马尾 这只网红小狗堪称时尚“女郎”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794312/\">为迎G2 杭州出了本学英语小册子把网友萌坏了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792735/\">当我瞎吗？Ps这种技术活真不是一般人能干的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793197/\">世界那么大：教你做一个傲娇的旅行者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794218/\">看《疯狂动物城》学地道口语：我们有权不提供服务</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794283/\">找到《忍者神龟2》里这些彩蛋 笑点回来了！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "张培基英译散文赏析之《梦》"
 }
]