[
 {
  "date": "2016-07-08 13:30", 
  "link": "http://www.hjenglish.com/new/p794634/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p794634/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t</p>\n<p>\n\t<strong>演讲全文：</strong></p>\n<p>\n\tPresiding Officer, First Minister, Members of the Scottish Parliament, it is a pleasure to be invited to address you on this special occasion to mark the opening of the fifth session of the Scottish Parliament.会议主席、首相、苏格兰议会的各位议员们，很高兴能够受邀在这个特殊的场合为你们演讲，这次演讲标志着第五届苏格兰议会会议的开始。</p>\n<p>\n\t<strong>语言点学习笔记</strong></p>\n<p>\n\t该段中有3个小词较为重要，一起来看看吧~~</p>\n<p>\n\t女王说给大家做演讲，很简单用的是address you，此外还有其他常用表达，比如解决问题可译为solve problems，也可用address problems；再比如address challenges就翻译为应对挑战。</p>\n<p>\n\t提到occasion时，小编印象最深的是李总理在总理记者问，当时香港的一位记者说，您在多个场合提到&hellip;，在多个场合就译为on many occasions，爱英语的你还记得吗？</p>\n<p>\n\t最后，mark这个小词的意思较多，在此处译为标志着，但汉语中&quot;是&quot;有时也可翻译为mark，比如今天是香港特别行政区成立一周年的日子，英文可以说: Today marks the first anniversary of the establishment of the Hong Kong Special Administrative Region.</p>\n<p>\n\tI would like to begin by thanking you, Presiding Officer, for your kind words of welcome, and extending my good wishes to you in your new role. You carry a heavy responsibility for protecting the reputation and good conduct of this Parliament and I have no doubt that you will follow in the steps of your predecessors in demonstrating fairness, good judgment and impartiality, as well as being a strong advocate of the Parliament.首先我要感谢会议主席热情洋溢的欢迎词，并向您的新角色表达我美好的祝福。在保护苏格兰议会的名誉以及端正行为方面您责任重大。我与苏格兰议会都坚信您一定会继承前任主席们的优良传统，将公平、公义、公正发扬光大，并且做一个苏格兰议会的坚定拥护者。</p>\n<p>\n\t<strong>语言点学习笔记</strong></p>\n<p>\n\tI would like to begin by doing sth翻译为首先，首先在演讲中经常用，比如还可以说let me begin by doing sth。</p>\n<p>\n\t<strong>其他重点表达：</strong></p>\n<p>\n\t感谢某人做某事：thank you for sth</p>\n<p>\n\t担当重任/责任重大：carry a heavy responsibility for sth.</p>\n<p>\n\t苏格兰议会的坚定拥护者：be a strong advocate of the parliament</p>\n<p>\n\tMembers of the Scottish Parliament, occasions such as today are rightly a time for hope and optimism. The beginning of this new session, in particular, brings with it a real sense of renewal, with your largest intake of new Members since 1999. For me, it also brings an echo of the excitement and enthusiasm I encountered that year, when many of the then MSPs &ndash; and I am pleased to note quite a number of you are still serving today&ndash;set out on a collective journey in Scottish public service.&nbsp;苏格兰议会的成员们，今天这样的场合正是心怀希望与乐观精神的良好时机。尤其是这次新会议的开始，和自从1999年以来不断大量吸纳进议会的新成员们，一起为我们带来了一种真正的革新之感。就我个人而言，这也带来了那一年我所见证的激动与热情的回音&mdash;&mdash;那时候许多苏格议会的成员们开启了一场苏格兰公共事业的集体旅行&mdash;&mdash;而我很高兴看到你们中的许多人今天仍然在为此做出贡献。</p>\n<p>\n\t<strong>语言点学习笔记</strong></p>\n<p>\n\tbe rightly a time，往往翻译为可谓恰逢其时。当然恰逢其时还有很多表达，比如be at the right time, be well-timed等等，有时可能只用一个timely。</p>\n<p>\n\t这一段中要注意小词的用法，比如session这次应该并不陌生，在3月的两会中频繁出现过，是the two sessions，还记得意思吗？猜猜intersessional meeting会是什么意思呢？发给小编，看看你猜对了没有哈。</p>\n<p>\n\tSeventeen years on, the Scottish Parliament has grown in maturity and skill. Of course, we all live and work in an increasingly complex and demanding world, where events and developments can, and do, take place at remarkable speed; and retaining the ability to stay calm and collected can at times be hard. As this Parliament has successfully demonstrated over the years, one hallmark of leadership in such a fast-moving world is allowing sufficient room for quiet thinking and contemplation, which can enable deeper, cooler consideration of how challenges and opportunities can be best addressed. （注意此段很难翻译哟~）17年以来，苏格兰议会已经变得日趋成熟和能力出众。当然，我们身处的世界正变得越来越复杂、越来越难以应对，大事件和发展正以惊人速度展开；要一直保持镇定从容并不容易。就像苏格兰议会在过去多年来体现出来的那样，在迅速变动的世界里保持领导力的一个标志，就是让人有足够的机会能冷静思考，熟思审处，如何以最好的方式面对挑战，抓住机遇。</p>\n<p>\n\t<strong>精彩句子翻译：</strong></p>\n<p>\n\twe all live and work in an increasingly complex and demanding world</p>\n<p>\n\t我们身处的世界正变得越来愈复杂，越来越难以应付（注意时态！！！！！）</p>\n<p>\n\tretain the ability to stay calm and collected can at times be hard</p>\n<p>\n\t要一直保持镇定从容并不容易</p>\n<p>\n\tAs this Parliament has successfully demonstrated over the years, one hallmark of leadership in such a fast-moving world is allowing sufficient room for quiet thinking and contemplation, which can enable deeper, cooler consideration of how challenges and opportunities can be best addressed.</p>\n<p>\n\t就像苏格兰议会在过去多年来体现出来的那样，在迅速变动的世界里保持领导力的一个标志，就是让人有足够的机会能冷静思考，熟思审处，如何以最好的方式面对挑战，抓住机遇。</p>\n<p>\n\tI am sure, also, you will continue to draw inspiration from the founding principlesof the Parliament and the key values of Wisdom, Justice, Compassion and Integrity that are engraved on the mace. These principles and values have already served the Scottish Parliament well and they will continue to guide new and returning members in the years ahead.我相信你们一定会继续从立会原则和刻在权杖上的智慧、公平、怜悯和正直的重要价值观中不断汲取灵感。这些原则、价值观一直以来都为苏格兰议会提供良好的服务，在接下来的几年里，他们也将继续引领者新成员们和回归的成员们。</p>\n<p>\n\t<strong>语言点学习笔记</strong></p>\n<p>\n\t该段中需要注意两点：</p>\n<p>\n\t第一，values当价值观讲时，必须要s，如果不加s 的话，就表示价值。</p>\n<p>\n\t第二，要注意integrity，我们说讲究诚信中的诚信就是这个词，讲究诚信的英文说法是practice integrity。</p>\n<p>\n\t<strong>其他重要表达：</strong></p>\n<p>\n\t从&hellip;&hellip;中得到启示/汲取灵感：draw inspiration from sth.</p>\n<p>\n\t提供良好的服务：serve sth. well</p>\n<p>\n\t在接下来的几年：in the years ahead</p>\n<p>\n\tDuring this session, the Parliament will implement significant new tax and welfare powers in addition to other areas of public policy. I wish you every success as you prepare to take on these extra responsibilities, and I remain confident that you will use the powers at your disposal wisely and continue to serve the interests of all the people of Scotland to the best of your ability.在这次会议中，议会将实施新的税收政策及福利政策以及一些其他领域的公共政策。鉴于你们为承担这些责任做好了准备，我希望你们都能成功。而且我仍然相信你们将会自由行使这些权力，尽己所能为苏格兰所有人民服务。</p>\n<p>\n\t<strong>语言点学习笔记</strong></p>\n<p>\n\t本段中in addition to表示除此之外，当然还有其他表达，比如beyond that, besides, moreover, furthermore。</p>\n<p>\n\t<strong>其他重要表达：</strong></p>\n<p>\n\t我仍然相信：I remain confident that...</p>\n<p>\n\t承担责任：take on responsibilities。</p>\n<p>\n\tAs well as formally marking the opening of the fifth session of the Scottish Parliament, today is also a day where people will come together in Edinburgh to celebrate excellence in Scotland.&nbsp; And I can say, without fear of contradiction, that there is certainly a lot to celebrate! Today, we are reminded of Edwin Morgan's poem, &quot;Open The Doors!&quot; and I understand that this afternoon's activities are themed around that poem, which famously has the line, &quot;We have a building that is more than a building&quot;.今天不仅是第五届苏格兰议会回忆的开始，也是人们齐聚爱丁堡庆祝苏格兰成就的日子。我能够无惧矛盾地说：苏格兰真的有许多值得庆祝的地方！今天我们想起了埃德温&middot;摩根的诗&mdash;&mdash;&ldquo;开门！&rdquo;，我认为今天下午的活动都是围绕此诗的主题展开的。诗中最为著名的一句便是：&ldquo;我们拥有的一栋建筑物不仅仅是一栋大楼。&rdquo;</p>\n<p>\n\t<strong>语言点学习笔记</strong></p>\n<p>\n\tContradiction意思是矛盾，但如果汉译英时，矛盾一词多数情况下，不会选用contradiction。下面的这个栗子选自《韩老师蓝皮书》三笔真题：</p>\n<p>\n\t中国人口多，底子薄，生产力不发达，发展很不平衡，生态环境、自然资源与经济社会发展的矛盾比较突出。</p>\n<p>\n\t看看韩老师的分析：</p>\n<p>\n\t有经验的翻译在处理&ldquo;矛盾&rdquo;二字时都会十分小心，其实这里的矛盾就是强调无法取得二者的平衡，很难balance或者reconcile这两个方面，名词&ldquo;矛盾&rdquo;首选imbalance，国内英译稿绝大部分也是选用该词。当然，很多时候也会译为problems/challenges，你要学会看语境才行哈。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">What a wonderful way of describing this Parliament!</span><span style=\"line-height: 1.8em;\">这样来描述议会多美妙啊！</span></p>\n<p>\n\tPresiding Officer, First Minister, Members of the Scottish Parliament, The Duke of Edinburgh and I will continue to follow your progress with the closest of interest, and we extend to you all our warmest good wishes as you embark on this fifth session of Parliament.<span style=\"line-height: 1.8em;\">议会主席、首相、苏格兰议会的各位成员，我和爱丁堡公爵将会予以最大的兴趣继续追随你们的每一次进步，我们向你们表达对于第五届苏格兰议会会议展开的最真挚热情的美好祝愿。</span></p>\n<p>\n\t<strong>语言点学习笔记</strong></p>\n<p>\n\t本段中要注意embark on这个小词的用法，栗子如下：</p>\n<p>\n\tThey embark on a campaign to get people to vote.</p>\n<p>\n\t他们展开一场动员人们投票的运动。</p>\n<p>\n\tLader was embarking on the journey of a lifetime.</p>\n<p>\n\t雷德开始了他一生的旅行。</p>\n<p>\n\t大家看完女王这篇演讲，感觉怎么样？翻译难点多吗？欢迎交流~~</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，笔记部分转载自乐思福教育。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p794634/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p794634\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794308/\">全球最好玩的五大机场 简直不想飞走惹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794320/\">英国或有史上第2位女首相了！她被誉新铁娘子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794312/\">为迎G2 杭州出了本学英语小册子把网友萌坏了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793731/\">丸子头双马尾 这只网红小狗堪称时尚“女郎”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788601/\">单词拼写易出错？十个小技巧帮你拿下！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792735/\">当我瞎吗？Ps这种技术活真不是一般人能干的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793197/\">世界那么大：教你做一个傲娇的旅行者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793732/\">洪灾主人泪别6000头猪 暴雨相关表达你都会吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794283/\">找到《忍者神龟2》里这些彩蛋 笑点回来了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794218/\">看《疯狂动物城》学地道口语：我们有权不提供服务</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "脱欧公投后英国女王首次公开演讲 附语言点"
 }
]