[
 {
  "date": "2016-07-08 15:24", 
  "link": "http://www.hjenglish.com/new/p793864/", 
  "description": "<p>\n\t<b>看老友记Friends学英语 第一季第十九集</b></p>\n<p>\n\t</p>\n<p>\n\t（所选对话参见视频7分32秒至20分40秒）</p>\n<p>\n\t<strong>【剧情简介】</strong></p>\n<p>\n\t瑞秋得知巴利和她的前伴娘（也是她最好的朋友）敏蒂订婚；她决心重新开始约会男人，于是罗斯想开口约她。可正当他寻求适当的机会开口时，瑞秋却在帮他照看猴子时把马赛尔弄丢了，两人关系因此出现裂痕。</p>\n<p>\n\t<strong>Joey:</strong> How could you lose him?</p>\n<p>\n\t<strong>Rachel:</strong> I don't know. We were watching TV, and then he pooped in Monica's shoe-</p>\n<p>\n\t<strong>Monica:</strong> Wait. He pooped in my shoe? Which one?</p>\n<p>\n\t<strong>Rachel:</strong> I don't know. The left one.</p>\n<p>\n\t<strong>Monica:</strong> Which ones?</p>\n<p>\n\t<strong>Rachel:</strong> Oh. Oh, those little clunky Amish things you think <u>go with everything</u>.</p>\n<p>\n\t&hellip;&hellip;</p>\n<p>\n\t<strong>Rachel: </strong>(On the phone) Okay, he's a, he's a black capuchian monkey with a white face... (Enter Ross) ...with, with Russian dressing and, and pickles on the side. Okay. Thanks.</p>\n<p>\n\t<strong>Ross: </strong>Hey. How did, uh, how'd it go today?</p>\n<p>\n\t<strong>Rachel:</strong> Great! It went great. Really great. Hey, is that wine?</p>\n<p>\n\t<strong>Ross:</strong> Yeah. You, uh, you want some?</p>\n<p>\n\t<strong>Rachel: </strong>Oh, I would love some. But y'know what? Y'know what? Let's not drink it here. I'm feeling kinda crazy. You wanna go to Newark?</p>\n<p>\n\t<strong>Ross:</strong> Uh, okay, yeah, we could do that, but before we <u>head off</u>to the murder capital of the North-East, I was, uh, kinda wanting to run something by you. Y'know how we were, uh, y'know, talking before about, uh, relationships and stuff? (Uncorks the wine) Well-</p>\n<p>\n\t<strong>Rachel:</strong> Oh God, Ross, I cannot do this.</p>\n<p>\n\t<strong>Ross: </strong>Okay, quick and painful. (Starts to cork the wine)</p>\n<p>\n\t&hellip;&hellip;</p>\n<p>\n\t<strong>Luisa: </strong>Well, maybe that's because you spent four years ignoring me. I mean, would it have been so hard to say 'Morning, Luisa'? Or 'Nice overalls'?</p>\n<p>\n\t<strong>Monica:</strong> Oh, I'm- I'm so sorry!</p>\n<p>\n\t<strong>Luisa:</strong> Ah, it's not so much you, you were fat, you had your own problems. (To Rachel) But you? What a bitch!</p>\n<p>\n\t<strong>Rachel:</strong> What?!</p>\n<p>\n\t<strong>Monica: </strong><u>Be that as it may</u>, d'you think you could just help us out here on that monkey thing? Y'know, just for old times' sake? Go Bobcats?</p>\n<p>\n\t<strong>Luisa:</strong> I could... but I won't. If I find that monkey, he's mine. (Leaves)</p>\n<p>\n\t<strong>Phoebe: </strong>Dun-dun-duuuur! Sorry.</p>\n<p>\n\t&hellip;&hellip;</p>\n<p>\n\t<strong>Chandler:</strong> Oh, nononowaitwaitwaitnono! Uh... we may not know anything about radiators per se, but we do have a certain amount of expertise in the heating and cooling... mileu.</p>\n<p>\n\t<strong>Joey:</strong> Uh, aren't we kind of <u>in the middle of something</u>here?</p>\n<p>\n\t<strong>Chandler:</strong> Yes, but these women are very hot, and they need our help! And they're very hot.</p>\n<p>\n\tJoey: We can't, alright? (To the women) We're sorry. You have no idea how sorry, but... We promised we'd find this monkey. If you see him, he's about yea high and answers to the name Marcel, so if we could get some pictures of you, you'd really be helping us out.</p>\n<p>\n\t&hellip;&hellip;</p>\n<p>\n\t<strong>Ross:</strong> Yeah, yeah. Y'know, now that you kicked the sign, hey! I don't miss Marcel any more!</p>\n<p>\n\t<strong>Rachel:</strong> Y'know, it is not like I did this<u>on purpose</u>.</p>\n<p>\n\t<strong>Ross: </strong>Oh, no no no. Nono, this is just vintage Rachel. I mean, things just sort of happen around you. I mean, you're off in Rachel-land, doing your Rachel-thing, totally oblivious to people's monkeys, or to people's feelings...</p>\n<p>\n\t&hellip;&hellip;</p>\n<p>\n\t<strong>Ross:</strong> It'll be nice to get this off finally, won't it? Yes it will. (Marcel resists) Or we can leave it on for now, that's fine.</p>\n<p>\n\t<strong>Rachel:</strong> Y'know, with the right pair of pumps, that would be a great little outfit.</p>\n<p>\n\t<strong>Ross:</strong> Listen, I'm- I'm sorry <u>I was so hard on you</u>before, it's just I...</p>\n<p>\n\t<strong>Rachel:</strong> Oh, Ross, c'mon. It's my fault, I almost lost your...</p>\n<p>\n\t<strong>Ross:</strong> Yeah, but you were the one who got him back, y'know? You, you were great. ...Hey, we uh, we still have that, uh, that bottle of wine. You <u>in the mood</u>for, uh, something grape?</p>\n<p>\n\t<strong>Rachel: </strong>That'd be good.</p>\n<p>\n\t&nbsp;</p>\n<p>\n\t<strong>【口语讲解】</strong></p>\n<p>\n\t<strong>1.go with everything</strong><strong>：与任何点东西都相配</strong></p>\n<p>\n\t<strong>2. head off</strong><strong>：去往</strong></p>\n<p>\n\t1）block；stop；prevent阻截；停止；阻止</p>\n<p>\n\tWe tried our best to head him off from making a speech because he would reveal confidential in formation．我们竭力阻止他去演讲，因为他会泄露机密的。</p>\n<p>\n\tHe will get into trouble if someone doesn't head him off．如果没有人阻止他，他会惹上麻烦。</p>\n<p>\n\tThey could not think of a good way to head off the inflation．他们想不出一个好办法来阻止通货膨胀。</p>\n<p>\n\t2）get in front of and stop；turn back or aside超前拦截或截回</p>\n<p>\n\tThe hunters decided to head the animals off．猎人决定拦截这些动物。</p>\n<p>\n\tTake this small lane and you can head him off at the crossroads．走这条小巷，你就能在十字路口赶到他前面去。</p>\n<p>\n\t3）divert thought or attention of使思想或注意力转移开去</p>\n<p>\n\tHe tried to head off awkward questions about his past．他设法避开有关他过去情况的尴尬问题。</p>\n<p>\n\tThe thief realized that the police were following him，but he succeeded in heading them off at the junction．小偷发现警察在跟踪他，可是他在十字路口把他们甩掉了。</p>\n<p>\n\t<strong>3. Be that as it may</strong><strong>：即使如此，</strong><strong>尽管那样；话虽如此</strong></p>\n<p>\n\t例句：</p>\n<p>\n\tBe that as it may, I did follow up.</p>\n<p>\n\t尽管如此，我确实跟进了。</p>\n<p>\n\tI know you don't like him but be that as it may, you can at least be polite to him.</p>\n<p>\n\t我知道你不喜欢他，不过即使如此，你至少能对他有礼貌。</p>\n<p>\n\tBe that as it may, we do not vouch for his ability to pay.</p>\n<p>\n\t不管怎样，对他的付款能力我们不愿作出担保。</p>\n<p>\n\tBe that as it may, in practice these principles are likely to be interpreted so as to lead to the same ideas about the observed universe.</p>\n<p>\n\t虽然如此，在实践中这些原理是可能解释的，从而使我们对观测的宇宙得出同样的认识。</p>\n<p>\n\tBe that as it may, the Chinese literature did, occasionally, capture the imagination of the Western readers and revealed to them the Chinese soul. Until he learns these things, he will write as though he stood among and watched the end of man.</p>\n<p>\n\t虽然如此，中国的文学作品，偶尔还是能够打动西方读者的心，让他们一窥中国人的心灵深处。在学会描写和认识心灵之前，这些作者写作时就像站在人群中关注着人类的末日。</p>\n<p>\n\tBe that as it may, the Nikkei is the household name for those watching Japanese stocks, which gives Thomas hope that his fund will over time attract a substantial following.</p>\n<p>\n\t尽管如此，对于关注日本股票的人来说，日经指数是个耳熟能详的名字，托马斯也希望自己的基金藉此在今后的一段时间内能吸引一大批拥趸。</p>\n<p>\n\t<strong>4. in the middle of something</strong><strong>：有事；正在忙</strong></p>\n<p>\n\t例句：Sorry, I can't go to the party with you now&mdash;&mdash;I'm in the middle of something.</p>\n<p>\n\tin the middle of something的字面意思是在&hellip;&hellip;事情的中间，说的是某人正在忙于做某事时，结果出现了另一件事需要他去处理，但他又根本抽不出时间或腾不出手脚。</p>\n<p>\n\tAre you in the middle of something? 主要是问一个人现在是否在正忙。而Are you busy? 则可能是问某人近来或一段时间以来忙不忙。</p>\n<p>\n\t<strong>5. on purpose</strong><strong>：故意地</strong></p>\n<p>\n\ton purpose 和by design 是&ldquo;有意地&rdquo;、&ldquo;故意地&rdquo;意思，相当于intentionally、deliberately 或purposely 的意思。</p>\n<p>\n\t1）I was making a general reference. It was really not aimed at you on purpose.</p>\n<p>\n\t我只是泛泛而指, 并非故意针对你。</p>\n<p>\n\t2）She sometimes does things on purpose just to annoy me.</p>\n<p>\n\t她有时存心做些事来使我生气。</p>\n<p>\n\t3）In fact, I did not about them, because I that he was not doing it on purpose.</p>\n<p>\n\t我其实根本就没有计较这些，因为我知道他不是故意要这样做的。</p>\n<p>\n\t4）I hate to see men overdressed; a man ought to look like h e 's put together by accident, not added up on purpose .</p>\n<p>\n\t我讨厌看到一些男人穿的过分讲究；男人的衣着应该是随意和自然的，不需要刻意装扮的。</p>\n<p>\n\t5）Wendy wore a low-cut dress by design because she knew it would make her the centre of attention.</p>\n<p>\n\t温迪故意穿了件低领衣，因为她知道这会使她成为人们注意力的中心。</p>\n<p>\n\t6）He became a photographer more by accident than by design.</p>\n<p>\n\t他能成为摄影师与其说是有意为之，不如说是纯属偶然。</p>\n<p>\n\t7）I would believe that his mistake was made by accident rather than by design.</p>\n<p>\n\t我宁愿认为他是无意犯错而不是蓄意为之。</p>\n<p>\n\t<strong>6. I was so hard on you</strong><strong>：我刚才对你很凶</strong></p>\n<p>\n\t例句：</p>\n<p>\n\tIt will be hard on her when the children leave.</p>\n<p>\n\t孩子们离去时，她会感到难受的。</p>\n<p>\n\tDon't be hard on the bonny lass.</p>\n<p>\n\t别对这个漂亮的小姑娘这么凶吧。</p>\n<p>\n\tI think he didn't mean to be hard on you.</p>\n<p>\n\t我看他并不是有意使你为难。</p>\n<p>\n\tThe discord of his music was hard on the ear.</p>\n<p>\n\t他演奏的不和谐音很刺耳。</p>\n<p>\n\tDon't be hard on your little sister.</p>\n<p>\n\t不要对你的小妹妹太苛刻。</p>\n<p>\n\tI don't want to be hard on them; they shan't be pressed.</p>\n<p>\n\t我不会太难为他们：不会过于催逼他们。</p>\n<p>\n\t<strong>7. in the mood</strong><strong>：有兴趣</strong></p>\n<p>\n\tBe in the mood 想要做某事To feel like doing something&nbsp;</p>\n<p>\n\t例句：She is not in the mood for playing cards and says she should really be preparing her lecture notes.</p>\n<p>\n\t<strong><span style=\"font-size: 12px; color: rgb(153,153,153);\">声明：本文系沪江英语原创内容，转载请注明出处。本文仅代表作者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></strong></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p793864/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p793864\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794308/\">全球最好玩的五大机场 简直不想飞走惹</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794320/\">英国或有史上第2位女首相了！她被誉新铁娘子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794312/\">为迎G2 杭州出了本学英语小册子把网友萌坏了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793731/\">丸子头双马尾 这只网红小狗堪称时尚“女郎”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788601/\">单词拼写易出错？十个小技巧帮你拿下！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p794218/\">看《疯狂动物城》学地道口语：我们有权不提供服务</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793732/\">洪灾主人泪别6000头猪 暴雨相关表达你都会吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792735/\">当我瞎吗？Ps这种技术活真不是一般人能干的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793197/\">世界那么大：教你做一个傲娇的旅行者</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793215/\">办公室内5盆栽，空气清新工作勤快</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "看老友记学英语1.19 寻猴记"
 }
]