[
 {
  "date": "2014-09-17 14:51", 
  "link": "http://www.hjenglish.com/new/p671464/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p671464/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201409/05a138ab67db4d6c8a9ce86de2cb1c03.jpg\" /></p>\n<p>\n\tThere&rsquo;s lot of wildlife in Boulder. I was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/gobsmack\" target=\"_blank\">gobsmacked</a> the first time bear came into our yard, after living in Chicago and New York for years. It got to be more normal, and then we had a mountain lion on our street. Now there's a mother lion and two <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cub\" target=\"_blank\">cubs</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/wander\" target=\"_blank\">wandering</a> the neighborhood. We didn't have this kind of thing in New Jersey.在博尔德（美国科罗拉多州中北部城市）有很多野生动物。因长期居住芝加哥和纽约，当熊第一次来到我们院子时，我简直惊愕得目瞪口呆。渐渐习惯之后，我们甚至在街道上养了一只美洲狮。现在有一只母狮和两只幼狮经常在附近闲逛，在新泽西州是不可能发生这种事情的。</p>\n<p>\n\tThey say that a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prey\" target=\"_blank\">prey</a> animal&rsquo;s nervous system shuts down when the prey animal is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/snatch\" target=\"_blank\">snatched</a> by a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/predator\" target=\"_blank\">predator</a>. Humans have a bit of that going on, too. We tune out signals that should <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/alert\" target=\"_blank\">alert</a> us to be on guard and on our feet, at home and at work.人们常说当捕食动物活捉住猎物时，被捕食者的神经系统像死机了一样。而人类对此也有一点相似。无论在家还是在公司，我们都需要对各种信号保持警惕。</p>\n<p>\n\tMost of us are so tuned into the next thing on our to-do list and the general <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/crush\" target=\"_blank\">crush</a> of daily <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/obligation\" target=\"_blank\">obligations</a> that we shut down our <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/antennae\" target=\"_blank\">antennae</a> for new information, especially <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scary\" target=\"_blank\">scary</a> information. We don't take it in, for example the signals that tell you &quot;You are not going to have this job much longer.&quot;<span style=\"font-size: 14px; line-height: 1.8em;\"></span><span style=\"font-size: 14px; line-height: 1.8em;\">我们大多数人都如此关注我们待办清单上的下一件事情和日常职责上的琐碎小事，</span><span style=\"font-size: 14px; line-height: 1.8em;\">以致于我们都关闭了触角，不会去接收新信息，特别是可怕的信息。</span><span style=\"font-size: 14px; line-height: 1.8em;\">我们不太注意到这些信息，例如，有些信号会告诉你&ldquo;你不久之后将会被炒鱿鱼。&rdquo;</span><span style=\"font-size: 14px; line-height: 1.8em;\"></span></p>\n<p>\n\tEvery day in our office we hear people say &quot;I was completely <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/blindsided\" target=\"_blank\">blindsided</a>. I got called into someone&rsquo;s office, they gave me papers to sign and I wasn't tracking with the conversation, I was so <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/overwhelmed\" target=\"_blank\">overwhelmed</a>.&quot;<span style=\"font-size: 14px; line-height: 1.8em;\">在我们的办公室每天都听到有人说&ldquo;我完全懵了，我被叫到某个办公室，让我签字，我没有追问为什么，我完全不知所措。&rdquo;</span></p>\n<p>\n\tWhen you lose your job suddenly, you&rsquo;re in shock. It's normal. When you get <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bushwhack\" target=\"_blank\">bushwhacked</a>, how else would you react?当你突然失去了你的工作，你很震惊，这很正常，试想当你突遇奇袭时,你会怎么反应?</p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">When you turn on your&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/antennae\" target=\"_blank\">antennae</a><span style=\"font-size: 14px; line-height: 1.8em;\">&nbsp;to be mindful of signals in the energy field around you, you&rsquo;ll be in a better position whether you're working for someone else or for yourself.</span><span style=\"font-size: 14px; line-height: 1.8em;\">无论你是为别人还是为自己工作，如果你能留意你周围能量场的一些信号，你会处于一个更有利的位置。</span></p>\n<p>\n\tThe more information you can take in and attend to, the better. The closer you can keep an ear to the ground and all your other senses working at a high level, the stronger your position will be.如果你得到的信息越多，你的所有感官都在高速运转，越留意你所处的位置，越保持高度警惕，你的职位将会越稳定。</p>\n<p>\n\tWhen people get in a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rut\" target=\"_blank\">rut</a> at work it&rsquo;s called falling asleep on your career. Your spidey sense weakens. Your old street muscles from the playground or the basketball court <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/atrophy\" target=\"_blank\">atrophy</a>. You forget how to pay attention to what's going on around you, and the press of your work makes that inattention even more likely.<span style=\"font-size: 14px; line-height: 1.8em;\">当人们在工作中变得千篇一律时，这被称作职业休眠。你的第六感开始减弱，你那当年在操场或篮球场上训练的肌肉开始萎缩。你忘了如何留意你周围发生的一切，,工作的压力也让你变得越发不能集中精力。</span></p>\n<p>\n\tJust then you get the lightning bolt and you&rsquo;re out of a job without warning. Two weeks later when your body has had time to process everything, you'll say &quot;Actually, there were signs. I missed them.&quot;就在这时，如被闪电击中般，你在毫无预告的情况下被解雇了。两个星期后，当回过神来回顾所发生的一切，你恍然大悟：&ldquo;事实上，曾经有过各种迹象的，但我并没有注意到它们。&rdquo;</p>\n<p>\n\tI don't want to make you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/paranoid\" target=\"_blank\">paranoid</a>, but every time I write about this topic we get letters from people who say &quot;I was guided to read your column today. I see it now. I'm putting the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/breadcrumb\" target=\"_blank\">breadcrumbs</a> together. My boss wants me out.&quot;我不想让你变得偏执，但每一次我写到这个主题的时候，总会收到一些来信说，&ldquo;今天有人把你的专栏推荐给的。我现在明白了。我的老板想解雇我。&rdquo;</p>\n<p>\n\tThat early warning helps you get centered. When you see the storm swells forming as you look out across the water, you can prepare. You can be proactive then. First we'll walk through the six signs they're planning to replace you, and then I'll tell you what to do about them.<span style=\"font-size: 14px; line-height: 1.8em;\">早期预警能帮助你集中注意力。</span>当你看到风暴正在水面上形成时，你可以为此而准备。你能够未雨绸缪。首先我会告诉你六个他们将要取代你的信号，然后我会告诉你该怎么做。<span style=\"font-size: 14px; line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"><strong>You're Pulled off a Big Project for No Reason</strong></span><span style=\"font-size: 14px; line-height: 1.8em;\"></span><strong>你毫无理由地被赶出了一个大项目</strong><span style=\"font-size: 14px; line-height: 1.8em;\"></span></p>\n<p>\n\tBe <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/suspicious\" target=\"_blank\">suspicious</a> when you&rsquo;re on a big project doing fine, and all of a sudden you&rsquo;re off the project for no reason. That&rsquo;s not a sensible business move, unless they can tell you what you&rsquo;re doing next and why that&rsquo;s good for your employer (and you). If you ask why you were pulled off the project and the answer is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mushy\" target=\"_blank\">mushy</a> and non-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/committal\" target=\"_blank\">committal</a>, get your job-search engine going and start building your <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mojo\" target=\"_blank\">mojo</a> for a job search.如果你在一个大项目上做得好端端的，却突然毫无理由地让你撤出，你应当保持警惕。这不是一个明智的商业举措，除非他们可以告诉你，你下一步将要做什么和为什么这对你和你的雇主有好处。如果你问你为什么被剔除出项目，而答案却是模糊不清的，那么请打开你的工作搜索引擎，开始为你找工作的旅途攒运气吧。</p>\n<p>\n\t<strong>All of a Sudden, Your Knowledge is Valuable</strong><strong>你的知识突然间变得很有价值</strong></p>\n<p>\n\tGod bless our colleagues who lack emotional intelligence, because they broadcast their intentions. One way they do it is to suddenly have an interest in everything you know about your job.上帝保佑我们那些缺少情商的同事，因为他们总是把自己的想法告诉所有人。其中一种情况就是，他们突然间对你工作的所有细节变得非常感兴趣。。</p>\n<p>\n\tThey&rsquo;ll say one <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/random\" target=\"_blank\">random</a> day &quot;Why don't you train Elissa, our temp, on how you create newsletters and marketing brochures, and teach her how to do trade shows?&quot; Cross-training is great, but there should be a particular need for it, because cross-training takes a lot of time. If you feel <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sketchy\" target=\"_blank\">sketchy</a> about somebody&rsquo;s sudden desire to pick your entire brain, trust your feelings.他们某天会突然和你说，&rdquo;你为什么不训练一下Elissa（临时员工）呢？你可以教她如何写新闻稿和市场营销手册，并且教她如何做贸易展示吗？&rdquo;交叉训练是很好的，但应该有一个明确的目的，因为交叉训练，是要花费很多时间的。如果你大概感受到有人突然间想知道你工作的所有信息的话，那么请相信你的感觉。</p>\n<p>\n\t<strong>Former Strategic Conflicts Disappear</strong><strong>以前的战略性矛盾不见了</strong></p>\n<p>\n\tKnowledge work can get us emotionally and philosophically attached to our jobs. We care about decisions made at work when we're connected to our power source there. Strategic disagreements can get fierce and personal at times.<span style=\"font-size: 14px; line-height: 1.8em;\"></span>脑力工作能够让我们在感性和理性上重视我们的工作。当我们与权力源头打交道时，我们会开始在意工作上的决定。战略意见不合有时能够变得很尖锐与针对个人。<span style=\"font-size: 14px; line-height: 1.8em;\"></span><span style=\"font-size: 14px; line-height: 1.8em;\">If you've been in a&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/wrangle\" target=\"_blank\">wrangle</a><span style=\"font-size: 14px; line-height: 1.8em;\">&nbsp;with someone and suddenly it&rsquo;s all forgotten, there's no discussion and everything is fine, the word may have come down that you aren't staying.如果你一直与某人有所不和，但突然间似乎一切都被忘了，再没有争论，一切都变得平和，</span>那么这传递的信息很可能是：你很快就要离开了<span style=\"font-size: 14px; line-height: 1.8em;\">。</span></p>\n<p>\n\t<strong>You Can&rsquo;t Get Forward Visibility</strong><strong>看不到晋升的希望</strong></p>\n<p>\n\tMost folks outside the executive suite don&rsquo;t get formal employment agreements unless they're contractors, but we like to have some <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/visibility\" target=\"_blank\">visibility</a> a year or so into the future. We like to know what the organization is trying to do, and to hear as often as possible how well it&rsquo;s doing with its goals.公司里面，除了执行部门以外的大部分职员都是没有签订雇佣协议的，除非他们签订了合同，但是我们总是喜欢了解一些一年内或者将来的事情。我们希望能够了解到这个组织正在计划做什么，以及尽可能多地了解到这些目标的进展。</p>\n<p>\n\tIf you can't get a hint from your manager about your future, that's a bad sign. Most people would rather <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/waffle\" target=\"_blank\">waffle</a> than tell you something and have to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/backtrack\" target=\"_blank\">backtrack</a> later. They may keep you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tread\" target=\"_blank\">treading</a> water until they're ready to toss you out of the pool completely.如果你不能从你经理那儿得到关于你前途的一丁点儿提示，那是一个糟糕的迹象。大多数人宁愿闲扯也不愿告诉你一些事情，最后不得不苦苦回想当初的蛛丝马迹。他们可能会一直让你试水，直到准备好彻底把你踢掉。</p>\n<p>\n\t<strong>Your Red-Hot Project Goes Suddenly Cold</strong><strong>你做的火热项目骤然遇冷</strong></p>\n<p>\n\tA screaming <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/neon\" target=\"_blank\">neon</a> sign of an upcoming personnel switch-out is for a person's pet project which was high-priority suddenly to slip to the back <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/burner\" target=\"_blank\">burner</a> almost without mention. It typically means that the leaders still love the project but don't want you running it, for whatever energetic-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/disturbance\" target=\"_blank\">disturbance</a> reason they have. They&rsquo;ll low-key the project until you're gone and then rev it back up.如果某个一直把玩着的项目突然毫无预兆的从高优先级的顶峰跌至深谷，这绝对是即将到来的人员调动的报警。这通常意味着，领导依然钟情这个项目，只是不希望你运行它，不管何种原因。他们会淡化它，直到你走了，再重新运转该项目。</p>\n<p>\n\tDon't take it personally. It isn't about you. Your flame can grow from an experience like that, even if you leave. Look what influence you had! Your great ideas travel with you wherever you go.别太放在心上，这不是针对你。你身上闪烁的能力可以从一次这样的经历中得到成长，即使你离开了。看看你受到了多么深远的影响！无论走到哪里，你伟大的思想都将与你同行。</p>\n<p>\n\t<strong>You Just Feel It</strong><strong>你有第六感</strong></p>\n<p>\n\tHumans are an old species. Once I traveled to visit a friend, and on the last day of my visit she scheduled a half-day off work to show me her city. In the morning she had a meeting to attend at work, and she said &quot;Come to my office and meet everyone. There's a spare office where you can work.&quot;人类是一个古老的物种。有一次我去拜访一位朋友，在访问的最后一天，她安排了半天假期带我参观她住的城市。当天上午，她要参加一个会议，她说：&ldquo;到我办公室和大家见一面吧，那儿有一间空办公室，你可以在那里忙你的。&rdquo;</p>\n<p>\n\tShe went into her meeting and I sat in her office working. I felt a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/chill\" target=\"_blank\">chill</a>. I was in a private office but the door was open to a suite of three other offices in a corner of the building. I stopped typing and felt it. Something in the looks of my friend's co-workers when they walked by -- I couldn't put my finger on it. I scribbled on a Post-It Note &quot;Went down the street for coffee. Call me.&quot;<span style=\"font-size: 14px; line-height: 1.8em;\"></span>她去参加她的会议，而我在她的办公室里工作。我觉得有点心寒。我是在一个私人办公室里，但门是开着的，面向这座大楼角落里另外三间办公室。我停止了码字，去感受那种奇异的气氛。她的同事经过时，脸上都有一种奇怪的表情，使我无法继续用手指在键盘敲字。我留下一张便条，写道&ldquo;我去楼下喝杯咖啡。电联。&rdquo;<span style=\"font-size: 14px; line-height: 1.8em;\"></span></p>\n<p>\n\tMy friend called me an hour later and said &quot;Which coffee shop are you at? I'll join you. I just got fired.&quot;一个小时后我朋友打电话给我道：&ldquo;你在哪个咖啡厅？我马上来找你，我刚刚被解雇了。&rdquo;</p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">The bad energy was in the air - the tension. It drove me out. You will feel things and your job is not to judge or pooh-pooh them but to let them sit in your right brain and&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/percolate\" target=\"_blank\">percolate</a><span style=\"font-size: 14px; line-height: 1.8em;\">&nbsp;for a few days. Is there a change in the air temperature? If so, you've got to mention it.空气中弥漫着一种不详的负能量&mdash;紧张氛围，它驱使我当时出去透气。如果你感觉什么，你的职责不是去审判或者嘲笑，而是让他们在你的大脑里渗透几日。再看周围的气氛有没有发生一些变化？如果有，你得注意点了。</span></p>\n<p>\n\t<strong>What To Do If It Happens?</strong><strong>当这些迹象发生时该怎么办？</strong></p>\n<p>\n\tWhat if you see some of these signs, or all of them? Take the bull by the horns and find your center. Set up a time to talk with your boss and warmly ask him or her what's up.假若你感受到了以上的一些或者所有暗示，那该怎么办？请不畏艰险，找到你的上司。和他谈谈，热情地问一下到底是怎么回事。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p671464/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p671464\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p658542/\">男人心声：爱素颜，不等于完全不化妆的女人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p685608/\">智慧家长必看的十一部英文电影</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p686070/\">凯特王妃御用设计师：平底鞋让女人更美</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p683618/\">6张图带你看懂 没有苏格兰,英国怎么办</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p689763/\">轻松应对2015考研政治大纲变化</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p690152/\">美国向伊斯兰国宣战 多国助阵</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p689684/\">低头党的福音 中国首条手机人行道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p690223/\">拇指一族：英语学习有奖调查！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p689456/\">苏格兰独立公投 女王小贝呼吁在一起</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "背后放冷箭 六大征兆他们准备解雇你"
 }
]