[
 {
  "date": "2013-06-22 15:00", 
  "link": "http://en.hujiang.com/new/p489385/", 
  "description": "<a href=\"http://en.hujiang.com/new/p489385/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/655df4b4a8b7400f9f1738623f388944.jpg\" /></p>\n<p>\n\t<strong>崔天凯大使在亚洲协会颁奖晚宴上的致辞Remarks by Ambassador Cui Tiankai at the Asia Society 2013 Washington Awards Dinner</strong></p>\n<p>\n\t<strong>2013年6月12日June 12, 2013</strong></p>\n<p>\n\t女士们、先生们：Ladies and Gentlemen,</p>\n<p>\n\t晚上好！Good evening.</p>\n<p>\n\t感谢陈启宗主席对张业遂副部长和我本人的热情介绍。我很荣幸受张副部长委托，代他领取亚洲协会颁发的&ldquo;外交成就奖&rdquo;这一重要荣誉。我谨代表张副部长向亚洲协会致以诚挚的谢意。同时，我也向多尼隆助理和万豪集团总裁Arne Sorenson 获奖表示祝贺。Thank you, Ronnie, for your warm introduction and kind words about Vice Foreign Minister Zhang Yesui and me. It&rsquo;s my great pleasure to accept this Diplomatic Achievement Award on behalf of Vice Minister Zhang. We sincerely thank the Asia Society for this <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prestigious\" target=\"_blank\">prestigious</a> honor. I also want to offer my congratulations to Mr. Donilon and Arne Sorenson, President & CEO of Marriott International.</p>\n<p>\n\t正如陈启宗主席所介绍的，张副部长出任中国驻美国大使期间，积极促进两国沟通交流，广泛接触美国各界人士，为促进中美关系在各领域取得积极发展做出了重要贡献，成为华盛顿外交界最受尊重和欢迎的大使之一。他现在作为中国外交部副部长，继续为中国的外交事业而辛勤工作，也继续为推动中美关系发展发挥着重要作用。亚洲协会选择授予他这项荣誉，以表彰他所作的杰出贡献，我对此深感高兴。As Ronnie mentioned, during his tenure as the Chinese Ambassador to the United States, Vice Minister Zhang dedicated himself to promoting communication and engagement between our two countries. He reached out to people from all walks of life and made unique contribution to China-US relations. He is one of most respected and popular ambassadors in the diplomatic circle in Washington DC. Now in his new post, Vice Minister Zhang continues to play an active role in China&rsquo;s foreign relations and devotes a lot of time and energy on China-US relations in particular. As someone who have known and worked with Vice Minister Zhang for almost thirty years, I am really happy that the Asia Society has chosen to give him this special award in recognition of the great job he has done.</p>\n<p>\n\t几天前，中美元首刚刚结束在加州安纳伯格庄园举行的会晤，全世界都在关注此次会晤。作为此次会晤的亲历者和参与者，我想借此机会谈几点个人感受。As you know, just a few days ago, President Xi Jinping met with President Obama at Sunnylands, California. The world was watching this event very closely. As a witness and participant of the meeting, I take this opportunity to share with you some brief observations.</p>\n<p>\n\t这次会晤从形式和内容上，都堪称是一次历史性和战略性的会晤。It is truly a historic and strategic meeting between the top leaders of our two countries, both in terms of format and substance.</p>\n<p>\n\t此次会晤安排在美国大陆离中国最近的加利福尼亚州的安纳伯格庄园，没有欢迎仪式，没有21响礼炮，不打领带，但习近平主席和奥巴马总统一起度过了8个多小时，举行了两次会谈、一场工作晚宴、一起散步并共同会见记者。他们的谈话内容既涉及各自治国理念和内外政策目标，也有作为国家领导人面临的困难与挑战；既包括双边议题，也有国际地区和全球性问题；既谈合作，也不回避分歧。两国领导人交流的时间之长、涵盖议题之广泛、谈话质量之高，都是前所未有的。The meeting took place in America&rsquo;s west coast which is geographically the closet to China in the continental US. There was no welcome ceremony, no 21-gun salutes and no ties. But the two presidents spent over 8 hours together in a relaxed and friendly atmosphere, including two working sessions and a working dinner. They also took a walk together and jointly met the press. They discussed a wide range of topics, from governance philosophies, domestic and foreign policy goals to the difficulties and challenges they face as state leaders. They covered bilateral relations as well as regional and global issues. They talked a lot about cooperation, but they did not shy away from differences. In terms of the length of discussions, the topics covered and the quality of conversation, this is truly unprecedented.</p>\n<p>\n\t这次会晤的最大成果，是双方同意共同努力，构建中美新型大国关系，做平等合作的伙伴。在国际形势发生复杂深刻变化的背景下，中美作为世界上最大的发展中国家和最大的发达国家，两国关系何去何从，不仅事关两国人民的根本利益，也事关亚太地区和世界的和平、稳定与繁荣。双方都认识到中美关系不能重蹈历史上大国之间&ldquo;零和&rdquo;对抗的覆辙，需要走出一条相互尊重、互利共赢的新路。The most significant outcome is that the two sides have decided to work together to build a new model of relations between the two big countries of China and the United States.Against the backdrop of the rapidly changing international landscape, where the relationship between the largest developing country and the largest developed country is heading not only concerns the fundamental interests of the Chinese and American peoples, but is also closely associated with peace, stability and prosperity of the Asia-Pacific region and beyond. Both sides have recognized that we cannot afford to repeat the old path of rivalry and confrontation. We need a new path that features mutual respect and win-win cooperation.</p>\n<p>\n\t现在目标已经明确，方向已经找准，关键是双方要把这种意志切实转化为政策行动，体现为两国在诸多问题上的合作。双方还要把政府的共识转化为两国广大民众的共同认识，使构建中美新型大国关系的构想得到两国人民的支持、理解和参与。During the meeting, the two presidents pledged to build a new model of relationship and make China and the US equal partners. So the goal is set and the direction charted out. The next key step is to translate this commitment into real policies and actions and let it be reflected in cooperation on various fronts. It is also important to bring the general public on board and make sure that the people in both countries share this vision and support and participate in the building of this new model of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bilateral\" target=\"_blank\">bilateral</a> relationship.</p>\n<p>\n\t两国元首会晤后，双方都有一系列延伸性工作需要紧紧跟上。此次会晤的成功举行，让我们有充分理由相信，这种非正式的会晤，可以成为两国领导人互动的新模式。我们期待着奥巴马总统适时去中国举行类似会晤，期待两国元首尽快实现互访，并继续通过在多边场合举行双边会晤、通话、通信等方式保持密切沟通。中美双方正在积极筹备第五轮中美战略与经济对话和第四轮中美人文交流高层磋商，希望两个对话都取得成功。In the next few months, the two sides have a lot of follow up work to do. The success of the meeting gives us strong reasons to believe that such kind of informal meeting could be a new way of interaction for our leaders. We hope that President Obama will come to China for a similar meeting in due time. The two presidents have also agreed to exchange visits and maintain close communication through phone calls, correspondence and bilaterals during multilateral occasions.In addition, the two sides are now working closely on the upcoming Fifth round of Strategic & Economic Dialogue and Fourth High-Level Consultation on People-to-People Exchange. We look forward to successful outcomes from both.</p>\n<p>\n\t这次元首会晤期间，习近平主席与奥巴马总统就在经贸、投资、能源、环境、人文、地方、亚太互动等广泛双边领域，以及朝鲜半岛、气候变化等诸多国际地区问题上开展合作达成重要共识。无论是在共同开发利用页岩气等清洁能源，还是建设高铁等基础设施，无论是在加强全球经济治理，还是共同维护和促进地区和平稳定，中美都存在广泛共同利益和巨大合作空间，有很多事情要共同去做。At Sunnylands, the two presidents reached a lot of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/consensus\" target=\"_blank\">consensus</a> on bilateral issues including economic and trade relations, investment, energy, environment, people-to-people ties, sub-national cooperation and interactions in the Asia-Pacific region. They also agreed to work together more closely on Korean Peninsula, climate change and many other regional and global issues. From shale gas and clean energy to speed railway and infrastructure, from global economic governance to regional peace and stability, China and the United States have much vast common interests and there is a lot that we can achieve together.</p>\n<p>\n\t与此同时，我们也需要妥善处理涉及国家主权领土完整的老问题，以及海洋权益、网络安全等新问题，避免这些问题干扰两国关系发展的大局。At the same time, we also need to carefully and properly deal with long standing sovereignty and territory issues as well as emerging challenges such as maritime interests and cyber security, and make sure that these issues will not block the way forward for the overall bilateral relationship.</p>\n<p>\n\t我们清醒地认识到，一次会晤不可能解决中美之间存在的所有问题。中美构建新型大国关系是一个历史性任务，任重而道远。通过这次会晤，我们充分相信，只要我们坚定决心，拿出行动，运用智慧，沿着两国元首指明的道路走下去，就一定能够完成这项前无古人、后启来者的伟大事业。With all that&rsquo;s been said, we do know that we cannot address all the issues in our relations with just one meeting. To build a new model of relationship is a long-term mission and there is a long way to go. However, coming out the meeting, we are full of confidence that as long as we have the determination, as long as we put our wisdom and energy into it, we will be able to make this journey together that no one had ever done before and build a new model of relationship between our two great nations.</p>\n<p>\n\t最后我想说，这次元首会晤是中美双方过去几年来共同努力的结果。两国元首作出举行会晤的决定，并引领了整个准备过程。双方工作团队都很出色，并进行了有效的合作。感谢美方同事提议举行这次特殊、非正式会晤，特别要感谢多尼隆助理、拉塞尔高级主任。Before concluding, I would like to make an additional point. The Sunnylands meeting was the logical outcome of joint efforts by both sides in the last few years. The two Presidents made the decision to meet and gave us guidance throughout the preparation process. We also have two great teams working together for it. We are grateful to our American colleagues for putting forward the idea of having such a special but informal meeting. My thanks go in particular to Mr. Tom Donilon and Mr. Danny Russel.</p>\n<p>\n\t谢谢大家。Thank you all.</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p489385/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p489385\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489113/\">傲娇的英国人：那些不交电视费的奇葩理由</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489503/\">蓝可儿尸检报告出炉：属意外溺水死亡 患有躁郁症</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488982/\">学点新东西：10种你可以尝试的兴趣爱好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488767/\">夏天到了蚊子来了：10大原因你为什么老被蚊子咬</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488797/\">实习那点事儿：过来人的10条实习经验谈</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p489049/\">HR从不告诉你：夏季求职是最聪明的选择</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p430530/\">英语零基础不要怕，沪江帮你快速入门，轻松进阶！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487211/\">2013暑期雅思单项突围计划-大学篇</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "中国驻美国大使崔天凯在亚洲协会颁奖晚宴上的致辞"
 }
]