[
 {
  "date": "2014-10-23 13:17", 
  "link": "http://www.hjenglish.com/new/p540523/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201410/f0f6bd755ee64cc480264ec226328d6c.jpg\" /></p>\n<p>\n\t全国研究生入学考试时间越来越近了，很多考试现在正处在复习冲刺阶段，相信有些同学面对繁重的只是复习消化，心态上一定会出现一小小插曲，那么该如何调整呢？</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>一、 常见错误心态表现、症结分析及调整方案：</strong></span></p>\n<p>\n\t<strong>1. 患得患失：</strong>这是冲刺阶段非常常见的心态，其表现为复习时总被&ldquo;我能不能考上？如果考不上该怎么办？&rdquo;此类问题困扰，每天都不由自主去思考，睡觉前想，醒来后还一直在想，情绪低落、信心丧失，悲观主义抬头，直接影响到了正常复习。其根本原因在于考研功利主义太强、过分注重结果。把考研当成唯一出路，考不上不仅在同学、朋友面前没面子，而且找不到工作，一事无成。所有一定、必须、务必要考上，大有不成功便成仁的意思。</p>\n<p>\n\t其解决之道必须从心态入手&mdash;回避结果、降低期望。成才的道路千千万，考研只是其中一条，并且现阶段上帝也不知道这一条对你而言是否最准确、最合适。当年我们寝室六个人，六个全部考研，最后只考上两个，另外四个人经过短暂失落后积极找工作，最后都找到了不错的归属，一个在航运界外企、两个在航运界港资企业、一个投身房地产。其它的两个人在别人的羡慕、赞扬声中读研。三年后，工作的四个人有两个已晋升为小主管，带有3-4个人的小团队，银行卡里至少有五位数的存款。另外两个跳槽不止一次，每一次都几乎是原来工资的翻倍。而当年读研的两人，由于所学专业不够热门、不够技术，毕业时又赶上几十年难遇的经济大危机，汇入找工作的毕业生大潮中，挤破头去招聘会、投简历到麻木，遭遇了种种专业歧视、经验歧视尴尬，心理期望也越来越低，千辛万苦找来的工作只能勉强糊口。这里并不说&ldquo;读研无用&rdquo;或者鼓励大家本科毕业都先就业，而是想告诉大家考研真不是唯一的出路，就业也是一个不错的选择。抱着考不上大不了就工作得心态去复习，没有思想包袱，在轻松中走过效果会更好。再说了，每年报考120万，录取40万多点，有近三分之二的人没考上，照样吃香喝辣的，自己何必包袱那么大。</p>\n<p>\n\t<strong>2. 厌烦、疲惫：</strong>这也是一个常见的心理波动。表现为：每天不管身体上还是心理上都很疲惫、憔悴，一拿起书就烦、看会书就累，厚厚、密密麻麻的一大沓书恨不得一把火烧掉。其主要原因是考研的过程太浩大，少则半年几个月、多则一两年。学生从决心考研到开始复习，每天对着课本，对着这些枯燥的知识要理解、要记忆、要背诵、要掌握周而复始，循环反复。俗话说&ldquo;看都看烦了。&rdquo;坚持撑了这么久，产生反感、排斥、疲倦也是正常的，但同时也是危险不可取的。别人都在精力充沛往前冲，自己一旦掉队后果将会不堪设想。</p>\n<p>\n\t一旦有此情绪左右，建议大家先放下书本，出去外面，郊外或海边找个地方平静下来，好好地想想当初为什么选择考研？考研对自己而言意味着什么？自己到今天复习的程度怎样？进行一次放松和反省。另外男生的话可以去运动，打打篮球、踢踢足球、跑跑步。女生可以去逛街购物。采用各种方式提神和带动兴奋点。兴奋、激动过后再回来看书，继续前进。</p>\n<p>\n\t<strong>3. 紧张、压力大：</strong>对于考研冲刺而言，一点紧张和压力是必要的，但千万不可由于过分紧张导致身心麻木，停滞不前。有的同学由于紧张、压力过大导致连续失眠，饭量减少，整个人悲观失望、精神恍惚。白天晚上想的都是&ldquo;我的政治还有多少不会的&rdquo;&ldquo;我的数学还有多少不会的&rdquo;，压力自然越来越大。出现这种问题其主要原因还是&ldquo;太把考研当回事&rdquo;，担心失败。总是感觉自己复习很糟糕，和对手比相距甚远，考上准没戏。其实，我可以告诉你，你这种想法正常人都会有，谁都习惯只看到别人优点和自己缺点，总感觉自己不如别人。但是同样别人也会觉得你看得书，复习得比他好。你要知道，别人复习的进展并不一定比你强，后续的时间很关键，会对结局带来实质性影响，关键是看现在是否能再坚持一下。一定要有信心，要肯定自己之前付出的努力，肯定努力总会有回报。另外同学们可以和知心朋友尤其是一起准备考研的同学聊聊天，把自己的担心和顾虑说出来，紧张感也会相应地削减。</p>\n<p>\n\t<strong>4. 忧虑、害怕、恐惧：</strong>由紧张、压力大造成的忧虑、恐惧和害怕也是困扰很多冲刺考生的一种负面情绪。有些同学忧虑，内心十分脆弱，夜晚情不自禁大哭。严重的同学甚至患上了忧郁症。其根本原因还是太把考研当回事，另外太缺乏自信。罗斯福说过&ldquo;我们唯一的恐惧就是恐惧本身。&rdquo;考研的结果不值的畏惧，自己的竞争对手也没什么可怕的。全面接受真实的自我，别老惦记着与你的同学相比，惦记着别人的进度，别人的模考分数。老是惦记着这个，那你就不会过自己的生活，你是他人生活的奴隶。真正会生活的人，只跟上自我，超越自我，因为每天你旨在做一个更为成熟，更有能力的自己。另外要看到你过去的成功，应当看到自我的成功，经常回顾自己走过的道路，看到自己复习中的每一点进步。从比较自我的发展过程看待自己的成长。而不应当让过去的错误紧缠着自己不放。</p>\n<p>\n\t<strong>5. 自暴自弃：</strong>这是各种心情波动带来的最极端后果。辛苦准备了大半年毁在一念之间。很多同学抱怨考研太辛苦、太折磨人了，自己再也坚持不下去了。其实考研不仅仅是一个结果获得，更重要的是一个过程修炼。考过研的学生，就算没考上，回忆起当初的经验都是庆幸和心存感激的。因为考研的过程对人的考验、修身养性，高效处理问题、低调处理看待问题和挫折的能力是绝无仅有的。在这过程中，你会认识很多战友、朋友、学习经验分享成果，你会慢慢成长。坚持的结果不一定胜利，但是放弃绝对意味着失败。考研成功者并不一定是最优秀者，但肯定是最能坚持者。一旦有放弃的念头闪过时，看下《阿甘正传》、看下《士兵突击》、看下《南极大冒险》吧。&ldquo;不抛弃、不放弃&rdquo;，&rdquo;在绝望中寻找希望，人生终将辉煌。&rdquo;</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>二、冲刺阶段&mdash;&mdash;把考研进行到底！</strong></span></p>\n<p>\n\t<strong>笑到最后才能笑得最美！告诉大家一些坚持到最后的小点子：</strong></p>\n<p>\n\t<strong>1、经常反省自己：</strong>如果你能每天认真地反省自己，那么你就可以从每天进步中获得信心，从每天的查漏补缺中再次进步。</p>\n<p>\n\t<strong>2. 学习要保证质量：</strong>现在自习教室里还有很多人在自习的时候，三心二意，有的吃东西，有的只是坐着熬时间，一天下来也不知道学了什么。有过考研经验的人知道，尤其是到了要上考场的前一两个月，心里发慌，学习效率必然不高。希望大家懂得时间管理，规划好自己的时间，学习时就认真对待，不要把整块的学习时间打散，一会干这个，一会干那个，因为学习被打断后，学习热情是会减退的。</p>\n<p>\n\t<strong>3. 保持健康的状态：</strong>这里的健康不仅指身体的健康，还包括心理的健康，尤其指积极向上的心态，有些人在整个考研过程中都过的那么的滋润，那是因为心态好，而且还能够享受学习的快乐。当然了，身体是革命的本钱，一定要锻炼身体，生活要有规律。有些人可能半年一年也不生病，可是因为学习耗体力，每年都有人是因为健康原因而不能踏进考场，就是因为没有锻炼身体或者生活没有规律。每天锻炼半小时或者每周锻炼两三次，对于每个人来说，并不是难事，如果是的话，那也是借口。</p>\n<p>\n\t<strong>4. 获得充足的睡眠：</strong>充足的睡眠对你消除疲劳，提高学习效率，战胜压力至关重要。自古以来，人们都把睡眠当作一种重要的养生方法。在众多的休息方式中。睡眠是最基本、最重要的。充足的睡眠不仅意味着每天睡固定的小时，同时意味着每天都在同一时间就寝。 考研的最后阶段，时间是非常宝贵的，很多同学会占用睡眠时间来学习，这样是得不偿失的。在你疲倦不想学习的时候，大可以美美的睡上一觉。在睡前不妨喝杯蜂蜜加牛奶，可以帮你迅速的进入梦乡。</p>\n<p>\n\t<strong>5. 调节饮食结构：</strong>饮食是人类赖以生存的及其重要的物质基础，不仅关系到身体健康，还能影响人们的情绪和心理变化。考试是心力和体力的斗争，由于复习的辛苦，难免有些人在临近考试的时候病倒，这是最不应该发生的。我们需要营养平衡以保持我们身体能够抵抗疾病，修复损伤，迅速清晰地进行思维的能力。除了平时的膳食之外，还要多注意补充对大脑有好处的食品。</p>\n<p>\n\t<strong>6. 转换复习的方式：</strong>如果时间安排的较紧，没有大块的时间用于休息的话，就可以用这种方式进行放松。例如，政治背累了可以看看专业课，自己画一画知识的脉络图，或者抄写些英语作文的经典例句。如果这些都累了，那就整理一下复习的资料。有条件的话，可以上一下各个考研网站，浏览一下考研的最新动态及各种学习方法的介绍，与网友交流一下考研心得。毕竟现在是个信息的时代。</p>\n<p>\n\t除了这些之外，你肯定有一些与学习无关，但必须抽出时间来做的事，譬如内务整理。当你觉得疲倦的时候，都可以做这些事来放松一下紧张的精神，以准备下一个冲刺。</p>\n<p>\n\t总而言之，这些都是为了考研而服务的。考研的最后阶段，大家可能都会感到时间的紧迫而拼命的学习。毕竟这是人生少有的几次为了一个目标而全身心的付出。虽然我们要分秒必争，但是也要进行适当的放松。在你疲倦了的时候，当你在如山压力面前有些要放弃的时候，都可以试试以上这些方法，放松一下身心。之后，再以饱满的精神投入到下一轮的复习。</p>\n<p>\n\t<span style=\"color: #b22222;\"><strong>这里举几个小例子供大家参考：</strong></span></p>\n<p>\n\t<strong>1、走到室外，尽情呼吸新鲜空气。</strong>找一个清静优美的地方，让自己的头脑换一换清新的氧气。选择散步或者慢跑，或是骑着自行车看看沿途的美景，暂时放弃与考试有关的念头。那么，你会发现，当你返回时，收获的不但是一份好心情，你也会收获一份平和的心态；</p>\n<p>\n\t<strong>2、破费一点，好好的吃一顿自己想要吃的食物。</strong>一点点的满足感会引发人的幸福感。这样会排除你暂时的忧郁、压抑、苦闷等不良情绪。</p>\n<p>\n\t<strong>3、打扫你的房间。</strong>心情浮躁时，请把你居住的房间整理整洁。虽然这会花去你一点时间，但是对于调节你的心态也是有一定作用的。它是一种变相发泄不良情绪的方式。统计表明，人在舒适、整洁的房间里工作、学习会比在相反的环境中做同样的事情提高效率。那么，你也不妨试一试。</p>\n<p>\n\t这些是大家在考前要注意的，考试的过程中也一样。考试无论发生什么问题，记住不到最后一刻决不要放弃。我当年考试政治出现一个致命问题，由于紧张答乱了序号，总共14分的题。事后很后怕，我一直犹豫是否要坚持考下去，最终我咬牙坚持到了最后。最终结果都令我难以置信，我的政治的了81分。我想说的并不是大家都可以来存在侥幸心理，而是说在考研的过程中任何事情都可以发生，但是不到最后一刻决不能放弃，因为坚持到底就是胜利。</p>\n<p>\n\t大家如果把考研只视为一种被迫的任务和负担，你就会很痛苦、而且离成功越来越遥远；但是如果你真正把所考的专业视为一种学业上的追求，能在考研复习的过程中，对学习中遇到的挫折、劳累和迷茫一笑而过，快乐的度过辛苦的每一天，甚至把学习作为忘却其他烦恼的最佳手段。 你就不会觉得痛苦了。</p>\n<p>\n\t相信对于所有认真复习的考生而言，考研都是一段刻骨铭心的经历，就算结果并不理想，通过这个过程我们也可以学到很多东西。毕竟考研见证了我们的成长。</p>\n<p>\n\t每一个经历了考研的考生，都会感觉自己像接受了一次生命的洗礼。然而让人最深的体会是：<span style=\"color: #0000cd;\"><strong>考研，除了当时觉得辛苦以外，回过头来看其实是一种享受，是在茫茫人海中找回自我，确立自己人生坐标的最佳捷径。</strong></span></p>\n<p>\n\t送给大家一句话，&ldquo;<span style=\"color: #b22222;\"><strong>永远不要认为自己比别人强，也永远不要认为自己比别人差</strong></span>&rdquo;。保持自信，保持不懈的努力，不断的学习正确的方法，你就能成为最后的赢家。希望这句话能够给考生以成功的力量。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p540523/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p540523\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702786/\">逃犯嫌照片不帅 警察:你来,我给你拍个新的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702893/\">冰桶3.0：碧昂斯领衔众星玩瑜伽自拍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p666968/\">测测你是否到了恋爱瓶颈期</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702872/\">睡美人是种病 英女子每天睡22小时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702883/\">听贾斯汀比伯 有助提高工作效率</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702698/\">寸步难行 英国男子对电磁波过敏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702198/\">【四六级模考大战】叫你，敢来战么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702640/\">小羊傻笑为哪般 只因误食千磅大麻</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702146/\"> Apple Watch丨绝对不是个没用的东西</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "考研冲刺阶段：调整心态很重要"
 }
]