[
 {
  "date": "2014-10-23 20:00", 
  "link": "http://www.hjenglish.com/new/p361203/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201203/10811553422114.jpg\" style=\"width: 459px; height: 306px;\" /></p>\n<p>\n\t这份题库将2003年1月-2012年2月在中国大陆考区出现过的400多道A类议论文真题进行认真分类、汇总、精选的结果。由于<a href=\"http://liuxue.hujiang.com/ielts\" target=\"_blank\">雅思</a>考试题库出题的性质，因此这些题目仍有极大的可能在今后的考试中继续出现。</p>\n<p>\n\t<strong>一、教育</strong></p>\n<p>\n\t1、教育应该包括哪些内容？</p>\n<p>\n\t母题：It is generally believed that education is of vital importance to the development of individuals and the well-being of societies. What should education consist of to fulfil both these functions? (050312)</p>\n<p>\n\t提示：本题围绕教育的两大功能来展开（个人与社会），准备好这篇文章，即可应付教育类话题中的最大分支&mdash;教育的功能，做到以不变应万变。对于社会角度，可以从促进经济发展、增加社会流动性(social mobility)、维护社会稳定这几个方面来展开，对于个人，可以写改变思维模式、有利于就业和便利生活来写。</p>\n<p>\n\t子题：大学应当教授理论知识还是实践技能？大学的是应当把学生培养成合格的公民还是让他们自己得益？准备未来职业最好的方法是上大学还是尽快离校积累工作经验？大学要不要扩招？中学阶段应当提供通才教育还是专才教育？要不要延长义务教育年限？要不要让农村地区的学生更容易上学？老师要教学生如何判断是非吗？</p>\n<p>\n\t2、学校的科目谁来选择？</p>\n<p>\n\t母题：Some people think that the government should decide which subjects students should study at the university, while others think that students should be allowed to apply for the subject they prefer. Discuss the two views and give your opinion. (060916)</p>\n<p>\n\t提示：这类题目采取的策略就是&ldquo;双批判&rdquo;，因为题目中提供的两种选择往往都是错误的。</p>\n<p>\n\t子题1：政府选课or 老师选课？学生选择所有的科目or根据兴趣自行选择？</p>\n<p>\n\t子题2：只有学术科目重要，体育和音乐这样的课不重要，你同意吗？要不要学国际新闻？要不要学历史？要不要中学阶段就学习外语？要不要学数学哲学这类的科目？</p>\n<p>\n\t提示：子题2与母题联系不大，需要准备这些科目各自的优点。</p>\n<p>\n\t3、什么样的教学方式最好？</p>\n<p>\n\t母题：Many people use distance-learning programmes (study material post, TV, Internet, etc.) to study at home, but some people think that it cannot bring the benefit as much as attending college or university. To what extent do you agree or disagree with this opinion? (041113, 081023, 100515)</p>\n<p>\n\t提示：远程教育最大的好处，就在于三个any：anybody, anywhere, any time. 缺点是缺乏师生之间以及学生之间的interaction, 缺乏教师的moral guidance, 因为没有体育课且久坐电脑前，会引发健康问题。</p>\n<p>\n\t子题：私立学校好不好？留学好不好？要不要分快慢班？小组学习还是单独学习好？</p>\n<p>\n\t4、谁来为学费买单？</p>\n<p>\n\t母题：Some people believe that university students should pay all the cost of studies because university education only benefit the students themselves not the society as a whole. To what extent do you agree or disagree? (100731)</p>\n<p>\n\t提示：这些话题都有一个共同的特征：高等教育只对学生自己有好处，因此学生应当自行为高等教育买单。这类题目的写法非常有规律，先驳斥这种理由，再交代学生自己支付学费的后果就可以了。</p>\n<p>\n\t子题：政府要为学生买单吗？（缺点是给政府带来经济负担，这类话题写法和其它政府类话题一样）</p>\n<p>\n\t5、孩子们要不要参加社会实践？</p>\n<p>\n\t母题：Some school leavers travel or work for a period of time instead of going directly to university. What are the advantages and disadvantages? (030308, 050514, 090926)</p>\n<p>\n\t提示：gap year好处就是各种能力的锻炼，缺点就是容易受到社会恶习的影响，误入歧途。</p>\n<p>\n\t子题：要不要参加无偿社会劳动？要不要毕业去农村锻炼？要不要从小远离父母居住？</p>\n<p>\n\t6、家庭教育</p>\n<p>\n\t母题：Some people say that children should obey the rules of their parents and teachers, while other people think children will not be well-prepared for their adult life if they are given too much control. Discuss in both sides and give your opinion. (041120, 100520)</p>\n<p>\n\t提示：写一下各自的好处就可以了，最后的结论是早年的时候要教授他们明辨是非，对于做错的事情要惩罚，但是也要适可而止让其兴趣爱好得到自由发展。</p>\n<p>\n\t子题：穷人家的孩子是否早当家？家长是否应该为五岁小孩的犯罪负责？要不要把小孩趁早送到学校去？老师对儿童的智力和社会发展所起的作用大于家长吗？同龄人压力(peer pressure)的利弊？</p>\n<p>\n\t<strong>二、生态环境、自然资源与动物保护</strong></p>\n<p>\n\t1、动物需要保护吗？</p>\n<p>\n\t母题：Now many people think that we are spending too much money and time on protecting wild animals. The money should be better spent on human population. Do you agree or disagree? (031213, 110709)</p>\n<p>\n\t提示：这类题型采取驳斥的写法来写，先驳斥这是浪费钱，因为在动物上花的钱可以通过发展旅游业来得到补偿。然后再写动物保护的意义。</p>\n<p>\n\t子题：要不要进行动物实验？要不要把动物关在动物园里？要不要吃动物的肉？人们可以采取什么措施来保护珍稀的动植物物种？</p>\n<p>\n\t2、环境保护谁来负责？</p>\n<p>\n\t母题：Environmental problem is too big for individual countries and individual people to address. In other words, we have reached the stage where the only way to protect the environment is at an international level. To what extent do you agree or disagree with this opinion? (040228, 040515, 110507)</p>\n<p>\n\t提示：不管题目怎么出，永远记得国际合作、企业、政府、个人，都可以为环境保护做出自己的努力。所以，你要准备的内容，就是以上四个方面可以做的事情。</p>\n<p>\n\t子题：个人能不能保护环境？个人不能保护环境，只有政府大公司才能，同意吗？公司和个人，而不是政府，可以保护环境，同意吗？很多人知道环境保护很重要，但是自己却不采取任何行动，这是为什么？</p>\n<p>\n\t3、垃圾问题怎么办？</p>\n<p>\n\t母题：Many people say that we have developed into a &ldquo;throw-away&rdquo; culture, because we are filling up our environment with so many plastic bags and rubbish that we cannot fully dispose of. To what extent do you agree with this opinion and what measures can you recommend reducing this problem? (050806)</p>\n<p>\n\t提示：这道题目应该围绕&ldquo;一次性文化&rdquo;产生的原因、后果和解决方法来展开。原因：对于方便、卫生的追求。后果：破坏水源、污染土地、污染空气。解决方法：三个R：reduce, reuse, recycle。</p>\n<p>\n\t子题：消费品的增加会导致自然环境的破坏，原因和解决方法是什么？</p>\n<p>\n\t4、自然资源如何保护？</p>\n<p>\n\t母题：Fossil fuels, such as coal, oil, natural gas, are used in many countries. But in some countries, the use of alternative sources of energy, including wind and solar power, are encouraged. Is this trend a positive or a negative development? (090530)、</p>\n<p>\n\t提示：这道题目问的是新能源alternative energy的优缺点。优点：取之不尽用之不竭inexhaustible，更环保environmentally-friendly, 缺点：核能nuclear power会引发安全事故，水能hydropower会破坏生态环境upset the ecological balance, 太阳能solar power 成本太高，风能wind power会产生次声波污染infrasonic wave.</p>\n<p>\n\t子题：淡水资源如何保护？是什么原因导致了石油、森林和淡水资源的紧张，如何解决？解决环境问题的最佳方法是提高石油的价格吗？（此题已被剑8收录）</p>\n<p>\n\t5、交通工具</p>\n<p>\n\t母题：One long-distance flight consumes fuel which a car uses in several years&rsquo; time, but they cause the same amount of pollution. So some people think that we should discourage non-essential flights, such as tourist travel, rather than to limit the use of cars. To what extent do you agree or disagree? (060325, 080405)</p>\n<p>\n\t提示：这道题目是经典老题，多次在雅思考试中出现。题目中的理由有明显的逻辑漏洞，因为飞机承载的乘客数量和行驶的距离要远大于汽车，因此先驳斥理由，再讲飞机被禁止的后果（旅游业，物流业将会遭到重创）就可以了。</p>\n<p>\n\t子题：汽车会带来哪些问题？廉价航空是否应当被推广？</p>\n<p>\n\t6、食品安全</p>\n<p>\n\t母题：Some people support the developments in agriculture such as factory farming and creations of new types of fruits and vegetables, while others oppose this view. Discuss both views and give your opinion. (080712)</p>\n<p>\n\t提示：工厂化农业factory farming提高了农产品的产量，但也祸害无穷。比如大规模喷洒化学肥料chemical fertiliser和农药pesticide，集中式养殖battery farming会侵害动物权利，也使得肉类安全受到威胁。转基因食品genetically modified food虽然改善了食物的品质和产量，但是破坏生态平衡，对人体健康构成潜在的威胁。</p>\n<p>\n\t子题：长距离运输（空运）食品的好坏，科技改变食品的好坏。</p>\n<p>\n\t注意：本题是一个边缘话题，不能完全归类到环保类下。比如长距离运输食品与全球化类话题可以结合，科技改善食品可以与科技类话题结合。</p>\n<p>\n\t<strong>三、科技与发明</strong></p>\n<p>\n\t1、现代通讯科技</p>\n<p>\n\t母题1：People can perform everyday tasks, such as shopping and banking as well as business transactions, without meeting other people face-to-face. What are the effects of this on individuals and society as a whole? (050226, 070331)</p>\n<p>\n\t提示：这道题目是经典的科技类话题，因为这道&ldquo;无脸化交易&rdquo;的题目浓缩了网络购物、电视购物、网络银行，ATM自助银行、手机银行、电话会议、视频会议等多种话题，是大家必写的话题之一。</p>\n<p>\n\t母题2：Many employees may work at home with the modern technology. Some people claim that it can benefit only the workers, not the employers. Do you agree or disagree? (050716, 091212)</p>\n<p>\n\t提示：&ldquo;远程上班&rdquo;telecommute也是一个重点话题，对于员工和雇主当然都有好处。</p>\n<p>\n\t2、现代媒体（电视、电脑、手机）</p>\n<p>\n\t母题1： Some people believe that time spent on television, video and computer games can be valuable for children. Others believe this has negative effects on a child. Discuss both views and give your own opinion. (080110)</p>\n<p>\n\t提示：这道话题涵盖了电视、视频和电脑游戏的好处与坏处，可以多练习。</p>\n<p>\n\t母题2：There are social, medical and technical problems associated with the use of mobile phones. What forms do they take? Do you agree that the problems outweigh the benefits of mobile phones? (060114)</p>\n<p>\n\t提示：这道题目是手机类话题的经典题目，从社会、健康、科技三个角度来展开，范围很广。</p>\n<p>\n\t子题：要不要鼓励儿童看电视？看电视和玩游戏对小孩、家庭和社会有什么影响，怎样解决？电脑不能帮助儿童学习，只会造成身心伤害，你同意吗？如何鼓励老年人使用手机和电脑？手机对于个人和社会的好处与坏处是什么？</p>\n<p>\n\t3、替代类话题</p>\n<p>\n\t母题：Some people think that the government should establish free libraries in each town. Others believe that it is a waste of money since people can access the Internet at home to obtain information. Discuss both sides and give your own opinion. (120112)</p>\n<p>\n\t提示：这道题目入选母题是因为它结合了科技、文化和政府三大话题，非常值得一练。不过考虑到2012年1月12日刚刚考过，最近几个月再考的概率不会很大了。</p>\n<p>\n\t子题：图书馆要不要提供高科技媒体诸如电脑软件和DVD？网络是否会取代博物馆和美术馆？手机和电脑正在逐渐取代书信，你同意吗？机器（机器人）取代人类工作，利弊如何？网络教育是否会取代传统课堂？（提示：这部分话题与教育类话题结合，已被归入教育类）</p>\n<p>\n\t4、其它科技话题（与社会、生活类话题结合）</p>\n<p>\n\t题目：飞机旅行只对富人有好处吗？现代科技使人们失去创造力吗？科技发展造成负面影响了吗？科技发展是否拉大了贫富差距？早起的科技是否比现在的科技影响更大？科技改变了人们之间的关系了吗？科技造成环境污染/使我们的生活变得更加复杂，我们是否要告别科技，过简单的生活？</p>\n<p>\n\t提示：对于拉大贫富差距这个话题，可以网上搜索一下digital divide这个关键词。</p>\n<p>\n\t<strong>四、媒体与广告</strong></p>\n<p>\n\t1、新闻与媒体</p>\n<p>\n\t母题：News media is more influential nowadays. Some people think it is a negative development. To what extent do you agree or disagree? (090822)</p>\n<p>\n\t提示：之所以选择这道题目做母题是因为它涵盖的范围最广，可以写报纸、电视、网络。围绕这些媒体的好处和坏处写一篇文章，顺便思考一下下面的几道子题，那么这部分的话题就可以搞定了。</p>\n<p>\n\t子题：报纸要比其它媒体更有影响力，你同意吗？网上的信息不准确，你同意吗？我们是否应该相信记者，一个合格的记者应当具备什么样的品质？</p>\n<p>\n\t2、媒体审查制度</p>\n<p>\n\t母题：Nowadays, films and computer games containing violence are popular. Some people think those films and games have negative effects on society and should be banned, while others think they are just harmless relaxation. Discuss both views and give your opinion. (111029)</p>\n<p>\n\t提示：这道题目正好概括了媒体审查制度赞成者和反对者的观点。好处是对避免青少年的模仿，降低社会暴力，坏处是破坏了影片的娱乐性，对于新闻的审查则侵犯了人们的知情权和媒体的言论自由。</p>\n<p>\n\t子题：政府应该控制电影和电视中的暴力来降低社会中的犯罪，你同意吗？要不要严格控制媒体对于犯罪细节的报道？电视节目向公众展现灾难性的画面对个人和社会有何影响？</p>\n<p>\n\t3、广告</p>\n<p>\n\t母题：We are surrounded by all kinds of advertising, which significantly influence our lives. Do the positive effects of advertising outweigh its negative effects? (041016, 110625)</p>\n<p>\n\t提示：这道题目是广告类话题中最经典的，因为这道题目的范围最广。这道题目写成双边，好处是给消费者提供信息，促进经济发展，带动就业，坏处是欺骗误导消费者，误导儿童模仿，扰乱生活。</p>\n<p>\n\t子题：广告是否会扼杀个性，使人们看起来都一样？针对儿童的广告有何利弊？针对儿童的广告是否应当被禁止？广告应当被禁止，因为它只有坏处没有好处，你是否同意？</p>\n<p>\n\t<strong>五、政府与城市化</strong></p>\n<p>\n\t1、个人与政府</p>\n<p>\n\t母题：Some people say that it is the responsibility of individuals to save money for their own care after they retire. To what extent do you agree or disagree? (070825)</p>\n<p>\n\t提示：关于政府与个人这类话题，肯定是些政府和个人都应当分担责任。</p>\n<p>\n\t子题：政府要不要为个人的医疗和健康买单？个人不要向国家缴税，你同意吗？公民除了纳税以外还有别的方法来尽社会责任吗？捐助是应该直接捐助给当地社区，还是给国家和国际性慈善组织？人们是否只应当关心当地和本国的人，而不是整个世界的人？</p>\n<p>\n\t2、政府应当投资吗？</p>\n<p>\n\t母题：Some people say arts such as music and painting cannot directly improve the quality of people&rsquo;s life, so the government shouldn&rsquo;t put money on art such as music and painting, instead, they should spend more money on construction of public services. Do you agree or disagree? (040626, 041127, 070920, 110611)</p>\n<p>\n\t提示：政府投资类的话题几乎全都是交叉类话题，分别与教育（谁应该为学费买单）、艺术、科技、健康等话题结合。这类题目的写法大同小异，好处就是围绕各自的交叉来写，如促进教育、艺术、科技的发展，促进公民的健康，等等，而坏处都是一样的：浪费政府的有限的财政lavish the tight budget of the government，或者说给政府造成了沉重的经济负担impose a heavy financial burden on the government.</p>\n<p>\n\t子题：政府不应当投资修建剧院、体育馆，而是医疗和教育，你同意吗？艺术家应该是政府资助，还是其他来源资助？政府应当资助本土电影吗？科学研究应该被政府而不是小公司来进行，你同意吗？体育队应该由政府还是非政府来源来赞助？个人健康是否应当由非营利性公司来运营？政府应当投资修建道路吗？举办奥运会的利与弊？</p>\n<p>\n\t3、城市化与城乡差别</p>\n<p>\n\t母题：In some countries, governments are encouraging industries and businesses to move out of large cities and into regional areas. Do you think the advantages of this development outweigh its disadvantages? (080809)</p>\n<p>\n\t提示：城市化的发展带来了一系列的问题，而最有效的方法就是把公司和工厂搬迁到局部地区（郊区），进行人口导入。这虽然给城市的居住环境有很大的改善，但也会造成一定的负面影响。</p>\n<p>\n\t子题：城市化会带来哪些问题，如何解决，是否要鼓励人们住在郊区？城市化会给年轻人带来什么问题，如何解决？是否只有政府才能解决住房短缺问题？ 城市规划者把商店、学校、办公楼、居民区集中在一起，有何利弊？市中心的商店生意惨淡，人们开车去郊区的商店，有何利弊？城乡差别产生的原因是什么，如何缩小差距？</p>\n<a href=\"http://www.hjenglish.com/new/p361203/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p361203/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p361203\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702937/\">生死相随 美百岁夫妇2天内相继离世</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702893/\">冰桶3.0：碧昂斯领衔众星玩瑜伽自拍</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702786/\">逃犯嫌照片不帅 警察:你来,我给你拍个新的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703035/\">这些面相你有吗 美国人也以貌取人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702883/\">听贾斯汀比伯 有助提高工作效率</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702638/\">美国好老公 银河护卫队男主巧手编辫</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p666968/\">测测你是否到了恋爱瓶颈期</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702872/\">睡美人是种病 英女子每天睡22小时</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p702698/\">寸步难行 英国男子对电磁波过敏</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思写作：十大万能话题让你以不变应万变"
 }
]