[
 {
  "date": "2015-09-01 14:28", 
  "link": "http://www.hjenglish.com/new/p745744/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p745744/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201508/1fef166d0a4b48f3a6c3b55cfc1d2c6e.jpg\" style=\"height: 330px; width: 440px;\" /></p>\n<p>\n\tA list of the most inspirational entrepreneurs is necessarily subjective, but the following is a list of some risk-takers who really left their marks, often despite challenging upbringings.<span style=\"line-height: 1.8em;\">现如今海内外全民创业，人潮涌动，各种创业家排行榜俯拾皆是，诸如&ldquo;最具影响力的企业家&rdquo;之类的排行榜更是难免沾染主观色彩。不过，下面看东西为你带来的这组企业家，可是真真正正地青史留名的探险者，尽管成长背景并不优越，但这丝毫没有阻挡他们成功的脚步。</span></p>\n<p>\n\t<strong>ANDREW CARNEGIE, THE SELF-MADE PHILANTHROPIST安德鲁&middot;卡内基：自力更生的富一代暨大慈善家</strong></p>\n<p>\n\tAs a Scottish immigrant in the 19th century, Carnegie arrived in America as a poor teenager and worked his way through the ranks, starting with a daily 12-hour job changing spools. He eventually made a fortune as an investor during the Civil War, including a single $40,000 investment in the oil-rich Story Farm, which earned him $1 million in dividends by the end of the year. After the war, he launched Carnegie Steel Corporation, which he later sold to J. P. Morgan for $480 million. He increased his wealth and fame with his writing, including his &ldquo;Gospel of Wealth&rdquo; describing the philanthropic responsibilities of the self-made rich, and he became well-known for his own philanthropy, including millions of dollars of donations to the New York Public Library, the establishment of the Carnegie Institute of Technology in Pittsburgh (Carnegie-Mellon University today), and the Carnegie Endowment for International Peace.<span style=\"line-height: 1.8em;\">19世纪时，卡内基作为苏格兰移民来到美利坚，那时的他还是一个穷酸小青年；从一份每天12小时更换线轴的工作开始，他一步一步逆袭走上人生赢家之路。最终，在美国南北战争期间，他作为一名投资者发了大财，这其中包括投资价值40,000美金的储油丰富的Story Farm，一年之后这笔投资就让卡内基获得了一百万美金的分红。战后他成立了卡内基钢铁公司，之后以4亿美元的价格卖给了JP摩根。此外，卡内基还通过写作出书不断斩获名利，包括著名的《财富的福音》，在书中卡内基讲述了&ldquo;富一代&rdquo;们的慈善责任，从此他也开始因自己的慈善事业闻名。他不仅向纽约公共图书馆捐赠百万美金，还成立了匹兹堡卡内基工学院（今天的卡内基梅隆大学；译者注：卡内基梅隆大学是一所位于美国宾夕法尼亚州匹兹堡的大学，其前身卡内基理工学院与梅隆工业研究院于1967年合并后成立卡内基梅隆大学）和卡内基国际和平基金会。</span></p>\n<p>\n\t<strong>HENRY FORD, REVOLUTIONIZING AMERICAN LIFESTYLES亨利&middot;福特：推动美利坚生活方式改革的那个人</strong></p>\n<p>\n\tBorn into a family of farmers, Ford worked as an engineer for the Edison Illuminating Company before resigning to form his own company. Although his first company failed and his second company almost went under, Ford Motor Company changed American lifestyles by making affordable automobiles and industry by introducing the moving assembly line.<span style=\"line-height: 1.8em;\">出生在务农之家的福特，起先加入了爱迪生照明公司，之后又辞掉工作创立自己的公司。虽然他的第一次尝试失败了，第二个公司差点破产，但他的福特汽车公司却实实在在地改变了美国人的生活，让汽车的价格变得更亲民更大众，同时还为整个行业建立了流水线操作标准。</span></p>\n<p>\n\t<strong>STEVE JOBS, THE BACKYARD BILLIONAIRE OF THE PERSONAL COMPUTER REVOLUTION斯蒂夫&middot;乔布斯：在自家后院发动全球个人电脑革命的巨富</strong></p>\n<p>\n\tRaised by adoptive parents who did not graduate from college, Jobs tinkered with electronics at a young age with his father, who worked as a mechanic and carpenter. After dropping out of college, traveling and working, Jobs and high school friend Steve Wozniak formed Apple Computer from Jobs&rsquo;s parents&rsquo; garage. From there, Jobs was influential in the personal computer revolution, as well as in other consumer electronics including smartphones, music and movies, and Apple eventually became the world&rsquo;s most valuable publicly traded company in 2011.<span style=\"line-height: 1.8em;\">乔布斯在收养家庭里长大，养父母大学肄业，爸爸是机械工兼木匠，从孩童时期起，乔布斯就开始跟着养父一起围着电子器件修修补补。大学辍学后，乔布斯一边旅行一边工作，和自己的高中朋友斯蒂夫&middot;沃兹尼亚克在自家的车库里创建了苹果电脑公司。从那之后，乔布斯就一发不可收拾，除了领衔全球个人电脑革命之外，也顺便颠覆了其他电子消费品领域，例如智能手机、音乐、电影等，苹果也在2011年的时候成为了最具价值的公开上市公司。</span></p>\n<p>\n\t<strong>OPRAH WINFREY, THE TEENAGE MOTHER WHO BECAME A HOUSEHOLD NAME奥普拉&middot;温弗瑞：从少龄妈妈到家喻户晓</strong></p>\n<p>\n\tOprah was born into poverty with a single teenage mother and experienced a tough childhood, becoming a teenage mother herself at 14 and losing that son shortly after. In high school she got involved with radio, and at 19 she began co-anchoring the local evening news. After working in a daytime talk show, which went from last-ranked to the top-ranked talk show in Chicago during her time there, she started The Oprah Winfrey Show. Her show, which started as a tabloid talk show, eventually expanded to broader topics, including celebrity interviews: her 1993 prime-time interview of Michael Jackson became the most watched interview ever. When her show went national, Oprah became a millionaire at 32, and today she is a billionaire.<span style=\"line-height: 1.8em;\">奥普拉出生于一个贫穷的单身未成年母亲家庭，自小就经历不少困难，14岁的时候奥普拉自己也成为了一名少龄母亲，而不久后又失去了这个儿子。在高中时，奥普拉就开始尝试播音，19岁开始在当地晚间新闻担任联合主播。之后她在一档日间脱口秀栏目工作，其间，这档节目的排名从芝加哥地区的垫底行列直升至榜首；在这之后，奥普拉就成立了与自己同名的《奥普拉&middot;温弗瑞脱口秀》。这档节目最开始还只是小打小闹，做一些小型节目，但是之后其涉及的话题范围越来越广，也包括名人访谈：她在1993年对迈克尔&middot;杰克逊的采访于黄金时段播出，成为了迄今为止收视率最高的访谈。随着她的脱口秀走向全国，奥普拉在32岁年纪轻轻的时候就成为了百万富翁，今天，她已经是十亿级的富婆了。</span></p>\n<p>\n\t<strong>ELON MUSK, THE MAN WHO IS DOING IT ALL伊隆&middot;马斯克：全能型人生赢家亮瞎你的眼</strong></p>\n<p>\n\tBorn in South Africa, Musk taught himself computer programming at a young age. At 24, he started a web software company with his brother, and a few years later he founded an online financial services and email payment company that became Paypal. He is also the founder and CEO of SpaceX, which focuses on advancing rocket technology; the chairman of Solar City, the second largest provider of solar power systems in the US; and the CEO and co-founder of Tesla Motors, an electric car company.<span style=\"line-height: 1.8em;\">马斯克出生于南非，小时候就自学电脑编程。24岁时，他和兄弟成立了一家网络软件公司，几年之后，他又成立了一家在线金融服务和电邮支付公司，也就是我们现在熟知的Paypal。他还创建了致力于推动火箭科技的高科技公司SpaceX，并担任CEO；也是美国第二大太阳能系统提供商Solar City的主席；还没完，他也是电力汽车公司特斯拉的联合创始人兼CEO。</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本文系看东西授权沪江英语独家发布，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p745744/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p745744\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746029/\">俄罗斯9岁超模爆红 被誉“世界第一美少女”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745325/\">美媒：16本值得永世珍藏的英文小说（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745947/\">跟中国好声音4学英文：Price Tag</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746014/\">外媒：“长草”头饰风靡 你们中国人真会玩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745913/\">单身狗必备：好羞耻！可以和你接吻的咖啡杯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745516/\">Quora：哪些事不去美国不知道 一去吓一跳</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745772/\">和钱有关的10个地道表达 你知道多少？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745326/\">美媒：16本值得永世珍藏的英文小说（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745680/\">王思聪出镜BBC纪录片：听国民老公飚英音</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "白手起家到名利双收：5位最励志美国企业家"
 }
]