[
 {
  "date": "2015-09-01 16:01", 
  "link": "http://www.hjenglish.com/new/p745911/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p745911/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201509/154648fc35304ee6a0f04d79f48f6a0d.jpg\" /></p>\n<p>\n\tWith so many creams, cleansers, and toners on the market, it&rsquo;s easy to overlook one of the best ways to improve your skin -- through your diet. Nutritious foods that are high in healthy fats and antioxidants are particularly good for your skin, because they add moisture, promote cell regeneration, and reverse damage from free radicals. Eating a healthy diet also helps balance hormones, which can cause acne when they&rsquo;re out of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/whack\" target=\"_blank\">whack</a> (for example how women tend to break out around their periods).市面上的护肤产品很多：面霜、洗面奶、爽肤水，但在改善皮肤方面很容易忽略一个最好的方法&mdash;&mdash;饮食。营养美食富含健康脂肪和抗氧化剂，对皮肤特别好，因为这些食物都能给你的皮肤补水，促进细胞再生扭转自由基的损害。吃健康食物也有助于平衡荷尔蒙，内分泌紊乱的话，皮肤可能会长粉刺（例如，如何对抗女性经期前后长痘的问题）。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">On the other hand, processed foods, dairy, gluten and other frequently inflammatory foods tend to lead to breakouts. Inflammation is one of the most direct causes of acne, so it&rsquo;s important to avoid these irritating foods for your healthiest skin. Everyone is different, so it&rsquo;s great to experiment with adding or removing certain foods from your diet to see how your skin reacts. If you experience a lot of breakouts, keeping a journal of what foods you eat and the condition of your skin may help you pinpoint what&rsquo;s causing the irritation.另一方面，加工食品、乳制品、谷蛋白和其他容易引起发炎的食物往往会引发痤疮的爆发。炎症是痤疮最直接的原因之一，所以，要重在避免这些刺激性食品对健康皮肤的影响。每个人的身体状况各不相同，所以试着从你的饮食中增减某些食物，来看看你的皮肤反应。如果的皮肤长了很多痘痘，把你每天吃过的食物坚持用写日记的方式记下来，皮肤状态有助于你查出是什么食物导致皮肤过敏。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Despite individual differences, certain foods tend to boost skin quality across the board. Here are some of the best foods to eat for glowing, healthy skin.尽管有个体差异的情况存在，但某些食物往往有改善肤质的作用。如果你想要调理出光滑健康的皮肤，这里推荐了一些最佳食物。</span></p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">Salmon.</span><span style=\"line-height: 1.8em;\">鲑鱼。</span></strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Salmon is a good source of Omega-3 fatty acids, which are crucial for healthy skin. Omega-3s are a powerful nutrient that helps provide a barrier around cells to shield them from damage from sun, pollution and other environmental toxins.</span><span style=\"line-height: 1.8em;\">鲑鱼富含&omega;-3脂肪酸，对皮肤健康有至关重要的作用。&omega;-3脂肪酸是一种强大的营养，为皮肤细胞提供一道屏障帮助细胞免受太阳辐射、环境污染和其他环境毒素的伤害。</span></p>\n<p>\n\t<strong>Walnuts. 核桃。</strong></p>\n<p>\n\tWalnuts are another good source of skin protecting Omega-3s and a great option for vegetarians who often lack this nutrient.核桃也是另一种富含保护肌肤的&omega;-3脂肪酸的食物，而且往往是缺乏营养的素食者的极佳选择。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">Olive oil. </span><span style=\"line-height: 1.8em;\">橄榄油。</span></strong></p>\n<p>\n\tStudies have shown people who eat more olive oil tend to show fewer signs of aging. The monounsaturated fats are linked to more youthful skin, while the antioxidant polyphenols help reverse damage from free radicals.研究表明多吃橄榄油的人不容易显老。年轻娇嫩的肌肤总是与单一不饱和脂肪酸有密切关系，而抗氧化剂多酚有助于扭转自由基的破坏。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">Dark chocolate.</span><span style=\"line-height: 1.8em;\">黑巧克力。 </span></strong></p>\n<p>\n\tDark chocolate is rich in flavonoids, an antioxidant that helps to hydrate skin, giving it a smoother, softer feel. Go for a chocolate that&rsquo;s 70% cacao or higher and stick to 1-2 squares a day to avoid excess calories or sugar intake.黑巧克力富含类黄酮，类黄酮是一种抗氧化剂有助于保湿皮肤，让皮肤有一种光滑柔软的感觉。巧克力的可可成分含量高达70%或更高，每天坚持吃1-2条巧克力以避免热量和糖的摄入量过多。</p>\n<p>\n\t<strong>Green tea.绿茶。</strong></p>\n<p>\n\tGreen tea is a great source of antioxidants that boost circulation, bringing more oxygen and nutrients to your skin for better elasticity and a healthy glow.绿茶富含抗氧化剂，有促进循环的作用给皮肤带来更多的氧气和营养物质，对皮肤的弹性和健康的光泽有更好的作用。</p>\n<p>\n\t<strong>Kale. 甘蓝菜。</strong></p>\n<p>\n\tAs you might have heard, kale is one of the most nutritious foods on the planets. It has 90% daily value of Vitamin C, which boosts the production of collagen, long fibers that keep our skin strong. Vitamin C and other antioxidants also help reverse the effects of free radicals, minimizing damage from UV rays. Try this Confetti Chopped Kale, Walnut and Beet Salad.你可能听说过，甘蓝是星球上最有营养的食物之一。它富含每日所需90%的维生素C，可以促进胶原蛋白的生产，长纤维可以使我们的皮肤变得有韧性。维生素C和其他抗氧化剂有助于扭转自由基的影响，减少紫外线对皮肤的损害。把色彩鲜艳的甘蓝切碎试着多吃一些、坚持多吃核桃和甜菜沙拉。</p>\n<p>\n\t<strong>Rosemary. 迷迭香。</strong></p>\n<p>\n\tHerbs like rosemary are a great way to get tons of antioxidants in just a little <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/garnish\" target=\"_blank\">garnish</a>. Getting more antioxidants means less damage from the sun and a lowered risk of getting melanoma.像迷迭香这类草药是获得大量抗氧化剂的一大方式，小草药大功效。身体有了更多的抗氧化剂意味着皮肤的损害更少而且能降低患黑素瘤的危险。</p>\n<p>\n\t<strong>Water. 水。</strong></p>\n<p>\n\tThere&rsquo;s nothing like a little H2O to keep your skin looking beautiful. Drinking enough water is the best way to make sure your skin is hydrated, which gives it a smooth, plump look and prevents dryness and flaking all over. Watermelon Water is a great way to keep hydrated since it's made of 92% water and important electrolytes.少量的水就能让你的肌肤变美丽。喝够水是护肤的最好方法，以保证你的皮肤饱含水分，使其外观光滑丰满而且能防止皮肤干燥起皮。西瓜水是肌肤补水的最好方式，因为西瓜水是由92%的水和重要的电解质组成的。</p>\n<p>\n\tDon&rsquo;t let breakouts get you down. Keep in mind that many of the products meant to clear skin up actually cause more dryness and irritation, and it can be a hard cycle to break. Give your skin a rest from products and start with what&rsquo;s on your plate. By minimizing junk food, dairy, and gluten and loading up on antioxidants and healthy fats, your skin will be looking brand new in no time.不要让痘痘让你失望。记住，许多清洁肌肤的产品实际上都会引起皮肤干燥和过敏，而且它可能很难改善。停用这些护肤产品吧！让你的皮肤休息一下，开始换用饮食的方式来调理皮肤状态。少吃垃圾食品、乳制品和麸质食品，多摄入富含抗氧化剂和健康脂肪的食品，你的皮肤马上会呈现出崭新的状态。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p745911/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p745911\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745325/\">美媒：16本值得永世珍藏的英文小说（上）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746029/\">俄罗斯9岁超模爆红 被誉“世界第一美少女”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745947/\">跟中国好声音4学英文：Price Tag</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p746014/\">外媒：“长草”头饰风靡 你们中国人真会玩</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745516/\">Quora：哪些事不去美国不知道 一去吓一跳</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745913/\">单身狗必备：好羞耻！可以和你接吻的咖啡杯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745326/\">美媒：16本值得永世珍藏的英文小说（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745772/\">和钱有关的10个地道表达 你知道多少？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745680/\">王思聪出镜BBC纪录片：听国民老公飚英音</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "吃出美丽，和护肤品say goodbye"
 }
]