[
 {
  "date": "2016-05-26 10:16", 
  "link": "http://www.hjenglish.com/new/p779751/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p779751/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/26369c96a75345a6ba3dde473b72b517.png\" /></p>\n<p>\n\t<strong>所谓&ldquo;南海仲裁案&rdquo;的真相</strong><strong>The Truth of the So-called South China Sea Arbitration</strong></p>\n<p>\n\t中国驻马尔代夫大使 王福康Wang Fukang, Ambassador of the People&rsquo;s Republic of China to the Republic of Maldives</p>\n<p>\n\t2016年5月16日May 16, 2016</p>\n<p>\n\t近一段时间以来，菲律宾单方面执意推进南海仲裁案，引起国际舆论关注，并引发各方对南海紧张局势加剧的担忧。作为南海问题的利益攸关方，中国被贴上&ldquo;恃强凌弱&rdquo;、&ldquo;目无法纪&rdquo;的标签，被描绘成影响南海和平与稳定的不安因素。Recently, the South China Sea Arbitration unilaterally initiated and pushed forward by the Philippines has attracted international attention and raised all parties&rsquo; concerns on the tension in the South China Sea. As a stakeholder of the South China Sea Issue, it seems that China has been stuck labeled bullying small by being big and described as a challenge to peace and stability in the South China Sea.</p>\n<p>\n\t在南海仲裁案问题上，涉及到中国，是是非非总&ldquo;乱花渐欲迷人眼&rdquo;，不乏偏见和误会，导致做出错误的判断，累积恶意和对抗，成为笼罩在南海和平上的阴霾。中国在南海问题上的外交主张清晰而连贯，即始终维护南海和平稳定和航行及飞越自由，始终坚持由直接当事国通过协商谈判和平解决有关争议，由地区沿岸国家共同管控矛盾，共同维护南海和平与安全。When it comes to China&rsquo;s role in the South China Sea Arbitration, what is right or wrong looks like bunches of flowers which make eyes confused. It is hard for China to shake off prejudices and misunderstandings. Accumulated hostility and confrontation becomes black clouds covering peace of the South China Sea. The diplomatic proposition of China on the South China Sea Issue is consistent and clear-cut, that is, China always upholds peace, stability and freedom of navigation and overflight in the South China Sea, always insists that the relevant disputes should be resolved through friendly consultations and negotiations by the countries directly concerned and the countries along the South China Sea coast should work together to manage disputes and maintain peace and stability in the South China Sea.</p>\n<p>\n\t南海问题的实质是领土问题和海洋划界争议。历史事实是南海诸岛自古以来是中国的领土，中方从日本手中收回南沙群岛是世界反法西斯战争的重要胜利果实，为《开罗宣言》和《波茨坦公告》所庄严宣告。菲律宾觊觎南海油气资源，自1970年起悍然违反《联合国宪章》，侵占中方8个岛屿。为掩盖其侵略事实，菲方玩起了黑魔法，提出了仲裁案，试图借助《联合国海洋法公约》有关规定，以侵占岛礁位于其领土200海里内为理由，通过海洋管辖权主张否定中方既有领土主权和海洋权益，混淆视听，哗众取宠，令人不齿。The nature of the South China Sea Issue is the territorial issues and disputes of maritime delimitation. The South China Sea Islands and Reefs have been China&rsquo;s territory since ancient time. That China restored Nansha Islands from Japanese was an important fruit of victory in the World Anti-Fascist War, and was solemnly announced by the Potsdam Proclamation and the Cairo Declaration. The Philippines coveted the oil and gas resources in the South China Sea, wantonly violated the UN Charter and invaded and illegally occupied 8 islands and reefs of China since 1970s. In order to conceal its invasion, the Philippines began to play &ldquo;black magic&rdquo;, initiated the arbitration, and tried to deny China&rsquo;s existing territorial sovereignty and maritime rights and interests by taking advantage of the relevant stipulations of United Nations Convention on the Law of the Sea (UNCLOS) and by claiming that the islands and reefs it had invaded and illegally occupied was located within the 200 nautical miles off its coast. The Philippines tried to mislead the international opinion and catch people&rsquo;s attention by hyping the issue, which is shameful.</p>\n<p>\n\t2002年，中菲共同签署《南海各方行为宣言》，规定应由直接有关的主权国家通过谈判协商解决有关领土和海权争议。2011年，两国政府发表联合声明，亦选择通过谈判解决争议。现在菲方单方面挑起仲裁案，背弃了约定，失信于中方，失信于世人。中方不接受、不参与仲裁则是依法行事，首先《联合国海洋法公约》无法调整领土问题，因而仲裁庭无权对领土问题作出裁定；其次中方早在2006年即依据《公约》规定做出声明，将海洋划界问题排除在强制仲裁之外。中方站得正，坐得端，也希望国际社会在仲裁案上去伪存真，择善而从。因为中方做出排除强制性仲裁决定正是基于《公约》第298条赋予的权利。Paragraph 4 of the Declaration of Conduct on the South China Sea (DOC) signed by China and ASEAN Member States, including the Philippines, in 2002, clearly stipulates that &ldquo;the parties concerned undertake to resolve their territorial and jurisdictional disputes by peaceful means, through friendly consultations and negotiations by sovereign states directly concerned&rdquo;. The Philippines still issued a statement jointly with China in 2011 undertaking to resolve disputes through negotiations and consultations. Now, the Philippines unilaterally initiated the arbitration. It is an act dishonoring its commitment to China and the world. As a result, it is a legal act that China does not accept or recognize such arbitration. Firstly, territorial issues are subject to general international law, not UNCLOS. Secondly, the declaration on optional exceptions China made in 2006 in accordance with Article 298 of UNCLOS excludes disputes concerning maritime delimitation. China&rsquo;s claim is justifiable and China is also willing to discard the false and retain the true, and accept what is just in the international community.</p>\n<p>\n\t沿着古老的海上丝绸之路，中国人民最早发现、命名和开发经营南海诸岛，并将它们做为沟通友邻，沟通文明的纽带。如今，伴随着21世纪海上丝绸之路建设的推进，南海诸岛将在&ldquo;开放合作、互利共赢&rdquo;新时代精神指引下为地区和平和繁荣发挥更大作用。和平深植中华民族的基因，中方从不散布冲突和对抗，南海的航行和飞越自由也从未因中方而受阻。中方愿与有关国家共同维护南海的和平稳定，实现共同繁荣。中方呼吁菲方从大局出发，以更建设性的姿态处理南海问题，重返谈判协商的轨道。Along the ancient maritime Silk Route, it was the Chinese people that first to discover, name and develop the South China Sea Islands and Reefs and made them a link to connect friends, neighbors and other civilizations. Now, as the initiative of 21st Century Maritime Silk Road is pushing forward, the South China Sea Islands will play a larger role in maintaining peace and prosperity under the direction of the spirit of new era featuring &ldquo;openness, cooperation, mutual benefit and win-win&rdquo;. Peace is deeply rooted in the gene of the Chinese nation. China has never disseminated conflicts and confrontations. The Chinese side urges the Philippines side to think from the perspective of the overall situation, address the South China Sea issue in a more constructive way and return to the track of negotiations and consultations.&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p779751/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p779751\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780791/\">马云VS美国女记者5分钟完爆全场：这口语牛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781019/\">105岁杨绛先生逝世：才女贤妻最杰出的翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780799/\">“水逆”是什么鬼？看了不再懵逼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779827/\">5分钟就好：小改变助你养成健康的生活习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780609/\">穿高跟上1天班有多恐怖 几个英国小哥试了下</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769119/\">送自己一份礼物：坚定的内心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779782/\">感激之心：带来富足与改变世界的力量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780968/\">囧研究：考前死记硬背记不住？画下来更有效</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779768/\">【经济学人笔记】2016年第3期Just add sage</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780952/\">颜文字、俄罗斯方块、水果忍者都要出电影了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）王福康大使：所谓“南海仲裁案”的真相"
 }, 
 {
  "date": "2016-05-26 10:10", 
  "link": "http://www.hjenglish.com/new/p781239/", 
  "description": "<div id=\"cke_pastebin\">\n\t全部倒装是只将句子中的谓语动词全部置于主语之前。此结构通常只用与一般现在时和 一般过去时。常见的结构有：</div>\n<div id=\"cke_pastebin\">\n\t1)here,there,now,then,thus等副词置于句首,谓语动词常用be,come,go,lie,run.</div>\n<div id=\"cke_pastebin\">\n\tThere goes the bell.</div>\n<div id=\"cke_pastebin\">\n\tThen came the chairman.</div>\n<div id=\"cke_pastebin\">\n\tHere is your letter.</div>\n<div id=\"cke_pastebin\">\n\t2)表示运动方向的副词或地点状语置于句首，谓语表示运动的动词。</div>\n<div id=\"cke_pastebin\">\n\tOut rushed a missile from under the bomber.</div>\n<div id=\"cke_pastebin\">\n\tAhead sat an old woman.</div>\n<div id=\"cke_pastebin\">\n\t注意：上述全部倒装的句型结构的主语必须是名词，如果主语是人称代词则不能完全倒装。</div>\n<div>\n\t例如：Here he comes. Away they went.</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p781239/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p781239\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780791/\">马云VS美国女记者5分钟完爆全场：这口语牛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p781019/\">105岁杨绛先生逝世：才女贤妻最杰出的翻译</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780799/\">“水逆”是什么鬼？看了不再懵逼！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779827/\">5分钟就好：小改变助你养成健康的生活习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780609/\">穿高跟上1天班有多恐怖 几个英国小哥试了下</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769119/\">送自己一份礼物：坚定的内心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779782/\">感激之心：带来富足与改变世界的力量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780968/\">囧研究：考前死记硬背记不住？画下来更有效</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779768/\">【经济学人笔记】2016年第3期Just add sage</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780952/\">颜文字、俄罗斯方块、水果忍者都要出电影了</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "倒装之全部倒装"
 }
]