[
 {
  "date": "2016-02-09 09:00", 
  "link": "http://www.hjenglish.com/new/p139245/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p139245/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201101/gic380566652843.jpg\" /></p>\n<p>\n\tSpring Festival is the most important holiday for Chinese people. Excitement and happiness are palpable this time of the year, and they reach the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/peak\" target=\"_blank\">peak</a> on <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/lunar\" target=\"_blank\">lunar</a> new year's eve.<span style=\"line-height: 1.8em;\">春节对于中国人来说是最重要的节日。在每年的春节都让人兴高采烈，尤其是大年三十那晚，更是达到了高潮。</span></p>\n<p>\n\tThrough the 15-day period, which starts with the first day of the lunar new year and ends on the 15th day (known as Lantern Festival), is relatively long, it is the busiest time of the year for Chinese people. The arrangements they have to make for family <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/reunion\" target=\"_blank\">reunions</a>, buying necessities and preparing food keeps them busy throughout the holiday. Many of them travel back home and meet friends over dinner and drinks. The celebrations include decorating the house and setting off fireworks.<span style=\"line-height: 1.8em;\">春节历时15天，也就从大年初一开始，到元月十五元宵节结束。这段比较长的时间是中国人最忙的时候。他们为家庭聚会作安排，采购年货，准备丰盛的食物，以至于整个春节假期都忙忙碌碌的。许多人在春季期间都要回老家过年，跟朋友碰碰头，聚个餐。庆祝春节也包括大扫除和放烟火。</span></p>\n<p>\n\tBut we are talking about a tradition that seems to be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fade\" target=\"_blank\">fading</a>.<span style=\"line-height: 1.8em;\">但是我们现在要谈的是越来越淡的年味。</span></p>\n<p>\n\tSpring Festival, as it is celebrated today, has undergone many changes, thanks to the country's economic development and globalization.<span style=\"line-height: 1.8em;\">现在的春节已经因为我国经济的发展和全球化的影响而改变了很多。</span></p>\n<p>\n\tYet no Spring Festival is complete without food. People could not get good food whenever they desired in earlier times, something that does not apply to society today. More often than not, people faced the risk of famine. The best time for people to celebrate was when food was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/available\" target=\"_blank\">available</a> in plenty, and that was possible in spring, or the beginning of the lunar new year. That was the main reason why Spring Festival acquired such great importance among Chinese people.<span style=\"line-height: 1.8em;\">但是没有哪个春节是完全离得开&ldquo;吃&rdquo;的。从前，不论人们提前多久想要买年货，总是不能如愿，而现在早已今非昔比。过去常常还要闹饥荒。人们最好的庆祝时间就是他们能得到食物丰盛的时候，也就是春天或是元月初的那段时间。那也是为什么春节对于中国人如此重要的主要原因。</span></p>\n<p>\n\tBut three decades of economic growth has ensured that people in China, except for those who are still poor, can enjoy a good meal whenever they want. Such has been the change in people's fortune that some have to be treated for <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/obesity\" target=\"_blank\">obesity</a> and other health problems associated with <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/excessive\" target=\"_blank\">excessive</a> eating.</p>\n<p>\n\t但是三十年来的经济发展已经让中国人，除了那些仍然穷苦的人以外，随时都能享受美食。这得益于人民财富的增长，但是后者也导致一些人吃得太多而受到肥胖威胁和健康问题。</p>\n<p>\n\tIn the past, celebrations were limited to events like song-and-dance duets in North China, dragon/lion dances in South China and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/firework\" target=\"_blank\">fireworks</a>, which required the joint efforts of the entire community. But economic development and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/urbanization\" target=\"_blank\">urbanization</a> seems to have weakened the social links among people. Many, especially those living in cities, are not interested in celebrating the festival with people they hardly know.<span style=\"line-height: 1.8em;\">在过去，庆祝春节还只停留在北方的二人转和南方的舞龙舞狮等形式。那些庆祝活动往往需要许多人合力才能办得起来。但是经济的发展和国际化程度的提升似乎已经将这种社会联系弱化了。许多人，特别是城市居民，不太愿意与不相识的人一起共度春节。</span></p>\n<p>\n\tMany customs associated with Spring Festival have changed, too. In the past, people used to visit relatives and friends with gifts and lots of good wishes. Today, many people, especially the youth, use their cell phones or the Internet to send their good wishes and even &quot;gifts&quot; to their relatives and friends. Some may say this is a sign that people have become less caring about their near and dear ones, but we should see this development as a time- and energy-saving exercise <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/grant\" target=\"_blank\">granted</a> by the information age.<span style=\"line-height: 1.8em;\">与春节相关的许多习俗也被改变了。在过去，人们常常会带着礼物走亲访友，互道祝福。今天许多人，特别是年轻人，用手机或是网络向亲朋好友发去&ldquo;礼物&rdquo;和祝福。有些人或许会说，这说明人们已经没有那么关心至爱亲朋了，但是我们应该把这种变化看作信息化时代省钱省力的好办法。</span></p>\n<p>\n\tIn recent times, many people have started praying for a career promotion or more money instead of invoking God or the Buddha for a healthy and long life and the welfare of their family. But the number of such people is decreasing now, which shows that people are becoming more reasonable.<span style=\"line-height: 1.8em;\">最近几年，许多人开始祈祷事业高升，财源滚滚，而不是求神拜佛，他们身体健康，长命百岁，家庭美满。但是这样的人数现在正在减少，说明人们开始变得更加理性。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p139245/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p139245\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765617/\">卡梅伦猴年新春贺词 附语言点精炼</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p577813/\">过年大吐槽：我为什么害怕过春节？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764412/\">每周词汇精选：Native</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762647/\">摄影师：有个拍照爱挡脸的女友是怎样的体验</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p761787/\">前台心里苦：盘点住店旅客奇葩问题TOP10</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p765637/\">酷玩乐队携手碧昂斯火星哥引爆超级碗中场秀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p270163/\">与老外话春节：中国餐桌礼仪和传统习惯</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762893/\">新年要幸福！杜克大学的13堂幸福课（有声）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p762205/\">新发明 不再被音乐叫醒 气味闹钟每天香醒你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p764894/\">猴年来了！这些经典猴子影片你别错过了！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "不变的春节 渐变的年俗"
 }
]