[
 {
  "date": "2016-08-23 15:32", 
  "link": "http://www.hjenglish.com/new/p807662/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p807662/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/19/e1bdb1bddd2ff250f50e2ca63741a0f0.jpg\" /></p>\n<p>\n\t<strong>书房</strong><strong>My Study</strong></p>\n<p>\n\t何为Hewei</p>\n<p>\n\t<span style=\"color: #696969;\">| 译文摘自张培基《英译中国散文选二》</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>书房，是读书人心目中的一个私人领地，一个精神家园，一个智慧的世界。到过几位朋友家的书房，尽管大小各不相同，陈设各异，但四壁书橱架上，层层叠叠的书籍，或排成整齐的行列，或纵横交错如阡陌丛林，满屋子到处是书，则大体相同。新时期以来，各种多卷本全套硬面精装的文集，形形色色的选集，足以令书房生辉。其间不乏名著佳作，可作为文化积累，但也难免混杂一些文化垃圾。当然，这些都无碍于书房主人坐拥书城之乐。</strong></span><span style=\"line-height: 1.8em;\"><strong>The study is to a scholar his private domain, his spiritual home and his intellectual world. I&rsquo;ve been to the studies of several friends. Though of different sizes and with different furnishings, they are nevertheless about the same in boasting a roomful of books. Books shelved in bookcases lining the four walls. Books either piled up one upon another, or displayed in neat rows, or laid out in disorder like fields with crisscross footpaths or a jungle. In recent years, the appearance of various multivolume collected works in deluxe editions as well as selected works of every description has added to the splendor of a study. Among them there is no lack of great classics and master writings. On the other hand, some trash is inevitably mixed with them too. But that doesn&rsquo;t hinder the owner of the study from enjoying the company of his library.</strong></span></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&ldquo;但四壁书橱架上，层层叠叠的书籍，或排成整齐的行列，或纵横交错如阡陌丛林，满屋子到处是书，则大体相同&rdquo;这句话看似结构松散，其实暗藏玄机，我们可以把&ldquo;满屋子到处是书，则大体相同&rdquo;看成总括的中心句与上句&ldquo;尽管&hellip;&rdquo;接应，将&ldquo;但四壁书架上&hellip;丛林&rdquo;是描述书房具体情况的分句~故可拆译，译为三个分句。<br />\n\t2，&ldquo;满屋子到处是书，则大体相同&ldquo;提前，译为they are nevertheless about the same in boasting a roomful of books,其中boast相当于have,但其中包含有&rdquo;自豪&ldquo;的内涵，之前我们总结过表示&rdquo;有&hellip;&ldquo;的词，常见的有possess ,own，以及feature在一定语境下也可以表示&rdquo;有&ldquo;，童鞋们平时也要注意积累这些常见的表述~<br />\n\t3，&ldquo;四壁书橱架上&ldquo;在原文中作状语，但因其包含的信息量比较大，且意思独立，因此单独拿出来译为Books shelved in bookcases lining the four walls.避免句子太过复杂冗长<br />\n\t4，&ldquo;&hellip;层层叠叠的书籍，或排成整齐的行列，或纵横交错如阡陌丛林&ldquo;译为Books either piled up one upon another, or displayed in neat rows, or laid out in disorder like fields with crisscross footpaths or a jungle.译者将在原文中作形容词的&rdquo;层层叠叠的&ldquo;进行转换，译为动词~体现了灵活性，另，&rdquo;纵横交错如阡陌丛林&ldquo;意即&rdquo;纵横交错地摆着，像是田间的小路或是丛林&ldquo; 译为or laid out in disorder like fields with crisscross footpaths or a jungle.<br />\n\t5，&ldquo;不乏有&hellip;&rdquo;=there is no lack of<br />\n\t6,&rdquo; 坐拥书城之乐&rdquo;即&ldquo;享受拥有私人藏书馆的乐趣&rdquo;译为enjoying the company of his library.</p>\n<p>\n\t<strong>综述</strong>：<br />\n\t注意本段对于长句拆分来译的方法~</p>\n<p>\n\t<strong>书房永远是令人向往的去处。</strong><strong>A study is always a place of enormous appeal to us.</strong></p>\n<p>\n\t<strong>要点</strong>：be+抽象名词=形容词，是文学翻译中常用的手法，延长行文的长度，以获得更好的行文效果</p>\n<p>\n\t<strong>我从事笔耕数十年，从来没有一间自己的书房，一间独立的、完整的、名副其实的书房。我多次迁居，从大城市直到外省人烟稀少的小山村。每次搬家时，惟有书籍最累人，也最难舍弃。我爱书，说不上藏书丰富，日积月累倒也可观，几经迁移，不但没有损失，反而日益增多，因为居处的局限，每每有书满为患之感。现在我的卧室就是书房，群书延伸到小卫生间的大书架上，无法腾出一室作书房。</strong><strong>I&rsquo;ve been engaged in writing for several decades, but I&rsquo;ve never had a study of my own &ndash; a study that is independent, intact and true to its name, that is. I&rsquo;ve moved many times, once even away from a big city to a remote small mountain village in another province. Whenever I moved, my books, cumbersome as they were, turned out to be the last thing for me to part with. I&rsquo;m a bibliophile. My collection of books is far from being a big private library, but it keeps growing from day to day. Several times of house moving did not disperse my collection. On the country, it has become larger with each passing day until my small dwelling is overcrowded with them. Now the shelves of books in my study-cum-bedroom extend as far as the tiny toilet. No room is available to serve specifically as a study.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&ldquo;一间独立的、完整的、名副其实的书房&rdquo;译为a study that is independent, intact and true to its name, that is.其中&ldquo;名副其实的&ldquo;= true to its name，句末的that is意为&ldquo;换言之&rdquo;<br />\n\t2，&ldquo;我爱书&rdquo;译为. I&rsquo;m a bibliophile.也是很有新意的，<br />\n\t3，&ldquo;我的卧室就是书房&rdquo;即&ldquo;我的卧室兼书房&rdquo;译为my study-cum-bedroom，其中cum是介词，作&ldquo;兼做&rdquo;解<br />\n\t4，&ldquo;每次搬家时，惟有书籍最累人，也最难舍弃。&rdquo;即&ldquo;每次搬家，尽管我的书是最笨重的，它们却是我最难舍弃的&rdquo;翻译时增译关联词&ldquo;尽管&ldquo;使得行文更加流畅~</p>\n<p>\n\t<strong>综述</strong>：本段句式虽然我们基本可以顺下来，但大师译得还是很出彩，值得多多学习~</p>\n<p>\n\t<strong>然而，在我的文学生涯中，一度也有一间自己的书房。所谓书房，其实是一间贮藏室。那幢在本世纪初落成的陈旧宅第，开间很大，楼下一间屋子就可作为街道办的托儿所。我的一家住在三楼一大间，按今日标准，至少可分成三间，真是大而无当。不过房门外，紧靠楼梯，有一间贮藏室，倒是极为难得的。门一关，可与全家的生活区完全隔绝，避免尚在幼年的孩子们往来干扰。</strong><strong>However, in the course of my career as a writer, I did once own a study, or, to be exact, a storeroom turned study. I was then living in an old house built at the turn of the century. It was quite roomy, so much so that the ground floor served even as a neighborhood nursery. I and family lived in a room on the third floor, which was really big but impractical because, according to today&rsquo;s standard, it could have been divided into at least three rooms. Fortunately, close to the staircase just outside my room, there was a storeroom, which I regarded as something of great rarity to me because sitting inside it behind the closed door I could cut myself off from my family and work without any disturbance from my small kids.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&ldquo;所谓书房，其实是一间贮藏室。&ldquo;译为to be exact, a storeroom turned study.其中storeroom turned study 即&rdquo;由储藏室改造的书房&ldquo;，和《西欧的夏天》中castle turned hotel（城堡改造的旅馆）构造原理是一样一样滴~<br />\n\t2，&ldquo;大而无当&ldquo;= big but impractical<br />\n\t3，&ldquo;房门外，紧靠楼梯&rdquo;= close to the staircase just outside my room，多状语时并列译出来也是一种方法~<br />\n\t4,&rdquo; 极为难得的（事）&ldquo;= something of great rarity<br />\n\t<strong>这贮藏室于是成了我一生中唯一的书房，也许称之为小作坊更为贴切。狭长逼仄的一小间，北窗下靠墙置一旧书桌，进门处兀立两只叠起来的玻璃书柜，都是原先住户废弃的家具。除了窗下书桌可容纳我的一把旧藤椅，就没有多余的空间了。不过，这样的一间书房，一个人躲在里面写作，思想很集中。我利用一切节假日、下班后的全部业余时间，独处斗室，创作的思维和想象空间都很广阔。</strong><strong>The storeroom was the only study I&rsquo;ve ever had in my life. Perhaps it could be aptly called a workshop. It was long, narrow and small. An old desk stood against a wall under the northern window. Two piled-up glass bookcases rose erect near the entrance. They were the furniture abandoned by a former resident. There was no room for anything else besides my old cane chair placed before the desk under the window. However, enjoying the privacy of a so-called study like this, I could do writing with high concentration. All festivals and holidays as well as all after-hours spare time would find me confined in solitude to the tiny room to experience the delight of giving free rein to my literary thought and imagination.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&ldquo;狭长逼仄的一小间，北窗下靠墙置一旧书桌，进门处兀立两只叠起来的玻璃书柜，都是原先住户废弃的家具。&rdquo;每个分句的信息都很复杂，修饰成分很多，因此译者又采用了分译的方法处理此句，译为4个分句<br />\n\t2，&rsquo;这样的一间书房，一个人躲在里面写作，思想很集中&rdquo;译为enjoying the privacy of a so-called study like this, I could do writing with high concentration.其中&ldquo;一个人躲在里面&hellip;&rdquo;译者并没有按照字面意思直译，而是意译为enjoying the privacy of，比直译更加贴切<br />\n\t3，&ldquo;创作的思维和想象空间都很广阔&ldquo;即&rdquo;任凭自己的的创作思维和想象力自由驰骋&ldquo;译为giving free rein to my literary thought and imagination.</p>\n<p>\n\t<strong>综述</strong>：注意本段的拆译和意译哦，良好的拆分和意译都是建立在扎实的中文功底上的~</p>\n<p>\n\t<strong>五十年代的上海寒冬腊月，气候比现在冷得多。寒夜，窗上玻璃结满冰凌，呵气如雾。我拉上窗帘，以炭盆烤火取暖，让身边的小水壶在炭火上嘶嘶作响，伴随我逐渐投入创作境界。室内四壁都伸手可及，我在墙钉上挂着几条绳索，以便挂上大小纸片。纸片上有创作素材的零星记录，有词海语林偶得的一鳞半爪，也有已成篇尚待修改的原稿。短短几年，我在这作坊里，写了不少长短文章，其中有些小文，至今还受到读者的青睐，这是我想不到的。</strong><strong>In the fifties, Shanghai was much colder in winter than now. the window panes would ice up and one&rsquo;s breath would freeze in the cold air. I would, with the window curtains drawn together, warm myself by a charcoal brazier over which a small kettle was sizzling away, and gradually move into the best state of readiness for creative writing. On the four walls, which I could easily reach by holding out my hand, I had several strings with scraps of paper hung on them stretched between nails. On these scraps of paper, I kept jottings of fragmentary materials for creative work, some linguistic gems and my original manuscripts awaiting revision. In this workshop, I turned out in a few years a large number of articles, both long and short, and, to my great surprise, some of the short essays I then wrote are today still to the lignin of the reading public.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&ldquo;五十年代的上海&hellip;&ldquo;译为 In the fifties, Shanghai was&hellip;中文关于时间的表述译成英文时，大部分是做状语的，这一点在《西欧的夏天》中也有体现，有时也作主语，如《我对于运动会的感想》中The third time, however, found me rising to my feet in spite of myself to join my fellow students in cheering like mad.<br />\n\t(看到第三次，我也不知不觉的站起来，跟着我们的同学们拼命的喊那助威的&ldquo;呼声&rdquo;)<br />\n\t2，&rdquo;我拉上窗帘，以炭盆烤火取暖，让身边的小水壶在炭火上嘶嘶作响，伴随我逐渐投入创作境界。&rdquo;多动词句，以&ldquo;我&ldquo;作为核心，译为I would, with the window curtains drawn together, warm myself by a charcoal brazier over which a small kettle was sizzling away, and gradually move into the best state of readiness for creative writing.其中注意找准其他名词与核心主语的关系~<br />\n\t3，&rdquo; 逐渐投入创作境界&ldquo;即&rdquo;逐渐进入创作的最佳状态&ldquo;，译为gradually move into the best state of readiness for creative writing. the best state of readiness意为&rdquo;最佳的准备状态&ldquo;。<br />\n\t4,&rdquo; 室内四壁都伸手可及，我在墙壁上&hellip;&rdquo;中前一句的主语&ldquo;墙壁&rdquo;在后一句中作状语，宜进行合译，将&ldquo;室内四壁都伸手可及&rdquo;译为&ldquo;在伸手可及的墙壁上&rdquo;<br />\n\t5，&ldquo;词海语林偶得的一鳞半爪&ldquo;即&rdquo;可供学习参考的只言片语&ldquo;译为some linguistic gems，也可以译为some useful words and expressions</p>\n<p>\n\t<strong>综述</strong>：再次回顾了合译~</p>\n<p>\n\t<strong>我很想念那间小书房。有几次偕孩子们路过其地，孩子们如今都到了中年，每次我总要指点方位，告诉他们，那几乎不复可辨的三层楼上，过去是我们一家住过的地方。昨日偶经该处，发现旧屋原址上屹立着耸天高楼，旧居了无痕迹。我在夜色中频频回首仰望，怅然重温我的那个书房旧梦。</strong><strong>How I cherish the memory of the small study! Whenever I passed by the former residence with my children, who have now reached middle age, I never failed to show them the location of our old home and tell them that the third floor of the building which had changed beyond recognition had once been our home. Yesterday, when passing by the same place, I found that the old building was nowhere to be found and that a high-rise had been erected on its site. In the deepening dusk, I repeatedly turned round to look up at the towering structure and wistfully relived the old days I had spent in the small study.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，否定词+fail to do意为&ldquo;必然会&hellip;&rdquo;,如I never failed to call my parents every week.<br />\n\t我每个星期都给我父母打电话。<br />\n\t2，不复可辨= beyond recognition<br />\n\t3，&ldquo;了无痕迹&ldquo;即&rdquo;无迹可寻&ldquo;，译为was nowhere to be found</p>\n<p>\n\t<strong>综述</strong>：何为的散文语言一向考究锤炼，很考验译者的文字功底~<span style=\"color: #696969;\"><br />\n\t</span></p>\n<p>\n\t<span style=\"color: #696969;\">声明:本双语文章的中文评析系沪江英语原创内容,转载请注明出处。中文评析仅代表作者个人观点，如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p807662/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p807662\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807141/\">单身的11个好处：狗粮拜拜 我单身我骄傲！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808062/\">英语好的人才看得懂的讽刺抓拍：get笑点了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808166/\">叙利亚小男孩的视频假的 我的感情被欺骗了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p806938/\">超实用地道社交口语！牛津大学博士来教你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808050/\">整个暑假都被烂片辣眼睛！冰川时代5清泉来了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785106/\">这就是生活：低落沮丧时，看看这些漫画吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p798232/\">五种小窍门让你减少耗在手机上的时间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808012/\">tall  &  high 选择恐惧症？戳这里！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807076/\">BBC：为啥王宝强离婚一夜之间让中国网民炸了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808159/\">四级621高分成绩经验谈：佛脚抱的好，高分跑不了！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "张培基英译散文赏析之《书房》"
 }
]