[
 {
  "date": "2016-08-23 16:29", 
  "link": "http://www.hjenglish.com/new/p808101/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p808101/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/22/8472abf3b669b2dc6af2194f668281a9.jpg\" /></p>\n<p>\n\tStudents can settle in to a false sense of security if they take the time to study but don&rsquo;t retain much of the information. &nbsp;This happens because they don&rsquo;t study in the most effective way.</p>\n<p>\n\t&nbsp;对于学生，如果他们花了时间学习但却没有学到多少知识，他们可能处于一种不真实的安全感中。在他们没有使用最有效的方式学习时，这种情况经常发生。</p>\n<p>\n\tIf you don&rsquo;t study the right way, you can show up on test day feeling prepared, and then draw a blank on the test. Are you guilty of these seven sins of studying?</p>\n<p>\n\t如果你没有用正确的方式学习，将会出现在一种情况&mdash;&mdash;考试那一天感觉准备好了，考试时大脑却一片空白。你是否犯了学习中的这七宗罪呢?</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>1. Passive Study</strong></u></span></p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>1．被动的学习</strong></u></span></p>\n<p>\n\tReading your text book is a great first step when it comes to studying, but you can&rsquo;t just read your text book or passage. That is passive studying. To study effectively, you have to get active with the material in your book. The more we &ldquo;work&rdquo; with information, by reading, writing, drawing, and quizzing, the more we remember it.</p>\n<p>\n\t开始学习时第一步主要是阅读课本，但你不能只读你的课本或文章。这是被动的学习。要想有效地学习，你必须积极地去理解书中的内容。我们越多地&ldquo;运用&rdquo;这些信息&mdash;&mdash;通过阅读、写作、画图、测验，我们会记住更多的内容。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>2. Studying Without Structure</strong></u></span></p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>2．无结构的学习</strong></u></span></p>\n<p>\n\tEvery topic that you study has been presented to you in some type of sensible structure, whether it is math &ndash; which comes in building blocks, or social studies &nbsp;- which comes in categories. Take some time to examine how the material you&rsquo;re studying was presented to you, and frame the material this way as you study.</p>\n<p>\n\t你学习的每个主题都以某种合理结构展现出来，如果是数学&mdash;&mdash;就用构建模块的方式展现，如果是社会科学研究&mdash;&mdash;就用类别的方式。请花一些时间来检查你的学习内容如何呈现，并且针对内容制定一个学习计划。</p>\n<p>\n\tFor example, you must study math in the sequence of steps or blocks that was presented in your chapter, because you are unlikely to understand &ldquo;step three&rdquo; if you didn&rsquo;t see it as a follow-up to steps one and two.</p>\n<p>\n\t例如，你学习数学时必须以章节所展现的一系列步骤或模块来进行，因为你如果不把&ldquo;第3步&rdquo;看成是步骤1和2的后续步骤，你就不能理解它。</p>\n<p>\n\tIn social sciences, you must find out what types of categories or subtopics your text is presenting. If you are studying several civilizations or populations, for example, what topics are presented as chapters? It could be customs, governments, &nbsp;hereditary traits, or more. Find patterns in your notes and chapters. Then create reusable comparison charts and fill them in from memory a few times.</p>\n<p>\n\t在社会科学中，必须找出你的文本中有哪些类别和子类别。例如，如果你正在研究文明或人口，按章节展示的都是什么主题?可能是习俗、政府、遗传特征，或者其他内容。请从笔记或章节中找到一种模式，然后设计一张可反复使用的对比图表并且根据记忆填补表格几次。</p>\n<p>\n\t</p>\n<p>\n\tWhen you study any social science，&nbsp;you must recognize subtopics and make charts to:</p>\n<p>\n\tCompare,Contrast,Contextualize.By comparing and contrasting government types, for example, you will be prepared to recognize incorrect choices in a multiple choice exam.</p>\n<p>\n\t</p>\n<p>\n\t当你学习任何社会科学时，你必须能识别出子标题并制作图表来进一步掌握信息（如比较、对比、联系上下文），例如：通过比较和对比政府类型，你可以在多选题测试中识别出错误的选项。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>3. Single Cramming Session</strong></u></span></p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>3．单一的填鸭式方法</strong></u></span></p>\n<p>\n\tMemories are reinforced through repetition. Do not fool yourself into believing that you can really learn material in a single session of cramming. Some of the information will absorb, but some will evaporate, which means it&rsquo;s an OK strategy if you&rsquo;re going to be happy with a C grade .记忆可以通过重复加强。但不要欺骗自己去相信可以通过单一的填鸭式方法学习知识。重复的学习方式可以接受一些信息，但有一些则不会掌握，这意味着如果你乐意得到一个C级的分数，这个策略可行。</p>\n<p>\n\tThe more you revisit information, the more you absorb and retain. Study a week or so before a test and then follow up with your cramming sessions. &nbsp;That&rsquo;s a formula for an A.</p>\n<p>\n\t你复习学习内容的次数越多，你接受和保留的就越多。在测试前大约一个星期左右的时间进行学习，并且使用填鸭式方法。这才是得A的方法。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>4. Failing to Preview</strong></u></span></p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>4.预习不充分</strong></u></span></p>\n<p>\n\t</p>\n<p>\n\tYour brain works best if we give it time to create a framework for the information we&rsquo;re taking in. It might be helpful to think of your brain as a filing cabinet. When you do your assigned readings before class, you establish &ldquo;drawers and files&rdquo; for the information you hear in class lectures.</p>\n<p>\n\tWithout this ready storage system, your brain doesn&rsquo;t know where to file things, and it is more likely to get lost in confusion.</p>\n<p>\n\t</p>\n<p>\n\t如果在摄入信息前给出信息的框架，大脑运行会更有效率。把你的大脑想象成一个文件柜可能会很有帮助。当你在上课前做指定的阅读时，请你为会在课上听到的信息建立&ldquo;抽屉和文件&rdquo;（即了解所学知识的整体框架）。</p>\n<p>\n\t如果没有这个准备好的存储系统，你的大脑就不知道文件应该存储到哪里，它更有可能在一片混乱中遗失了信息。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>5.Ignoring Images</strong></u></span></p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>5．忽略图片</strong></u></span></p>\n<p>\n\tOne very common mistake students make is glazing over images and charts in their readings. Those visuals are chosen for a reason, and instructors often include information from the information on exams.The next time you&rsquo;re reviewing a chapter for an exam, make sure to notice the images, and work into that information your flashcards.</p>\n<p>\n\t学生常犯的一个常见错误就是忽略阅读材料上的图片和图表。这些视觉化的东西被选择是有理由的，并且这些指示图往往包括考试的相关信息。下次你为考试复习一章时，一定要注意到这些图片，并且可以将这些图片信息放入抽认卡中。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>6. Lazy Flashcards</strong></u></span></p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>6．懒人抽认卡</strong></u></span></p>\n<p>\n\tFlashcards are terrific study tools,&nbsp;but you have to learn to use flashcards the right way in order to make the most of your study time. The first step of effective flashcard use is the method you&rsquo;re already using: put key terms or dates on one side and definitions on the other. Quiz yourself repeatedly until you can define every term from memory.</p>\n<p>\n\t抽认卡是很棒的学习工具，但是你必须学会使用抽认卡的正确方式，以充分利用你的学习时间。抽认卡使用的第一步是你已经使用的方法:把关键词或日期放在卡的一面，而把解释和定义放在另一面。反复测验自己，直到你可以记忆每个术语的定义。</p>\n<p>\n\tStep 2 of flashcard use is to use your terms to make comparisons. Go through your stack again, selecting two random cards. Then write a short paragraph explaining how the two terms relate to each other. This exercise will help you understand how individual terms fit into the bigger picture.</p>\n<p>\n\t使用抽认卡的第2步是使用你的卡片进行比较。使用一叠抽认卡，选择两个随机卡。然后写一个简短的段落解释这两个术语之间的关系。这个练习将帮助你了解单个的术语如何联系形成一个整体。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>7. Late Night Study Before Your Test</strong></u></span></p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>7．测试前的深夜学习</strong></u></span></p>\n<p>\n\tStudents love to stay up late to study, but this is a dangerous practice on the night before a test. Often, students cram for a test late into the night, and then go to bed with the adrenalin (or caffeine) pumping through their veins.学生喜欢熬夜学习，但在考前的晚上这是一个危险的行为。通常，学生为考试死记硬背到深夜，然后在肾上腺素(或咖啡因)奔涌在静脉中的状况下入睡。</p>\n<p>\n\tWhen this happens, you run the risk of getting too little sleep and taking the test in a zombie-like state. &nbsp;You just defeat the purpose of studying in the first place if you try to take a test in a dozy haze. Take care of your brain and give it the rest it needs on the night before your test.</p>\n<p>\n\t当这一切发生的时候，你就会承担睡眠太少的风险，以木讷的状态进入考试。如果你在一种困倦的状态下来完成考试，起初熬夜学习的目标便会破灭。所以，请照顾你的大脑，在考试的前一晚给它所需要的休息吧。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p808101/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p808101\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p806938/\">超实用地道社交口语！牛津大学博士来教你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808166/\">叙利亚小男孩的视频假的 我的感情被欺骗了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807141/\">单身的11个好处：狗粮拜拜 我单身我骄傲！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808062/\">英语好的人才看得懂的讽刺抓拍：get笑点了吗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808050/\">整个暑假都被烂片辣眼睛！冰川时代5清泉来了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p785106/\">这就是生活：低落沮丧时，看看这些漫画吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808318/\">里约奥运闭幕，超级玛丽吃坏肚子变安倍晋三</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p807835/\">致大学新生：学长给你的20条入学建议</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808012/\">tall  &  high 选择恐惧症？戳这里！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p808159/\">四级621高分成绩经验谈：佛脚抱的好，高分跑不了！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "这些错误的学习习惯！你入坑了么？"
 }
]