[
 {
  "date": "2013-09-15 17:15", 
  "link": "http://en.hujiang.com/new/p524135/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/0f310faceb29471eb8ea86f9af56d849.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">人脑有一个特点，对某个信息要反复刺激才能记住。循环记忆法，就是基于这点。它的诀窍，就是二二循环，在不断的快速循环记忆中记牢单词。我国在五十年代广泛推广俄语时，就是采用这个方法来达到俄语速成的。一般的人，在叫熟练掌握它后，能每小时记住100个单词。有的人还可以记住150个单词。而我的平均速度，达到225个（曾表演过）。其具体步骤如下：</span></p>\n<p>\n\t先根据自己的记忆力，将需背的单词分成若干组（为方便叙述，这里设为a,b,c,d,....组），平均每组4-6个单词。当然，这也要依单词难易而定。若单词较长，或词义教多，则每组单词少一点；反之，多一些。</p>\n<p>\n\t然后：</p>\n<p>\n\t（1）学习A组，学完后，复习A组一次。（关于如何记，见后注意事项）</p>\n<p>\n\t（2）学习B组，再复习B组一次。</p>\n<p>\n\t（3）把A、B组和起来复习一次。</p>\n<p>\n\t（4）学习C组，复习C组。</p>\n<p>\n\t（5）学习D组，复习D组。</p>\n<p>\n\t（6）把C，D组和起来复习一次。</p>\n<p>\n\t（7）复习A、B、C、D组一次。</p>\n<p>\n\t（8）仿照前面七个步骤，学习，复习E、F、G、H组。</p>\n<p>\n\t（9）把A、B、C、D、E、F、G、H组和起来再复习一次。</p>\n<p>\n\t（10）再仿照前九个步骤，学习，复习I，J，K，L，M，N，O，P组。</p>\n<p>\n\t（11）把A，B，C，........M，N，O，P 组再和起来复习。</p>\n<p>\n\t（12）按这种方法，学习，复习接下去的第17组---第32组。</p>\n<p>\n\t（13）然后把这32组单词和起来复习一次。</p>\n<p>\n\t（最好把以上记忆程序在纸上画下来，促进理解)</p>\n<p>\n\t这样，若以每组6个单词记，则学了32组192个单词。整个过程中，每个单词对大脑都刺激了7次。从而记得比较牢。</p>\n<p>\n\t注意事项:</p>\n<p>\n\t1）精力必须集中，否者效率很低</p>\n<p>\n\t2）对于每个单词的字母组合及中文义，不必非得一次就记住（你也不可能办到），但要熟悉它们。在这个循环记忆法中，所有的单词是&quot;看&quot;的，而不是&quot;记&quot;的---不用记，很轻松的浏览单词就行。每次&quot;看&quot;单词，时间在2-5秒左右。</p>\n<p>\n\t3）整个记忆过程一般在一个小时内，否则，效率会下降。</p>\n<p>\n\t4）关于复习：</p>\n<p>\n\t有关科学实验表明，当人脑第一次接触某个信息时，该信息在大脑里仅维持1毫秒的时间；第二次接触该信息，记忆维持1秒左右；第三次接触，维持一分钟左右；第四次接触，维持半个小时；第五次维持一、二个小时；第六次，维持七八个小时；第七次可维持十几个小时。若在第二天复习一次，则记忆可持续更久。 若以每&quot;看&quot;一次单词花时5秒记，则用以上方法在1个半小时内可把192个单词熟悉7次。且记忆效果良好。</p>\n<p>\n\t记忆单词中，记忆占三分，方法占一分，而复习占六分。光学习，记忆而不复习，则劳而无功，甚至功亏一篑。建议白天复习后，晚上睡觉前再复习一次；第二天早上又复习一次，三天后再复习一次（或一个星期后复习一次）。这样才能记牢单词。 再罗嗦一次，记忆单词本身是个艰辛的过程，无捷径可走，需要反反复复不厌其烦的复习-----这是记忆单词最重要的环节！</p>\n<p>\n\t附一：</p>\n<p>\n\t人一天中的记忆力情况：</p>\n<p>\n\t最佳短期记忆： 上午10时</p>\n<p>\n\t最佳长期记忆： 下午3时</p>\n<p>\n\t最差记忆时间： 下午5时</p>\n<p>\n\t附二：</p>\n<p>\n\t关于前摄影响，后摄影响</p>\n<p>\n\t人脑记忆信息过程中，很容易受前面所记忆的信息的影响，这叫前摄影响；同时，也很容易受后来所记忆的信息的影响，这叫后摄影响。每个人都有这样的体会，对一篇文章，很容易记住开头，结尾的部分，而对中间的部分则教难记住。</p>\n<p>\n\t因而复习单词宜在睡前，成为睡前的最后一件事，这样可避免后摄影响；或在早上，成为早上起来做的第一件事，这样避免前摄影响。（本人总结：这方法非常好，我用这方法每天可以记100单词左右，头两遍按这个方法，以后再看到单词就会想到它的意思了，建议至少看7遍以上）</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</span></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p524135/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p524135\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532725/\">世界上最幸福的地方：斯堪的纳维亚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532734/\">聪明人的10大特征 你身上具备吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">很洗脑！挪威神曲《狐狸之歌》走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533186/\">王菲与李亚鹏婚姻破裂 温情不再</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533090/\">2013年12月英语四级六级考试详细说明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532607/\">旅美大熊猫产双胞胎 幼崽卖萌微笑 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531905/\">给人让路时该怎么说？英语礼貌用语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "大学英语四级词汇记忆法"
 }, 
 {
  "date": "2013-09-15 17:13", 
  "link": "http://en.hujiang.com/new/p533362/", 
  "description": "<a href=\"http://en.hujiang.com/new/p533362/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t2013年秋季上海中高级口译考试于今日9月15日开考，沪江英语在考后第一时间提供真题、解析、答案信息，本文为2013年9月中级口译听力答案Sentence Translation 部分，由沪江网校提供。</p>\n<p>\n\t<strong style=\"line-height: 1.8em;\">Sentence Translation</strong></p>\n<p>\n\t1. Evidence shows that older people who participate in lifelong learning are healthier, more active, and have more social contacts.</p>\n<p>\n\t有证据表明，参与终身学习的老年人更健康，更积极，和社会的接触也更多。</p>\n<p>\n\t【解析】本句没有太难的句式，定语从句译为&ldquo;&hellip;&hellip;的&rdquo;即可。关键词participate in 参加，lifelong learning 终身学习，这是近年来较为流行的一个词，同学们可适当记一下。</p>\n<p>\n\t2. According to a survey made on more than 100 brands of bottled water in the supermarket, bottled water may not be cleaner or safer than tap water from our kitchen.</p>\n<p>\n\t根据一项针对超市里100个品牌的瓶装水的调查显示，瓶装水不一定比我们厨房里的自来水更干净或更安全。</p>\n<p>\n\t【解析】survey后的非谓语结构可以译为&ldquo;&hellip;&hellip;的&rdquo;，并适当增词，&ldquo;针对&hellip;&hellip;的调查&rdquo;，后半句难度较低，注意把比较级译出即可。关键词tap water 自来水。</p>\n<p>\n\t3. Basketball has become one of America&rsquo;s most popular sports, and it can be played outside or indoors. Basketball became an Olympic game in 1936, but it was invented in 1891.</p>\n<p>\n\t篮球已经成为了美国最受欢迎的运动之一，既可以在室内进行也可以在室外进行。1936年，篮球成为奥运会项目，但是它在1891年就已经诞生了。</p>\n<p>\n\t【解析】该句要搞清楚两个时间点对应的分别是哪两件事，1936年，对应篮球成为奥运项目，1891年对应篮球的发明。</p>\n<p>\n\t4. China now has the world&rsquo;s largest mobile phone network, and it is investing in the new forms of energy that can both sustain growth and combat climate change.</p>\n<p>\n\t目前中国拥有世界上最大的手机移动网络，而且它正在投资新能源，既保持经济持续增长，又能应对气候变化。</p>\n<p>\n\t【解析】本句要注意的是一些词的转译，比如combat climate change，combat本意为&ldquo;与&hellip;&hellip;战斗&rdquo;，和气候变化搭配，略有不妥，可转译为中文里常说的&ldquo;应对&rdquo;。</p>\n<p>\n\t5. People climb mountains for many reasons. Some enjoy the challenge of trying to reach high places, others like to explore and admire the beauty of nature.</p>\n<p>\n\t人们爬山有很多理由。有人享受努力攀登高峰的挑战，有人喜爱探索并欣赏自然的美景。</p>\n<p>\n\t【解析】该句需要注意的是不要漏译，如最后的explore and admire，有人爬山除了探索，还有欣赏自然美景，不要漏译了admire。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p533362/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p533362\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532725/\">世界上最幸福的地方：斯堪的纳维亚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532734/\">聪明人的10大特征 你身上具备吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">很洗脑！挪威神曲《狐狸之歌》走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533186/\">王菲与李亚鹏婚姻破裂 温情不再</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533090/\">2013年12月英语四级六级考试详细说明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532607/\">旅美大熊猫产双胞胎 幼崽卖萌微笑 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531905/\">给人让路时该怎么说？英语礼貌用语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年9月中级口译听力答案Sentence Translation"
 }, 
 {
  "date": "2013-09-15 17:09", 
  "link": "http://en.hujiang.com/new/p533361/", 
  "description": "<p>\n\t2013年秋季上海中高级口译考试于今日9月15日开考，沪江英语在考后第一时间提供真题、解析、答案信息，本文为2013年9月中级口译听力真题Statement 部分，由沪江网校提供。</p>\n<p>\n\t<strong>Talks and Conversations 1<br />\n\t</strong></p>\n<p>\n\tQuestions 11 ~ 14 are based on the following conversation.</p>\n<p>\n\tM: I&rsquo;m going to Boston next week and I&rsquo;d like to make some reservations. Can you fix that for me?<br />\n\tW: Sure. What dates are you traveling on?<br />\n\tM: Ur&hellip; Starting Monday, June 18, about mid-day, late morning or early afternoon.<br />\n\tW: Let me check, please. Yes, I can get you on a noon flight from New Orleans to Boston. How does that sound?<br />\n\tM: That&rsquo;s just fine.<br />\n\tW: OK. Now where are you planning to stay?<br />\n\tM: Top Hotel, Boston. Would you make reservations for Monday, June 18 and Tuesday, June 19? Two nights, single, with bath, please. By the way, I prefer it in the non-smoking area.<br />\n\tW: June 18 and 19. Single with bath. Non-smoking area. Top Hotel, Boston. Yes, they have the room available.<br />\n\tM: Fine.</p>\n<p>\n\t11 What is the man doing?<br />\n\t12 When is the man&rsquo;s flight?<br />\n\t13 How long is the man going to stay in Boston?<br />\n\t14 Which of the following is not a requirement by the man for his accommodation?</p>\n<p>\n\t<strong>【评析】<br />\n\t</strong></p>\n<p>\n\t本对话是一段关于订机票和酒店的日常对话，难度不大，主要考察细节获取。在听对话时可以预测会对日期、时间等细节进行提问，所以要注意抓取关键信息做好笔记。关键词：make reservations 预订 non-smoking area 无烟区</p>\n<p>\n\t<strong>Talks and Conversations 2</strong></p>\n<p>\n\tQuestions 15 ~ 18 are based on the following talk.</p>\n<p>\n\tIf you live in the United States, there are a number of ways that you and your family can mix well with the local residents. Many large American cities have sports teams. If you are working with Americans, it would be a good idea to find out about the local sports teams so that you can participate in the almost inevitable discussions about how our team will do this year. Sports review is also a good source of information from which you can learn about the most popular sports in the country.<br />\n\tMost Americans are car owners and some are even obsessive about the subject. They can spend hours discussing the merits of foreign cars versus American cars, deciding on the best family car or the best sports car. And car-repair is also a popular topic of discussion. You can contribute by talking about cars you have owned, or by sharing information you&rsquo;ve read in automotive magazines such as Car And Driver or Popular Mechanics.<br />\n\tAmericans watch television almost every night and attend movies regularly. So naturally, television shows and the latest movies become topics for discussion. If you are unable to watch American television or attend American movies, reading the entertainment section of such magazines as Time and Newsweek will keep you up to date on what is popular in America. Reading these magazines will also give you a broad American perspective on current events in both America and the world. They are good resources for information that you can use in discussions.</p>\n<p>\n\t15 According to the speaker, why do we need to find out about the local sports teams in America?<br />\n\t16 What magazines will give you information about American movies?<br />\n\t17 Whom is the speaker addressing?<br />\n\t18 What is the main idea of the talk?</p>\n<p>\n\t【评析】本文是一篇介绍美国生活的小短文，旨在告知听者一些融入美国生活的方式。其中介绍了美国人对于体育、汽车、影视的喜爱，听者可以投其所好、入乡随俗。难度适中，考查细节理解和主旨理解。在做题时要根据全文内容把握主旨大意，同时要注意举例时候提到的一些细节。<br />\n\t关键词：mix 融入，混合 sports review 体育评论 obsessive 着迷的 car-repair 修车 attend movies 看电影</p>\n<p>\n\t<strong>Talks and Conversations 3<br />\n\t</strong></p>\n<p>\n\tQuestions 19 ~ 22 are based on the following conversation.</p>\n<p>\n\tM: Well, Shirley, now that we&rsquo;ve seen the 3 apartments, which one do you like best?<br />\n\tW: I don&rsquo;t know Brad. I know one thing. I didn&rsquo;t like the one on the 68th street.<br />\n\tM: Neither did I. Let&rsquo;s cross that one off. That leaves the 72nd street one and the 80th street one.<br />\n\tW: The one on the 80th street has a better view and a very cheerful kitchen.<br />\n\tM: Yes, and I like the carpeting in the hall. It was clean, but there was no good place to put a desk.<br />\n\tW: That&rsquo;s true. You should always just put it in the corner of the living room. But then you wouldn&rsquo;t have any privacy and the bedroom was too small.<br />\n\tM: Right. And I do need to be able to leave my work out on the desk without having it looked into by nosy visitors.<br />\n\tW: Oh, Brad, we don&rsquo;t have that kind of visitors. But I do agree the desk shouldn&rsquo;t be in the living room. It is a constant reminder of unfinished work. What about the 72nd street apartment? It has a dining area; we could eat in the kitchen and put the desk in the dining area. It&rsquo;s more private there.<br />\n\tM: Yes, that sounds OK. Only what I didn&rsquo;t like about that place was the west wind though. It gets quite hard in the late afternoon with the sun beating down on the window.<br />\n\tW: Didn&rsquo;t you notice the air-conditioner?<br />\n\tM: No, was there one?<br />\n\tW: Yes, and we could improve on the curtains too.<br />\n\tM: That place did have the best parking facilities of the three.<br />\n\tW: Yes, I think that apartment is best for our needs. There is good parking and there is a semi-private area for your desk. That takes care of the daily activities. We will just let the other chips fall where they may.<br />\n\tM: OK. Let&rsquo;s take that one.</p>\n<p>\n\t19 How many apartments have they seen?<br />\n\t20 Why did Brad and Shirley cross off the apartment on the 68th street?<br />\n\t21 What is wrong with the west window?<br />\n\t23 Which considerations are crucial in Brad and Shirley&rsquo;s choice of an apartment?<br />\n\t24 Which apartment have they decided to rent?</p>\n<p>\n\t【评析】本对话选自中级口译听力教程。这是一段关于挑选公寓的日常对话，难度适中，主要考察细节理解。通过对话，将每个公寓进行了比较，提出了各自的优缺点，最后进行权衡，选择了第72大街的公寓。在做题时要听清楚每项描述具体属于哪一公寓，避免混淆。<br />\n\t关键词：cross off 划掉 privacy 隐私 nosy 好管闲事的 parking facility 泊车设施<br />\n\tLet the chips fall where they may. 不管后果如何。</p>\n<p>\n\t<strong>Talks and Conversations 4</strong></p>\n<p>\n\tQuestions 23&mdash;26 are based on the following conversation.</p>\n<p>\n\tAs any parent will tell you, small cuts and miner grazes are unavoidable among small children. Such cuts and grazes will usually need little or no treatment. The bleeding will clean the wound naturally, and it should stop within a few minutes, as the blood clots and dries. More serious cuts may need to be gently cleaned with soft cotton and warm water. They should then be dressed with a clean cotton bandage. Follow this simple checklist of questions. Ask yourself each of these questions in order to make sure you treat cuts and grazes properly:<br />\n\tFirstly, is the cut on the face? If it is, call a doctor as soon as possible &ndash; especially if the eye is injured.<br />\n\tSecondly, is the cut near the eye? If it is, put a clean piece of cotton wool over it and press down firmly for about 5 minutes.<br />\n\tThirdly, ask yourself if the cut is still bleeding badly. If it is, dress it with a clean cotton bandage and call a doctor as soon as possible.<br />\n\tFourthly, is the cut a deep one, and is it wide open? If it is, clean the cut gently, with clean cotton wool and a little warm water. Then hold it close with an adhesive dressing.<br />\n\tFifth question: was the cut made by a nail or a long, sharp piece of wood? If it was, there may be some dirt in the cut. Let it bleed for a while, to clean itself. Then clean it with cotton wool and warm water and dress it with a clean cotton bandage.<br />\n\tFinally, don't forget that young children can become very easily upset or shocked by a cut-especially if it is a serious one. Try to keep them calm and quiet. Don't give them anything to drink, but keep their lips wet with a little water.</p>\n<p>\n\tQ23 What do we learn from the beginning of the talk?<br />\n\tQ24 According to the talk, when should you call a doctor immediately?<br />\n\tQ25 What should you do if the cut is made by a nail or a sharp piece of wood?<br />\n\tQ26 What should you do if the child is nervous or upset?</p>\n<p>\n\t<strong>Talks and Conversations 4<br />\n\t</strong></p>\n<p>\n\tQuestions 27--30 are based on the following conversation.</p>\n<p>\n\tW: Are you still having troubles with your car?<br />\n\tM: Yes, it&rsquo;s been in the repair shop 3 times this month. I should get a new car instead of a second-hand one, but I can&rsquo;t afford to buy a new one.<br />\n\tW: New cars cost a fortune these days. My brother-in-law just paid 15,000 dollars for his new one. That&rsquo;s almost half as much as they paid for their house 10 years ago!<br />\n\tM: But what you do without car? We can&rsquo;t get along without them.<br />\n\tW: We all depend too much on our cars. I drive my husband to the train and drive the children to school. Then I drive to the store for food and drive the kids home from school. After that, it&rsquo;s time to drive to the railroad station again.<br />\n\tM: Remember when drive-in movies were new? Now lots of people watch movies from their cars.<br />\n\tW: And now there are drive-in banks where you can cash a check without going into the bank. In some places there are drive-in libraries, churches, and post offices.<br />\n\tM: I&rsquo;ve even read about a wedding that was performed in a car!<br />\n\tW: Where was that?<br />\n\tM: There was an article about it in last night&rsquo;s newspaper. There&rsquo;s a town in Florida where you can get married without getting out of your car. I remember the name of that town: lovely lady Florida.<br />\n\tW: Do you mean that the minister marries the couple in their automobile?<br />\n\tM: No, there&rsquo;s no minister. They aren&rsquo;t church marriages. The justice of the peace gets into the car to perform the ceremony.<br />\n\tW: In spite of all these modern conveniences, people still feel tired at the end of the day.<br />\n\tM: People don&rsquo;t get any exercise. They have stopped going to tennis courts or baseball fields. That&rsquo;s why they get fat.<br />\n\tW: So then they buy expensive machines to give them exercises at home.<br />\n\tM: It really doesn&rsquo;t make sense.</p>\n<p>\n\tQ27 Which of the following is true about the man?<br />\n\tQ28 Which of the following drive-in facilities is not mentioned in the conversation?<br />\n\tQ29 According to the newspaper, what happened in the town of Love Lady Florida?<br />\n\tQ30 What main idea is discussed in the conversation?</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p533361/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p533361\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532725/\">世界上最幸福的地方：斯堪的纳维亚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532734/\">聪明人的10大特征 你身上具备吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">很洗脑！挪威神曲《狐狸之歌》走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533186/\">王菲与李亚鹏婚姻破裂 温情不再</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533090/\">2013年12月英语四级六级考试详细说明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532607/\">旅美大熊猫产双胞胎 幼崽卖萌微笑 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531905/\">给人让路时该怎么说？英语礼貌用语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年9月中级口译听力真题Talks and Conversations 含解析"
 }, 
 {
  "date": "2013-09-15 17:00", 
  "link": "http://en.hujiang.com/new/p530597/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201309/065311886b004b0c869bbf096d7ed886.jpg\" /></p>\n<p>\n\t全国英语等级考试（简称 PETS）是教育部考试中心设计并负责的全国性英语水平考试体系。每年举行两次，分别是上半年的3月份和下半年的9月份。</p>\n<p>\n\t<span style=\"color: #008000;\"><strong>2012年下半年全国英语等级考试（PETS）1、2、3、4级今明两天举行！其中14日上午举行笔试，下午和15日举行口试（具体安排各省市略有不同）。</strong><br />\n\t</span></p>\n<p>\n\t（还不知道PETS考试是神马？<a href=\"http://www.hjenglish.com/new/p357423/\" target=\"_blank\">好奇的同学们来扫个盲吧&gt;&gt;</a>）</p>\n<p>\n\t首先预祝所有参加本次考试的童鞋都顺利通过！获得高分！<img src=\"http://i1.w.hjfile.cn/doc/201105/得意34088.gif\" /></p>\n<p>\n\t对于本次PETS考试：</p>\n<p>\n\t大家有什么做题的心得体会？</p>\n<p>\n\t考前花了多长时间复习呢？</p>\n<p>\n\t笔试中的各种题型你觉得哪个最难？</p>\n<p>\n\t你在考场上遇到什么强人囧事想来吐槽？</p>\n<p>\n\t考前考后的心情又有什么可以和大家一起分享的呢？</p>\n<p>\n\t<strong>欢迎大家一起来分享考试心得，共同回忆考试真题，交流各种考试故事！&nbsp;</strong></p>\n<p>\n\t沪江论坛也为各位考生准备了<strong>考后交流贴</strong>，考完的同学来互相交流，畅所欲言吧！<b>点我参加考后交流&gt;&gt;&gt;</b></p>\n<p>\n\t<strong>相关阅读：</strong><a href=\"http://class.hujiang.com/130682/intro?source=396\" target=\"_blank\">沪江网校PETS三级【随到随学班】</a></p>\n<br /><center><a href=\"http://en.hujiang.com/new/p530597/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p530597\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532725/\">世界上最幸福的地方：斯堪的纳维亚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532734/\">聪明人的10大特征 你身上具备吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">很洗脑！挪威神曲《狐狸之歌》走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533186/\">王菲与李亚鹏婚姻破裂 温情不再</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533090/\">2013年12月英语四级六级考试详细说明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532607/\">旅美大熊猫产双胞胎 幼崽卖萌微笑 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531905/\">给人让路时该怎么说？英语礼貌用语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年下半年全国英语等级考试（PETS）考后交流"
 }, 
 {
  "date": "2013-09-15 16:59", 
  "link": "http://en.hujiang.com/new/p533359/", 
  "description": "<p>\n\t2013年秋季上海中高级口译考试于今日9月15日开考，沪江英语在考后第一时间提供真题、解析、答案信息，本文为2013年9月中级口译听力真题Statement 部分，由沪江网校提供。</p>\n<p>\n\t<strong>Statement：</strong></p>\n<p>\n\t1. George started his new job with King Brothers only a month ago and he wants to invite his boss, the sales manager to dinner.</p>\n<p>\n\t2. I got some bad news today. The store with which I work is laying off stuff. I'm worried that they are going to let me go.</p>\n<p>\n\t3. You are not supposed to see Gary tonight. He plans to finish his financial report this week and he is too busy for parties these days.</p>\n<p>\n\t4. I hope our first supply will induce your customers to place regular orders in the future. And we both can make big profits.</p>\n<p>\n\t5. These books are two weeks overdue. But luckily for me, there's a moratorium this week on fines. They are trying to encourage returns.</p>\n<p>\n\t6. May is a time for green grass, picnics, and unfortunately, examinations. In the United States, high school students take their final examinations at the end of every school year.</p>\n<p>\n\t7. China is now the third largest producer of films in the world. However, most of the revenue came from a handful of the movies produced.</p>\n<p>\n\t8. Let me explain why I questioned the feasibility of the project. We don't appear to have enough time. If we were to push our people, the quality of the product becomes questionable.</p>\n<p>\n\t9. While some species of whales are nearing extinction, many countries refuse to accept even a partial ban on whale hunting.</p>\n<p>\n\t10. In 1950, New York City was the only city with a population of ten million. Now, in 2010, worldwide we have 38 cities with populations of over ten million people.</p>\n<p>\n\t【解析】</p>\n<p>\n\tstatements总体难度不高，但是对于lay off，induce，overdue，moratorium，revenue，feasibility等词还是需要同学们平时的多多积累。另外，做题过程中还要注意对数字的敏感度，如statement 10就出现了包括年份、人口数量、城市数量在内的多个数字，千万不要一定到数字就犯晕。其实做statement还有一个要点是听出一些包含转折、递进、让步等含义的信号词，本次的statement中出现了不少but，however，while，利用这些关键词准确把握句意是做题的关键。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p533359/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p533359\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532725/\">世界上最幸福的地方：斯堪的纳维亚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532734/\">聪明人的10大特征 你身上具备吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">很洗脑！挪威神曲《狐狸之歌》走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533186/\">王菲与李亚鹏婚姻破裂 温情不再</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533090/\">2013年12月英语四级六级考试详细说明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532607/\">旅美大熊猫产双胞胎 幼崽卖萌微笑 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531905/\">给人让路时该怎么说？英语礼貌用语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年9月中级口译听力真题Statement 含解析"
 }, 
 {
  "date": "2013-09-15 16:49", 
  "link": "http://en.hujiang.com/new/p533357/", 
  "description": "<p>\n\t2013年秋季上海中高级口译考试于今日9月15日开考，沪江英语在考后第一时间提供真题、解析、答案信息，本文为2013年9月中级口译听力真题 Spot Dictation部分，由沪江网校提供。</p>\n<p>\n\t<strong>Spot dictation</strong></p>\n<p>\n\tNext, let's talk about earthquakes on our planet. Some countries have large numbers of earthquakes. Japan is one of them. Others do not have many. For example, there are few earthquakes in Britain. There is often a great noise during an earthquake. The ground vibrates. Houses fall down. Trains run off the lines. Sometimes, there is a heavy loss of human lives.</p>\n<p>\n\tEarthquakes often happen near volcanoes, but this is not always true. The centers of some earthquakes are under the sea. The bottom of the sea suddenly moves. The powerful forces inside the earth break the rocks. The coast is shaken and great waves appear. These waves, also known as seismic waves, or tsunamis can travel long distances and rush over the land when they reach it. They are strong enough to break down houses and other buildings. Very often fires follow the most serious earthquakes. In 1906, the great earthquake at San Francisco broke the gas pipes. The gas escaped, and soon large numbers of fires were burning in the city. The water pipes were also shaken and broken, so it was not possible to put the fires out. There was no water. The Tokyo Earthquake of 1923 happened just before noon. People were cooking meals on their fires at that time. When the ground shook, the fires shook, too. Hot materials were thrown on the different parts of the houses, some of which were made of wood. Soon 134 fires were burning in the city.</p>\n<p>\n\tWhat kind of building stands up best in an earthquake? A building with concrete walls is perhaps the best. A steel frame will make it even stronger. The frame holds the different parts together and the walls do not easily fall. There is less chance of fire because concrete and steel do not burn. Over the years, scientists carefully studied the results of the earthquake in different parts of the world, and they are convinced that this kind of building is the safest.</p>\n<p>\n\t<strong>【解析】<br />\n\t</strong></p>\n<p>\n\t根据文意，本文类似一段关于地震的讲座。说话者开篇就讲述了地震的危害，并在之后的段落中相继介绍了地震形成的原因，以及用1906年旧金山大地震1923年的东京大地震举例说明了地震也会伴随着大火。最后，通过这些生动的例子，说话者又利用一个问句引出科学家们通过研究发现，钢筋水泥房是最安全的。</p>\n<p>\n\t整篇文章没有出现特别难的生词，而且地震也是大家较为熟悉的，所以总体难度并不大。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p533357/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p533357\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532725/\">世界上最幸福的地方：斯堪的纳维亚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532734/\">聪明人的10大特征 你身上具备吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">很洗脑！挪威神曲《狐狸之歌》走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533186/\">王菲与李亚鹏婚姻破裂 温情不再</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533090/\">2013年12月英语四级六级考试详细说明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532607/\">旅美大熊猫产双胞胎 幼崽卖萌微笑 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531905/\">给人让路时该怎么说？英语礼貌用语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年9月中级口译听力真题 Spot Dictation 含解析"
 }, 
 {
  "date": "2013-09-15 16:46", 
  "link": "http://en.hujiang.com/new/p533355/", 
  "description": "<p>\n\t2013年秋季上海中高级口译考试于今日9月15日开考，沪江英语在考后第一时间提供真题、解析、答案信息，本文为2013年9月高级口译汉译英答案部分，由沪江网校提供。</p>\n<p>\n\t<strong>原文：<br />\n\t</strong></p>\n<p>\n\t上海是中外闻名的旅游大都市。在这座中西文化交融的城市里，随处可见各种西式建筑和老式石库门，以及国际水准的豪华宾馆。此外，宏伟壮丽的外滩，装饰华丽的商厦，气势恢宏的博物馆等都是引人入胜的景观。上海白天热闹繁华，夜晚灯红酒绿，游客尽可充分享受丰富多彩的都市生活。</p>\n<p>\n\t城外郊区，则另有一番天地。乡村古镇，阡陌交错，一派悠闲的田园风光。都市繁忙的工作和匆忙的生活节奏，使人们向往在节假日远离喧闹的大都市，到郊外度假休闲。在那里，漫步在黄灿灿和绿油油的田野间，可充分享受大自然的乐趣，体验回归大自然的愉悦心情。</p>\n<p>\n\t<strong>参考译文：</strong></p>\n<p>\n\tShanghai is a renowned international tourism metropolis. It has embraced eastern and western culture. Here one can see western-style buildings, traditional Shikumen, or literally Stone Gate, and world class fancy hotel everywhere. It also boasts such scenic spots as the Bund, shopping centers and museums, all fascinatingly decorated and tremendously imposing. Bustling by day and intriguing by night, Shanghai caters to tourists a colorful metropolitan life.</p>\n<p>\n\tHowever, the suburbs of Shanghai assume a different look. In suburbs ancient towns inlay the city&rsquo;s vast idyllic suburban areas. As the strenuous work and fast pace of life, city people crave for spending their holidays in suburbs where they can enjoy tranquilly and get relaxed. There they can take a stroll in the verdant fields, comfortably enjoying the nature&rsquo;s fun.</p>\n<p>\n\t<strong>【评析】</strong></p>\n<p>\n\t此次汉译英段落，选取了大家最为熟悉的话题之一，即对上海的介绍。高级口译笔译部分时间短，要求同学们在短时间内给出较为准确的翻译，因而句子不易翻译的太过复杂，用词上也应尽量避免生僻词。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p533355/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p533355\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532725/\">世界上最幸福的地方：斯堪的纳维亚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532734/\">聪明人的10大特征 你身上具备吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">很洗脑！挪威神曲《狐狸之歌》走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533186/\">王菲与李亚鹏婚姻破裂 温情不再</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533090/\">2013年12月英语四级六级考试详细说明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532607/\">旅美大熊猫产双胞胎 幼崽卖萌微笑 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531905/\">给人让路时该怎么说？英语礼貌用语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年9月高级口译汉译英答案 含解析"
 }
]