[
 {
  "date": "2013-09-15 17:46", 
  "link": "http://en.hujiang.com/new/p533366/", 
  "description": "<p>\n\t</p>\n<p>\n\t2013年秋季上海中高级口译考试于今日9月15日开考，沪江英语在考后第一时间提供真题、解析、答案信息，本文为2013年9月中级口译听力真题完整版，由沪江网校提供。</p>\n<p>\n\t<strong>Spot dictation</strong></p>\n<p>\n\tNext, let's talk about earthquakes on our planet. Some countries have large numbers of earthquakes. Japan is one of them. Others do not have many. For example, there are few earthquakes in Britain. There is often a great noise during an earthquake. The ground vibrates. Houses fall down. Trains run off the lines. Sometimes, there is a heavy loss of human lives.</p>\n<p>\n\tEarthquakes often happen near volcanoes, but this is not always true. The centers of some earthquakes are under the sea. The bottom of the sea suddenly moves. The powerful forces inside the earth break the rocks. The coast is shaken and great waves appear. These waves, also known as seismic waves, or tsunamis can travel long distances and rush over the land when they reach it. They are strong enough to break down houses and other buildings. Very often fires follow the most serious earthquakes. In 1906, the great earthquake at San Francisco broke the gas pipes. The gas escaped, and soon large numbers of fires were burning in the city. The water pipes were also shaken and broken, so it was not possible to put the fires out. There was no water. The Tokyo Earthquake of 1923 happened just before noon. People were cooking meals on their fires at that time. When the ground shook, the fires shook, too. Hot materials were thrown on the different parts of the houses, some of which were made of wood. Soon 134 fires were burning in the city.</p>\n<p>\n\tWhat kind of building stands up best in an earthquake? A building with concrete walls is perhaps the best. A steel frame will make it even stronger. The frame holds the different parts together and the walls do not easily fall. There is less chance of fire because concrete and steel do not burn. Over the years, scientists carefully studied the results of the earthquake in different parts of the world, and they are convinced that this kind of building is the safest.</p>\n<p>\n\t<strong>【解析】<br />\n\t</strong></p>\n<p>\n\t根据文意，本文类似一段关于地震的讲座。说话者开篇就讲述了地震的危害，并在之后的段落中相继介绍了地震形成的原因，以及用1906年旧金山大地震 1923年的东京大地震举例说明了地震也会伴随着大火。最后，通过这些生动的例子，说话者又利用一个问句引出科学家们通过研究发现，钢筋水泥房是最安全 的。</p>\n<p>\n\t整篇文章没有出现特别难的生词，而且地震也是大家较为熟悉的，所以总体难度并不大。</p>\n<a href=\"http://en.hujiang.com/new/p533366/page2/\">点击查看第二页</a><br /><center><a href=\"http://en.hujiang.com/new/p533366/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p533366\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532725/\">世界上最幸福的地方：斯堪的纳维亚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532734/\">聪明人的10大特征 你身上具备吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">很洗脑！挪威神曲《狐狸之歌》走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533186/\">王菲与李亚鹏婚姻破裂 温情不再</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533090/\">2013年12月英语四级六级考试详细说明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532607/\">旅美大熊猫产双胞胎 幼崽卖萌微笑 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531905/\">给人让路时该怎么说？英语礼貌用语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2013年9月中级口译听力真题完整版（含音频）"
 }, 
 {
  "date": "2013-09-15 17:45", 
  "link": "http://en.hujiang.com/new/p523740/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/811163e581d4405f9af895178ba092a5.jpg\" /></p>\n<p>\n\t<strong>第二节、依法治国，建设社会主义法治国家<br />\n\t</strong>考点: 1、依法治国是党领导人民治理国家的基本方略。<br />\n\t2、加强社会主义法制建设。</p>\n<p>\n\t<strong>1、依法治国是党领导人民治理国家的基本方略<br />\n\t</strong>发展社会主义民主，健全社会主义法制，依法治国，建立社会主义法治国家，是建设中国特色社会主义的重要目标。<br />\n\t1954年，第一届全国人民代表大会第一次会议通过了新中国的第一部宪法。党的十一届三中全会以后，邓小平十分强调和重视法制建设。1996年2月，江泽民提出了&ldquo;依法治国&rdquo;的思想。1997年党的十五大报告第一次深刻地阐述了依法治国的含义，把依法治国确定为党领导人民治理国家的基本方略，提出了&ldquo;依法治国，建设社会主义法治国家&rdquo;的历史任务。1999年3月，九届全国人大二次会议通过的宪法修正案明确写上&ldquo;中华人民共和国实行依法治国，建设社会主义法治国家&rdquo;，正式把这一治国方略以国家根本大法的形式确定下来。<br />\n\t依法治国的含义：就是广大人民群众在党的领导下，依照宪法和法律规定，通过各种途径和形式管理国家事务，管理经济文化事业，管理社会事务，保证国家各项工作都依法进行，逐步实现社会主义民主的制度化、法律化，使这种制度和法律不因领导人的改变而改变，不因领导人看法和注意力的改变而改变。<br />\n\t深刻理解依法治国的科学内涵，应注意把握：<br />\n\t①依法治国的主体是党领导下的人民群众，也就是党领导人民实行依法治国。<br />\n\t②依法治国的客体是国家事务、经济文化事业和社会事务。依法治国就是保证对所有这些事业、事务的管理工作都要依法进行。<br />\n\t③依法治国所依之法，最重要的是宪法和法律。我国宪法和法律体现了党的主张和人民利益、人民意志的统一。<br />\n\t（3）依法治国的重要意义<br />\n\t依法治国是社会文明进步的显著标志，是国家长治久安的重要保障，是社会主义民主政治的基本要求，也是建设中国特色社会主义经济、政治、文化，构建和谐社会的必然要求。<br />\n\t第一，依法治国是中国共产党执政方式的重大转变，有利于加强和改善党的领导。<br />\n\t第二，依法治国是发展社会主义民主、实现人民当家作主的根本保证。民主与法治相互依赖，相互促进，密不可分。<br />\n\t第三，依法治国是发展社会主义市场经济和扩大对外开放的客观需要。<br />\n\t第四，依法治国是国家长治久安的重要保障。</p>\n<p>\n\t<strong>2、加强社会主义法制建设<br />\n\t</strong>社会主义法制是人民按照自己的意志，通过国家政权建立起来的法律制度和执法原则，是人民当家作主和治理国家的基本方法。法制是依法治国的前提和基础，经济的发展，社会的进步，都离不开法制的健全。推进依法治国进程，建设社会主义法治国家，必须大力加强社会主义法制建设。<br />\n\t加强社会主义法制建设的基本要求，可以用16个字来概括，即&ldquo;有法可依、有法必依、执法必严、违法必究&rdquo;。这四个方面相互联系、相互制约。有法可依是前提，有法必依是核心，执法必严是关键，违法必究是保障。<br />\n\t&ldquo;有法可依&rdquo;就是要建立统一、完备、科学的法律体系和制度，即立法能够适应不断发展的经济、政治、文化和社会生活的需要，及时对各种社会关系进行规范。法律体系应当力求完整、科学、严谨、系统；各部门法应当合理划分，彼此协调，共同发挥作用；法律规范应当明确、肯定、具体，具有可操作性。法律的内容应当体现最广大人民的利益，不能把部门利益法律化。应当避免和消除各国家机关之间，不同时期的法律、法规之间以及法律、法规与法律解释之间的矛盾。<br />\n\t&ldquo;有法必依&rdquo;就是要保证法律效力的普遍性和有效性，即尽量排除和杜绝立法、执法、司法、守法和法律监督中的随意性、偶然性和腐败现象；坚持法律面前人人平等，任何组织和个人都不能有超越宪法和法律的特权。公民不分民族、种族、性别、职业、家庭出身、宗教信仰、教育程度、财产状况、居住期限，都必须平等地遵守宪法、法律和其他法规，依法平等地享有法定的权利和承担法定的义务；任何公民的合法权益必须毫无例外地受到法律的平等保护。要建立和健全法律服务机构，促进法律正确实施。<br />\n\t&ldquo;执法必严&rdquo;就是要确保严格公正的执法和司法。司法机关应当独立公正地行使司法权，不受其他机关、社会团体和个人的非法干预。要按照公正司法、文明执法的要求，完善司法机关的机构设置、职能划分和管理制度，形成权责明确、相互配合、相互制约、高效运行的司法体制和工作机制，维护司法权威，维护公民、法人和其他组织的合法权益，维护社会公平和正义。要加强执法、司法队伍的建设和对他们工作的监督，防止滥用权力。<br />\n\t&ldquo;违法必究&rdquo;就是对一切违法犯罪行为都要按照&ldquo;以事实为依据，以法律为准绳&rdquo;的原则，给予惩处。在法律面前人人平等，不容许任何组织和个人有超越宪法和法律的特权。<br />\n\t当前及今后一段时间，加强法制建设的主要任务是：要坚持科学立法、民主立法，完善中国特色社会主义法律体系。加强宪法和法律实施，坚持公民在法律面前一律平等，维护社会公平正义，维护社会主义法制的统一、尊严、权威。推进依法行政。深化司法体制改革，优化司法职权配置，规范司法行为，建设公正高效权威的社会主义司法制度，保证审判机关、检察机关依法独立公正地行使审判权、检察权。加强政法队伍建设，做到严格、公正、文明执法。深入开展法制宣传教育，弘扬法治精神，形成自觉学法守法用法的社会氛围。</p>\n<p>\n\t<strong>第三节、推进政治体制改革，发展民主政治<br />\n\t</strong>考点：1、深化政治体制改革，扩大社会主义民主。<br />\n\t2、社会主义社会的民主、自由和人权</p>\n<p>\n\t<strong>1、深化政治体制改革，扩大社会主义民主<br />\n\t</strong>政治体制，是指政治制度的具体表现和实现形式，主要是指党和国家的领导制度、组织制度、工作制度等具体制度。邓小平指出：&ldquo;评价一个国家的政治体制、政治结构和政策是否正确，关键看三条：第一是看国家的政局是否稳定；第二是看能否增进人民的团结，改善人民的生活；第三是看生产力能否得到持续发展。&rdquo;<br />\n\t推进我国政治体制改革应遵循的基本原则：<br />\n\t第一，我国政治体制改革是社会主义政治制度的自我完善和发展，必须：<br />\n\t①坚持正确政治方向，必须坚持中国特色社会主义政治发展道路，以保证人民当家作主为根本，以增强党和国家活力、调动人民积极性为目标，扩大社会主义民主，建设社会主义法治国家，发展社会主义政治文明。<br />\n\t②坚持党总揽全局、协调各方的领导核心作用，提高党科学执政、民主执政、依法执政水平，保证党领导人民有效治理国家；<br />\n\t③坚持国家一切权力属于人民，从各个层次、各个领域扩大公民有序政治参与，最广泛地动员和组织人民依法管理国家事务和社会事务、管理经济和文化事业；<br />\n\t④坚持依法治国基本方略，树立社会主义法治理念，实现国家各项工作法治化，保障公民合法权益；<br />\n\t⑤坚持社会主义政治制度的特点和优势，推进社会主义民主政治制度化、规范化、程序化，为党和国家长治久安提供政治和法律制度保障，更好保证人民当家作主，巩固和发展民主团结、生动活泼、安定和谐的政治局面。<br />\n\t第二，推进政治体制改革，必须坚持党的领导、人民当家作主、依法治国有机统一，坚持社会主义政治制度的特点和优势，坚持从我国国情出发。<br />\n\t第三，推进政治体制改革，需要借鉴人类政治文明的有益成果，但绝不能照搬西方政治制度模式。每个国家都有自己的历史传统和经济、社会发展的实际情况，民主应该适合自己的国情。如果我们照抄照搬西方的政治模式，就会偏离正确的方向，我们的现代化事业就不可能成功，政治体制改革也不可能成功。<br />\n\t我国政治体制改革的主要任务是：<br />\n\t①要健全民主制度，丰富民主形式，拓宽民主渠道，依法实行民主选举、民主决策、民主管理、民主监督，保障人民的知情权、参与权、表达权、监督权，实现社会主义民主政治制度化、规范化、程序化，巩固人民当家作主的政治地位。<br />\n\t②完善法律制度，维护社会主义法制的统一和尊严，树立社会主义法制权威。完善司法体制机制，坚持司法为民、公正司法，推进司法体制和工作机制改革。建设公正、高效、权威的社会主义司法制度，发挥司法维护公平正义的职能作用。<br />\n\t③加快行政管理体制改革，建设服务型政府，着力转变职能、理顺关系、优化结构。提高效能，形成权责一致、分工合理、决策科学、执行顺畅、监督有力的行政管理体制。健全政府职责体系，完善公共服务体系，推行电子政务，强化社会管理和公共服务。完善制约和监督机制，坚持用制度管权、管事、管人，建立健全决策权、执行权、监督权既相互制约又相互协调的权力结构和运行机制，让权力在阳光下运行，保证人民陚予的权力始终用来为人民谋利益。<br />\n\t④深入开展党风廉政建设和反腐败斗争，坚持党要管党、从严治党，贯彻标本兼治、综合治理、惩防并举、注重预防的反腐倡廉战略方针，重点加强对领导干部特别是主要领导干部、人财物管理使用、关键岗位的监督。健全质询、问责、经济责任审计、引咎辞职、罢免等制度，扎实推进惩治和预防腐败体系建设。</p>\n<p>\n\t<strong>2、社会主义社会的民主、自由和人权<br />\n\t</strong>民主、自由、人权是人类的普遍追求。但是，民主、自由、人权是历史范畴，由于历史条件和阶级利益不同，各个国家社会制度、文化传统、经济发展状况不同，人们对于民主、自由、人权的认识和实践往往并不一致。科学理解和正确处理民主、自由和人权问题，是社会主义民主政治建设面临的重要课题。<br />\n\t&ldquo;民主&rdquo;一词起源于古希腊文，由&ldquo;人民&rdquo;和&ldquo;权力&rdquo;两词合成，意为&ldquo;人民的政权&rdquo;，是人民当家作主的意思。&ldquo;自由&rdquo;通常讲政治自由，主要是指公民在法律范围内参与国家政治生活的一种权利。&ldquo;民主&rdquo;是政权的一种构成形式，&ldquo;自由&rdquo;则是政权给予公民的政治权利。&ldquo;人权&rdquo;泛指人身自由和其他民主权利，主要包括生存权、发展权、经济权、政治权、文化权等。而公民在政治上享有的自由和民主权利，一般也被称作&ldquo;人权&rdquo;。<br />\n\t人类的发展现实表明。任何一个民主的本质内容和形式，都是随着本国的经济文化发展而发展，不存在普遍适用的绝对的民主，民主作为一种国家制度，作为上层建筑，本质由经济基础决定。资本主义的民主是建立在生产资料资本主义私有制的基础之上，程序上被称作民主，<br />\n\t人民民主是社会主义的生命，人民当家作主是社会主义民主政治的本质和核心。社会主义民主是多数人的民主，是迄今为止人类历史上最高形态的民主，它和资本主义民主的最大不同在于广大人民群众翻身做了主人，获得了管理国家和社会的权利。社会主义民主是真实的民主。<br />\n\t民主建设是逐步发展的历史过程，我国处于社会主义初级阶段，民主制度不够健全，还需要完善：如：<br />\n\t①人民在社会主义市场经济条件下当家作主的权利在某些方面还没有得到充分体现；<br />\n\t②有法不依、执法不严、违法不究的现象依然存在；<br />\n\t③官僚主义作风、腐败现象在一些部门和地方滋生和蔓延；<br />\n\t④对权力运行进行制约和监督的有效机制有待进一步完善；<br />\n\t⑤全社会的民主观念和法律意识有待进一步提高；<br />\n\t⑥公民有序政治参与尚需扩大等。<br />\n\t建设社会主义民主政治需要从我国的国情出发，在党的领导下有步骤、有秩序地推进政治体制改革，探索符合我国当前社会历史条件的社会主义民主形式。<br />\n\t自由同样不是抽象的概念，而有其实际的内容。在资本主义社会劳动人民只具有形式上的自由权利，实际上通行的是财富的自由。在社会主义制度下，社会主义自由解决了资本主义自由无法解决的最广大劳动人民群众实际行使自由权利的问题。<br />\n\t①劳动人民当家作主，政权在人民手中，这是最大的政治自由；<br />\n\t②公有制为主体，从经济基础上铲除了金钱对自由的束缚。<br />\n\t③以马克思主义为指导的社会主义文化建设，使人们在思想上获得了空前自由。<br />\n\t发展和完善社会主义的自由，必须不断克服官僚主义、家长制、以权谋私和利用职权对人民自由的践踏。人民要珍视自己的权利，不断提高行使宪法赋予的权利的觉悟和能力。<br />\n\t人权，最初是资产阶级革命时期为反对神权和封建特权提出的。人权作为权利的一般表现形式，是社会的产物。人权的基础是生命的生存和发展，没有生存权，其他人权均无从谈起。西方发达国家人权理论强调的主要是个人的政治权利，而不大讲经济和社会权利。【2007年13题】<br />\n\t我们强调，人权不仅包括个人权利，还包括集体人权，不仅包括政治权利，而且包括经济、社会、文化、公民权利。对于发展中国家来说，生存权和发展权是最根本最重要的人权。新中国成立以来，特别是改革开放以来，我国大力组织扶贫开发，解决了几亿人口的温饱问题。它充分证明社会主义对人的生存权和发展权的高度重视。<br />\n\t人权是具体的、相对的，不是抽象的、绝对的，与一个国家的政治状况、经济发展、历史传统、文化结构和整个社会的发展水平有很大关系。经济文化落后，即使有了先进的社会制度，人权的实现程度也会受到限制。由于我国经济文化比较落后，我们现在建设的社会主义还是初级阶段的社会主义，实现社会主义民主、自由、人权的经济文化条件很不充分，我们必须集中力量发展生产力，集中力量提高综合国力和人民生活水平。<br />\n\t民主、自由、人权，核心是民主。公民权利的实现和发展，都要通过国家政权，依赖国家政权。只有人民掌握政权，巩固和发展政权，人民才会拥有真正属于自己的民主、自由和权利。西方国家打着&ldquo;人权高于主权&rdquo;的旗号干涉别国内政，甚至颠覆別国政权。在它们看来，不许少数敌对分子对本国进行颠覆活动，就是没有&ldquo;民主&rdquo;，社会主义国家或发展中国家惩治颠覆力量，就是侵犯&ldquo;人权&rdquo;。对此，邓小平曾明确指出：&ldquo;人们支持人权，但不要忘记还有一个国权。&rdquo;江泽民指出，如果失去了国家主权、民族独立和国家尊严，也就失去了人民民主，并且从根本上失去了人权。有鉴于此，我们同第三世界国家更加重视国家主权，要求国际民主，反对霸权主义干预别国内政。<br />\n\t总之，社会主义的民主、自由和人权本质上优于和高于资本主义，在实现民主、自由和人权方面不受资本和金钱的束缚。社会主义愈发展，民主也愈发展，但如同社会主义本质的充分实现需要一个过程一样，社会主义的民主、自由和人权的充分实现也需要有一个历史过程，需要在经济、政治、文化等方面逐步创造条件，同时需要不断探索适合中国国情的民主、自由和人权的具体实现形式，以保障人民依法管理国家和社会事务、管理经济和文化事业，当家作主。</p>\n<p>\n\t<strong>第九章习题：<br />\n\t单项选择题：<br />\n\t</strong>1、【2002年文】9、社会主义民主政治的本质是：<br />\n\tA、人民当家作主 B、人民民主专政 C、人民代表大会制度 D、人民参与国家管理<br />\n\t<br />\n\t2、【2003年】11、发展社会主义民主政治，最根本的是要：<br />\n\tA、坚持党的领导，人民当家作主和依法治国的有机统一<br />\n\tB、实现民主政治的制度化、规范化、程序化<br />\n\tC、充分发挥人民群众的监督作用<br />\n\tD、有领导、有步骤地推进政治体制改革<br />\n\t<br />\n\t3、【2001年理】12、我国的根本政治制度是：<br />\n\tA、人民民主专政 B、人民代表大会制度<br />\n\tC、民族区域自治制度 D、共产党领导的多党合作和政治协商制度<br />\n\t<br />\n\t4、【2000年文】12、中国共产党和各民主党派合作的政治基础是：<br />\n\tA、中国共产党和各民主党派都必须在宪法规定的范围内进行活动<br />\n\tB、遵循&ldquo;长期共存，互相监督，肝胆相照，荣辱与共&rdquo;的方针<br />\n\tC、坚持四项基本原则<br />\n\tD、中国共产党是执政党，民主党派是参政党<br />\n\t<br />\n\t5、【2000年文】11、依法治国是党领导人民治理国家的基本方略，其根本目的在于：<br />\n\tA、保证人民充分行使当家作主的权利，维护人民当家作主的地位<br />\n\tB、依法打击敌视和破坏社会主义的敌对分子，维护社会稳定<br />\n\tC、维护宪法和法律在国家、经济和社会生活中的权威<br />\n\tD、确保国家各项工作有法可依、依法行政<br />\n\t<br />\n\t6、【2007年】13、中国共产党和中国政府始终尊重和保护人权，认为首要的人权是：<br />\n\tA、参政权、议政权 B、自由权、平等权 C、生存权、发展权 D、选举权、被选举权</p>\n<p>\n\t<strong>多项选择题：<br />\n\t</strong>1、【2008年】30、人民代表大会制度是我国的根本政治制度，这是因为 ：<br />\n\tA、它直接体现我国人民民主专政的国家性质<br />\n\tB、它能从根本上保证人民当家作主的权力<br />\n\tC、它在制定国家其他各种制度中起着决定性的作用<br />\n\tD、它能使广大人民在国家政治生活中直接行使民主权力<br />\n\t<br />\n\t2、【2010年】23、 1954年9月，第一届全国人民代表大会第一次会议在北京召开，标志着人民代表大会制度在全国范围内建立起来，人民代表大会制度是中国人民当家作主的根本政治制度，这一制度是：<br />\n\tA、中国共产党把马克思主义与中国实际相结合的伟大创造<br />\n\tB、中国共产党带领全国人民长期奋斗的重要成果<br />\n\tC、全国各族人民的共同利益和共同愿望的反映<br />\n\tD、近代以来中国社会发展的必然选择<br />\n\t<br />\n\t3、【1991年文】6、在中国共产党领导的多党合作与政治协商制度中，民主党派是：<br />\n\tA、参政党 B、执政党 C、友党 D、反对党 E、在野党<br />\n\t<br />\n\t4、【2010年】24、我国是一个多民族国家，在社会主义时期处理民族问题的基本原则是：<br />\n\tA、实行民族区域自治 B、维护祖国统一<br />\n\tC、反对民族分裂 D、坚持民族平等，民族团结，多民族共同繁荣<br />\n\t<br />\n\t5、【2011年】23、毛泽东指出：&ldquo;国家的统一，人民的团结，国内各名族的团结，这是我们争取一定要胜利的基本保证。&rdquo;这一思想对于我们在新的历史条件下处理民族关系方面的意义有：<br />\n\tA、民族关系始终是我们这个多民族国家至关重要的政治和社会关系<br />\n\tB、民族问题始终是建设中国特色社会主义必须认真解决的一个重大问题<br />\n\tC、巩固和发展各民族的团结关系到国家统一和边疆巩固<br />\n\tD、加强和巩固各民族的团结是实现中华民族伟大复兴的必然要求<br />\n\t<br />\n\t6、【2009年】30、基层群众自治制度是我国政治制度体系中的重要组成部分，其主要内容有：<br />\n\tA、农村村民委员会 B、城市居民委员会 C、企业职工代表大会 D、妇女联合会<br />\n\t<br />\n\t7、【2005年】26、依法治国是党领导人民治理国家的基本方略，实行依法治国具有重大而深远的意义：<br />\n\tA、依法治国是发展社会主义市场经济的客观要求<br />\n\tB、依法治国是建设社会主义民主政治的基本保证<br />\n\tC、依法治国是社会主义文明进步的重要标志<br />\n\tD、依法治国是维护社会稳定、国家长治久安的重要保障<br />\n\t<br />\n\t8、、社会主义法制是人民按照自己的意志，通过国家政权所建立起来的法律制度和执法原则，是人民当家作主和治理国家的基本方法。加强社会主义法制建设的基本要求就是：<br />\n\tA、有法可依 B、有法必依 C、执法必严 D、违法必究<br />\n\t<br />\n\t9、政治体制合法性一直是邓小平关注的问题，他在1987年发表的《怎样评价一个国家的政治体制》中曾指出：评价一个国家的政治体制、政治结构和政策是否正确。关键：<br />\n\tA、看国家的政权是否稳定 B、看是否代表先进的文化<br />\n\tC、看是否增进人民的团结，改善人民的生活 D、看生产力能否得到持续发展</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p523740/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p523740\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532725/\">世界上最幸福的地方：斯堪的纳维亚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532734/\">聪明人的10大特征 你身上具备吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531951/\">很洗脑！挪威神曲《狐狸之歌》走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533186/\">王菲与李亚鹏婚姻破裂 温情不再</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p533090/\">2013年12月英语四级六级考试详细说明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532607/\">旅美大熊猫产双胞胎 幼崽卖萌微笑 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488758/\">开学在即 四六级新题型全程班助你打基础</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p531905/\">给人让路时该怎么说？英语礼貌用语</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研政治百天辅导教程：第70天"
 }
]