[
 {
  "date": "2017-05-19 11:34", 
  "link": "http://www.hjenglish.com/new/p1155297/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1155297/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/19/759fcf00abe4c947a5526ce4da12d0e3.jpg\" /></p>\n<p>\n\tMisinformation, fake news, and &ldquo;<a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/alternative\" target=\"_blank\">alternative</a> facts&rdquo; are more prominent than ever. The Oxford Dictionary named &ldquo;post-truth&rdquo; as the 2016 word of the year. Science and scientific evidence have been under assault.假消息、假新闻和&ldquo;另类事实&rdquo;比以往任何时候都更为突出。2016年牛津词典将&ldquo;后真相&rdquo;列为了年度词汇。科学及科学证据遭受质疑。</p>\n<p>\n\tFortunately, science does have a means to protect itself, and it comes from a branch of psychological research known as inoculation theory. This borrows from the logic of vaccines: A little bit of something bad helps you resist a full-blown case.幸运的是，科学还有一种自保手段，即来自心理学研究分支的接种理论。这一理论借鉴了疫苗的原理：一些不好的东西反而有助于人体抵抗成形的疾病。</p>\n<p>\n\t<strong>TWO WAYS MISINFORMATION DAMAGES</strong><strong>假消息的两种危害</strong></p>\n<p>\n\tA recent study led by psychology researcher Sander van der Linden found that misinformation about climate change has a significant impact on public perceptions about climate change.近日，心理学研究者桑德&middot;范&middot;得&middot;林登牵头的一项研究发现，关于气候变化的假消息对公众看待气候变化具有重大影响。</p>\n<p>\n\tI found similar results, with misinformation reducing people&rsquo;s perception of the scientific consensus. Moreover, the misinformation affected some more than others. The more politically conservative a person was, the greater the influence of the misinformation.本人也有类似的发现，即假消息削弱了人们对科学共识的认识。而且，某些人受到假消息的影响比其他人更大。例如，一个人政治上越保守，受假消息的影响就越大。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/17/a93d2b165c4d032c7841245a04ac973e.png\" /></p>\n<p>\n\tFigure 1. Response to misinformation about climate change.图1 对于气候变化假消息的反应</p>\n<p>\n\tBeyond misinforming people, misinformation has a more insidious and dangerous influence. It doesn&rsquo;t just misinform. It stops people believing in facts.假消息除了误导人，还带来更危险的潜在影响。它不只误导，还阻碍人们相信事实。</p>\n<p>\n\t<strong>SCIENCE&rsquo;S ANSWER TO SCIENCE DENIAL</strong><strong>&ldquo;否定科学&rdquo;的科学解释</strong></p>\n<p>\n\tInoculation theory takes the concept of vaccination, where we are exposed to a weak form of a virus in order to build immunity to the real virus, and applies it to knowledge.接种理论采用疫苗接种的概念并将其应用于知识领域。疫苗接种就是让人体感染弱化病毒，以获得抵抗真正病毒的免疫力。</p>\n<p>\n\tInoculating text requires two elements. First, it includes an explicit warning about the danger of being misled by misinformation. Second, you need to provide counterarguments explaining the flaws in that misinformation.接种信息需要涵盖两大元素。首先，需要明确警告受到假消息误导的危险。其次，需要提供反驳依据，解释假消息的漏洞。</p>\n<p>\n\tI found that explaining the misinformation technique completely neutralized the misinformation&rsquo;s influence, without even mentioning the misinformation specifically. Moreover, the misinformation was neutralized across the political spectrum. Whether you&rsquo;re conservative or liberal, no one wants to be deceived by misleading techniques.本人发现，无需专门提及具体的假消息内容，光是解释假消息漏洞百出的方法便可以抵消其影响。而且，假消息对不同政治倾向的人群的影响都会被抵消。不管保守派还是自由党，没有人愿意被误导人的方法欺骗到。</p>\n<p>\n\t<strong>PUTTING INOCULATION INTO PRACTICE</strong><strong>接种理论引入实践</strong></p>\n<p>\n\tInoculation is a powerful and versatile form of science communication that can be used in a number of ways. My approach has been to mesh together the findings of inoculation with the cognitive psychology of debunking, developing the Fact-Myth-Fallacy framework.接种理论作为一种功能众多且强大的科学解释，用途十分广泛。本人通过把接种理论的成果和揭露真相的认知心理学联系在一起，发展出一套&ldquo;事实&mdash;迷思&mdash;谬误&rdquo;框架。</p>\n<p>\n\tThis strategy involves explaining the facts, followed by introducing a myth related to those facts. At this point, people are presented with two conflicting pieces of information. You reconcile the conflict by explaining the technique that the myth uses to distort the fact.这一策略包括对事实进行解释，然后引入与这些事实有关的迷思。这时，人们会看到两个相互矛盾的信息。通过揭示迷思扭曲事实所采取的方法便可以化解矛盾。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/17/ecb2e532b0b9750e2cccb0bac5a64e84.png\" /></p>\n<p>\n\tTable 1. Denial101x lectures adhering to Fact-Myth-Fallacy structure.表1 遵循&ldquo;事实&mdash;迷思&mdash;谬误&rdquo;框架的&ldquo;否定事实&rdquo;入门课</p>\n<p>\n\tScience has, in a moment of frankness, informed us that throwing more science at people isn&rsquo;t the full answer to science denial. Misinformation is a reality that we can&rsquo;t afford to ignore&ndash;we can&rsquo;t be in denial about science denial. Rather, we should see it as an educational opportunity. Addressing misconceptions in the classroom is one of the most powerful ways to teach science.科学明白地告诉我们，向人们灌输更多的科学常识并不能完全解决否定科学的问题。我们无法忽视存在假消息的现实，我们不能否认存在否定科学的事实。相反，我们应该把它看成一个教育契机。课堂上阐释误解是教授科学的最有效方法之一。</p>\n<p>\n\tIt turns out the key to stopping science denial is to expose people to just a little bit of science denial.事实证明，阻止否定科学的关键是让人们看到一小部分对科学的否定。</p>\n<p>\n\t（本文翻译：Frank）</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1155297/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1155297\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1147344/\">怎样做好英文Presentation—语言篇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1155996/\">麦当劳隆重推出一把薯条叉子，无用到汗颜…</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p729845/\">囧研究：狗可以看懂人类表情辨别高兴与生气</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775570/\">各国人旅游最爱带啥？中国人果然最爱泡面啊</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1155295/\">霉霉又有新男友了？看来抖森要被写成歌了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1131947/\">2017年6月英语六级听力常见8类题型</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1155929/\">300块钱租别墅？意大利这座小城花钱请人住！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1062399/\">112句常见场合下的感谢表达（二）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p730357/\">有声双语美文：繁星点点——献给梵高的诗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1140303/\">2017四级翻译范文及解析(四)：家庭暴力</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "囧研究：假新闻也有好处？"
 }
]