[
 {
  "date": "2014-11-21 14:24", 
  "link": "http://www.hjenglish.com/new/p705288/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p705288/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201411/3dae6c7546c84285be3134dc6ff447f5.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Dear True Love Seeker,亲爱的真爱寻求者，</span></p>\n<p>\n\tWe must begin with your personal definition of TRUE LOVE. Without that, your search is pointless as the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/roundabout\" target=\"_blank\">roundabout</a> with no feasible exit for your journey. Don&rsquo;t race to the dictionary, as the definition lies within your own life philosophy and experience.我们必须从你们个人对真爱的定义开始。没了它，你的寻求便毫无意义，如同环形绕道的旅途没有出口可走。不要去查字典，因为这定义就在你的人生哲学和经历之中。</p>\n<p>\n\tOur adult happiness lies rooted in the soil of our childhood. Instinctively, we <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bond\" target=\"_blank\">bonded</a> to our mothers for survival and eventually understood the protective potential of our fathers. All can agree that our basis of love stems from these early interactions. Rather than bandy about the countless theories concerning &ldquo;mommy&rdquo; and &ldquo;daddy&rdquo; issues, let&rsquo;s begin with the idea that you have come to terms with your past and are eager to move forward into your own loving relationship.我们作为成人的幸福，植根于孩提时的土壤。为求生存，我们本能地和妈妈亲近，而后终于懂得了父亲对我们的保护。大家都知道，我们的爱，来源于这些早期的互动。与其散播关于&ldquo;妈咪&rdquo;和&ldquo;爸比&rdquo;问题的无数理论，不如让我们以这样的想法开始：你已经能够和自己的过去共处，并且渴望前进步入你自己爱的关系。</p>\n<p>\n\tThe best predictor of one&rsquo;s future behavior is to look at past behavior. By looking at your actions, can you say that you&rsquo;ve fallen in love with the most important person&hellip;yourself? Without arrogance and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hubris\" target=\"_blank\">hubris</a>, do you LOVE the person you have become?预测一个人未来行为的最好方法，就是去看其过去的行为。回顾你的行动，你可以说自己已经爱上了最重要的人&hellip;你自己么？抛去自大狂妄，你爱现在的自己么？</p>\n<p>\n\t<strong>1. Love yourself1.爱自己</strong></p>\n<p>\n\tIt is impossible to give deep love to another if you don&rsquo;t hold it within yourself. Bitterness can&rsquo;t be hidden for long; its flavor will spoil the love you&rsquo;ve found and set you back onto the repeat cycle of dead end relationships. 如果你的内心无爱，你是不可能深爱其他人的。苦涩是不能长久埋藏的；它的味道会破坏你已经寻得的爱，将你送回关系死角的循环圈。</p>\n<p>\n\tBy loving the person you are, you accept your humanity which is made up of inadequacies and accomplishments. The pressure is off then! The person you seek will not have the burden of &ldquo;fixing&rdquo; you because you&rsquo;ve accepted yourself wholly. Having that comfort allows you to be open and accepting of others, and the exchange of emotions can begin.爱自己，意味着接受你的人性是欠缺和成就并存的。这样压力就没了！你寻找的人不会为了要&ldquo;拯救&rdquo;你而心存负担，因为你已经全盘接受了自己。有了那种安慰，你就能放开和接受他人，然后情感交流就可以开始了。</p>\n<p>\n\t<strong>2. Set aside your ego2.将自我放在一边</strong></p>\n<p>\n\tMutation of oneself to better fit into a relationship is a necessary sacrifice. It certainly does not mean that you have to give up your personal identity, but if the love you seek will be bound in truth, it is a fact that &ldquo;to receive much, one must give much.&rdquo; 要更好地融入一段感情，改变自己是必须做的牺牲。这当然不是说你必须放弃自己的人格，但如果你要寻找的爱真有限制，事实就是&ldquo;想要得到多些，你必须给予多些。&rdquo;</p>\n<p>\n\tSetting aside your ego to explore what is best for the couple versus what is best for the individual will be a daily choice. There is a sweet spot that each couple must find which will give them independence but also a level of healthy co-dependence.把你的自我放在一边，去探索什么对两人最好，这点对阵什么对个人最好的探索，将会成为每天的选择。每对爱人都必须找到那个最佳地带，会给他们各自独立，以及一定程度的健康共存。</p>\n<p>\n\t<strong>3. Be clear with expectations3.明确期待</strong></p>\n<p>\n\tYou love yourself, you feel you love another, and the couple you have become has great potential. Did both of you come into the relationship with clear expectations? 你爱自己，你感觉你爱另一个人，且你们两人的关系有很大潜力。你们两人是否对这段关系都有明确的期待呢？</p>\n<p>\n\tIf the love is TRUE in the sense that you&rsquo;re seeking, then the discussions of what you hope your duo will evolve into will not be an issue. Love is vulnerability and if two people cannot be open and supportive of each other&rsquo;s concerns or expectations, then are you in the kind of love which you seek?如果这真是你在寻找的真爱，那么讨论你们所希望的两人未来的发展，不会是什么问题。爱是脆弱的，如果两人不能开诚布公且支持对方的顾虑和期待，那么你是在自己寻找的爱情中么？</p>\n<p>\n\t<strong>4. Don&rsquo;t make promises4.不要许诺</strong></p>\n<p>\n\tAlthough that sounds harsh and against what you may believe encompasses true love, the pressure of a promise can cause an ultimate break. Instead, try expressing yourself with INTENTION. Intention adds the truth to love; humans are weakest when we&rsquo;ve made ourselves vulnerable. We feed our inner fear when we add the pressure of &ldquo;I promise to love you forever.&rdquo; 尽管这听起来残酷，也和你或许期望会随真爱而来的东西背道而驰，但诺言的压力却能导致最后分手。与其如此，不如试着用意向去表达你自己。意向给爱加了真实感；当我们让自己容易被攻击时，人就成了最脆弱的。当我们给了自己&ldquo;我保证会永远爱你&rdquo;的压力时，就是在滋养内心的恐惧。</p>\n<p>\n\tIntellectually, we see that love can&rsquo;t be perfect because we are imperfect people. Thus, the rantings of heartbroken lovers are as old as mankind. Instead of the fear that &ldquo;promises are meant to be broken,&rdquo; embrace the concept that you will &ldquo;pay attention to the intention.&rdquo;理智上，我们知道爱不会完美，因为我们不是完人。因而，心碎爱人的咆哮是和人类一样古老的。与其恐惧&ldquo;诺言就是用来打破的&rdquo;，不如去接受你会&ldquo;将自己的意向放在心上&rdquo;这一理念。</p>\n<p>\n\t<strong>5. Check the chemistry5.确认你们的化学反应</strong></p>\n<p>\n\tTRUE LOVE is based on chemical reactions. Rather than feel deflated by this fact, celebrate it. The <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hormonal\" target=\"_blank\">hormonal</a> functions that set off &ldquo;chemistry&rdquo; between two people are <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/miraculous\" target=\"_blank\">miraculous</a>. 真爱是基于化学反应的。与其为这事实泄气，不如去庆祝这点。触动两人之间的化学反应的荷尔蒙作用如奇迹一般。</p>\n<p>\n\tPreparing yourself mentally and emotionally by taking care of yourself will help you sort through the &ldquo;love fog&rdquo; after it lifts and you can then enjoy the benefits of a mutually fulfilling relationship. Those who have celebrated countless happy anniversaries give common advice&ndash;true love begins after the initial chemistry has ended. Take the time to learn how your particular chemistry is best kept alive.照顾好自己，以在心理和情感上做好准备。这会在&ldquo;爱的迷雾&rdquo;散开后帮你整理好自己，然后你就能享受一段相互成就的情感带来的益处。那些庆祝过无数次幸福纪念日的人们给出了共同的建议&mdash;&mdash;最初的化学反应结束后，真爱就开始了。花些时间去学习怎样将属于你的化学反应保存得最好。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p705288/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p705288\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707208/\">囧研究 男人更愿帮助穿高跟鞋的女性</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706993/\">他杀！ 梵高之死的惊人真相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p703779/\">12件昂贵却值得花钱的东西</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706698/\">看懂《星际穿越》 必须了解的物理知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706877/\">一见不钟情 沙特新郎看到妻子就离婚</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707158/\">萌娃来袭 粉丝过万 灰姑娘变公主</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p706765/\">“Fuck”的正确使用方法  图文并茂！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p602335/\">尴尬的一词多义：出国要慎用的8个英文单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p707165/\">英教育大臣呼吁学习中国课堂教学法</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "致真爱追寻者的一封公开信"
 }
]