[
 {
  "date": "2014-05-11 15:00", 
  "link": "http://www.hjenglish.com/new/p611495/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p611495/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/d5a0f0254b0b4f6ca9b48291af0de587.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\t<strong>携手推进中澳经贸关系发展</strong><strong>Work Together for Stronger China-Australia Business Ties</strong></p>\n<p>\n\t&mdash;&mdash;<strong>驻澳大利亚大使马朝旭在澳大利亚中国总商会年会晚宴上的演讲</strong>--<strong>Keynote Speech by H.E Ambassador Ma Zhaoxu at the Annual Dinner of the CAAA</strong></p>\n<p>\n\t2014年3月30日，墨尔本March 30, 2014 Melbourne</p>\n<p>\n\t尊敬的助理国防部长斯图尔特&middot;罗伯特，</p>\n<p>\n\t尊敬的维多利亚州农业、粮食安全和水资源部长彼得&middot;沃什，</p>\n<p>\n\t尊敬的各位来宾，</p>\n<p>\n\t女士们，先生们：Distinguished guests,</p>\n<p>\n\tLadies and gentlemen,</p>\n<p>\n\t很高兴参加澳大利亚中国总商会（CCCA）举办的年度晚宴。我想首先对中国总商会的出色工作表示赞赏。作为中国在澳投资企业的主要代表机构，中国总商会积极带领和推动中国企业家与澳大利亚同行一道，深化中澳经贸合作，为两国战略伙伴关系发展奠定了坚实的基础。没有大家的努力，我们很难想象两国间的合作会有今天这样的成果。希望中国总商会与各成员企业继续努力，为促进两国经贸合作做出新的贡献。It is my pleasure to attend the annual dinner of the CCCA. I would like to take this opportunity to share with you some of my thoughts on China-Australia relationship.</p>\n<p>\n\tBefore doing so, I want to pay <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/tribute\" target=\"_blank\">tribute</a> to the Chinese business community. While doing business every day, you are also strengthening China-Australia relations. I want to especially acknowledge the CCCA&rsquo;s leadership. It is the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/premier\" target=\"_blank\">premier</a> body representing almost all the big Chinese companies investing in Australia. Under its leadership, the Chinese businessmen, together with their Australian partners, have made our economic cooperation a powerful and enduring <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/bedrock\" target=\"_blank\">bedrock</a> of China-Australia Strategic Partnership. Without your efforts, it will be hard to imagine that our business cooperation could be as successful as it is now. I hope the chamber and its members could continue to make efforts for closer economic cooperation.</p>\n<p>\n\t我愿借此机会与大家分享我对中澳经贸关系的一些看法。</p>\n<p>\n\t近年来，中澳双边贸易规模持续扩大，已成为两国关系发展的突出亮点。中国已经连续5年成为澳最大贸易伙伴、最大出口市场、最大进口来源国和最大贸易顺差来源国。据澳方统计，2013年澳中货物贸易额达到1400多亿澳元。其中，澳对华出口超过945亿澳元，对华贸易顺差达470多亿澳元。对华贸易增长给澳带来的好处是多方面的，据澳中国工商业委员会（ACBC）估算，澳对华出口使澳每户家庭每年增收13400澳元，为澳民众增加了就业和工作收入。China-Australia relationship is growing important as highlighted by the expanding trade volume. China has been Australia&rsquo;s largest two-way trading partner, export market, source of import and trade surplus for five years in a row. Our two-way trade stood at more than AU$140 billion in 2013 according to Australian statistics. Australia export to China exceeded AU$94.5 billion, running a trade surplus of over AU$ 47 billion. Trade with China has benefited Australia in both <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aggregate\" target=\"_blank\">aggregate</a> and average terms. More jobs and income are created. An ACBC report estimates that two-way trade with China has brought an additional income of AU$13400 to each Australia household every year.</p>\n<p>\n\t两国投资合作也有力促进了双边关系。据中国商务部不完全统计，2013年，中国对澳非金融类投资超过39亿美元，同比增长82%。截至2013年底，中国在澳非金融类直接投资累计达170多亿美元。中国投资已经涉及澳能矿资源开发、农业、制造业、金融、房地产、信息通讯等广泛领域，为澳相关产业发展提供推动力。Our investment cooperation also significantly strengthened our relationship. China&rsquo;s non-financial investment in Australia exceeded AU$ 3.9 billion in 2013, covering a wide range of areas, mining, energy, agriculture, manufacturing, financial service, and information technology. It is predicted by the ANZ that China&rsquo;s direct investment to Australia will increase by tenfold to AU$ 200 billion by the year of 2030. Just imagine how these investments will boost the development of Australian economy.</p>\n<p>\n\t上述合作成果的取得，与企业界的拼搏开拓分不开。在座的中资企业是中国对澳贸易投资合作的重要先锋和代表，在推动当地产业发展、增加就业、实现互利共赢等方面均做出了积极贡献。我仅举几个例子。比如中国山东如意集团与澳雷蒙皮埃尔集团联合投资3亿澳元收购澳库比农场，使这一破产企业起死回生。一年多过去了，农场经营实现扭亏为盈，据测算，按目前棉花价格，农场每年将创收1.2亿澳元，还为当地完善基础设施建设和服务社区发展做了不少工作。又比如，中国兖煤澳大利亚有限公司仅有16名来自中国的经理和工程师，却雇佣了3000多名本地员工；华为澳大利亚公司自2004年成立以来，一直致力于本地化经营，90％的雇员是澳大利亚人，为促进当地就业做出了积极贡献。不久前我访问西澳皮尔巴拉矿区，对中澳两国企业开展卓有成效、互利共赢的合作有了最直接的体会。中钢和宝钢分别与力拓公司联合投资的铁矿开采项目取得巨大成功，为增加当地就业、推动相关产业发展等发挥了重要作用。It is nothing short of remarkable achievements in our economic relationship. And it is our business people, especially all of you here, who are doing this great thing. As the pioneers of our economic relationship, you have accomplished greatly in boosting local economy and employment.</p>\n<p>\n\tLet me share with you some living examples. A joint <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/consortium\" target=\"_blank\">consortium</a> held by China&rsquo;s Shangdong Ruyi Group and Australia&rsquo;s Lempriere Company invested AU$300 million for the acquisition of Cubbi Group in October, 2012, saving the bankrupt company and helping it turn losses into profits one year later. The Cubbi field is estimated to generate AUD 120 million worth of revenue every year and have contributed to local employment, infrastructure and community development.</p>\n<p>\n\tAnother example is China&rsquo;s Yancoal Australia. The company only has 16 Chinese manager and engineers and hires more than 3000 local employees. And Huawei Australia has been committed to localization since its founding in 2004. 90% of the company&rsquo;s employees are Australians.</p>\n<p>\n\tI visited West Australia and the mining areas in Pilbara not long ago. I got the first-hand experience of how effective and mutually-beneficial the cooperation is between Chinese and Australian companies. The iron <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ore\" target=\"_blank\">ore</a> mining operations jointly invested by Sinosteel as well as Baosteel and Rio Tinto are extremely successful and have created numerous jobs for local community.</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">随着中澳关系进一步发展，中澳经济合作的潜力将不断释放。当前，中澳双方都在进行经济结构调整和转型升级，中国的工业化、城镇化建设，将为澳提供稳定的产品出口市场。同样，澳大力推进基础设施建设、发展农业等，也将吸引大量的中国投资，双方在能源资源、服务业和农业等领域的合作潜力巨大，将为我们深化合作提供强有力的动力。Yet the potential of China-Australia economic relationship is to fully materialize. New opportunities are emerging with great economic transformation taking place in both our countries. China&rsquo;s ongoing industrialization and urbanization means a stable market for Australian exports while Australia&rsquo;s infrastructure and agriculture development has attracted huge Chinese investment. We will have more promising cooperation in energy, resources, services and agriculture, providing us strong engines to upgrade our cooperation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">未来五年，中国对外直接投资将达到5000亿美元的规模。澳新银行（ANZ）估计，到2030年，中国对澳直接投资将增加10倍，投资存量达到2000亿澳元。澳大利亚对中国投资确实有着很大吸引力，但同时我们不能想当然地认为中国公司必然会来澳投资。澳大利亚投资环境好，并不意味着它就完美无缺。今天在座的中国企业家在澳大利亚投资过程中可能都遇到过这样那样的困难，比如中国国有企业在澳投资面临严格的外资审查问题、劳务输入等问题。我们希望澳政府能够继续秉持开放心态，公平对待来澳投资的中国企业，使中国投资者确信，他们在此有一个公平、友善的投资环境和盈利前景。同时，作为中国企业也要加强自身管理，努力适应当地环境。As Chinese market is promising, competition is quite intense for Chinese market and investment. We should not take it for granted that Chinese companies will choose to invest in Australia.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Indeed, we have the ANZ prediction of ten-fold increase of Chinese investment to Australia. We have also estimates showing that China&rsquo;s total outbound investment is expected to reach US$500 billion in the upcoming five years. And Australia has long been an attractive destination for Chinese investment.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Attractive it is, perfect it isn&rsquo;t. The Chinese businessmen here maybe in the best position to tell the difficulties in investing here, such as foreign investment review for Chinese state-owned enterprises, restrictions on the entry of Chinese workers, and so on so forth.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">To address their concern, we need to look at Chinese businesses with an open mind and convince them that Australia is &ldquo;open for business&rdquo; and is making substantial efforts to facilitate Chinese investment. Chinese businesses should also make their own efforts to accommodate themselves to local situation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">值得一提的是，中澳正在加紧进行双边自贸协定谈判。中国国务院总理李克强在今年《政府工作报告》中特别指出，中国将加快与澳大利亚自贸谈判进程，这是对澳政府和社会各界积极期盼双方尽快达成自贸协定的积极回应。据预测，中澳自贸协定将为澳经济带来每年200亿澳元的收益。仅在农业领域，这一协定将推动澳对华农业出口每年额外增加6亿澳元。It is also worth mentioning here that China and Australia are negotiating a comprehensive FTA. Premier Li Keqiang singled out FTA talks with Australia in the Chinese Government&rsquo;s work report and confirmed that China will speed up FTA negotiation with Australia. Think about how the FTA will benefit us. Australian GDP will increase by AU$20 billion each year because of the trade&nbsp;</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pact\" target=\"_blank\">pact</a><span style=\"line-height: 1.8em;\">. In agricultural business alone, the FTA will add AU$ 600 million to Australian export to China each year.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">经贸合作是中澳双边关系全面发展的重要推动力。同时，两国关系发展也需要以双方民众的密切交往为基础，比如教育、旅游等领域的交流合作。希望企业家们更加积极支持和推动两国人文交流。从根本上讲，生意还是靠人来做，民众交往密切，最终将有利于经贸合作的发展。Bilateral economic ties have always been a driving force of the overall China-Australia relations. Our overall relations are also supported by strong people-to-people links, such as students and tourists exchanges. I hope the business community could support people-to-people exchanges even more actively. Fundamentally speaking, it is people who do the business. Stronger people-to-people links is only good to business.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2014年是中澳关系特殊重要的一年，双方有一系列重要合作日程。下个月，阿博特总理将率规模空前的商贸代表团访华，并首次在华举办&ldquo;澳大利亚周&rdquo;活动。11月，习近平主席也将赴澳出席二十国集团布里斯班峰会并可能访澳，这些高层交流将为两国经贸合作提供坚实的基础和保障。The year 2014 will be a remarkable year in our relations. We will have an important agenda in our relations. Next month, Prime Minister Abbott will visit China, which will be highlighted by an unprecedentedly large trade</span><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/delegation\" target=\"_blank\">delegation</a><span style=\"line-height: 1.8em;\">&nbsp;and the first &ldquo;Australian Week&rdquo;. President Xi Jinping will attend the G20 Summit in Brisbane and visit Australia in November. These top-level exchanges are a strong guarantee for broader economic cooperation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我相信，作为中澳经贸往来的桥梁，中国总商会在推动中澳关系实现新的发展方面必将发挥更大作用，两国关系的前景也将更加光明！As a bridge linking the Chinese and Australian businesses, the CCCA have a greater role to play in this new context of our relationship.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I believe that the very best days of the relationship still lie ahead.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">谢谢大家。Thank you!</span></p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p611495/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p611495\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611329/\">英国最潮老爷爷：我有颗不服老的时尚心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611464/\">《爸爸回来了》威廉弟弟秀流利英语获称赞</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610583/\">好记性和敏锐耳朵养成记：5月公开课精选</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610359/\">正能量集锦：5种想法让自信魅力四射</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611752/\">谷歌眼镜亮相上海提供预约</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611363/\">坐着高铁去美国！有望2天内就能到达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p610947/\">世界最高少女被求婚 40厘米最萌身高差</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p609559/\">30岁之前你应该在职场经历的15件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p611474/\">2014福布斯全球2000强：中国企业独揽前三甲</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "驻澳大使马朝旭在总商会年会晚宴上的演讲"
 }
]