[
 {
  "date": "2016-10-01 18:00", 
  "link": "http://www.hjenglish.com/new/p811577/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p811577/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/30/746c362a5a580ddf909af4094262442b.jpg\" />Winning your boss' favor isn't so hard to do.赢得老板青睐并没有那么困难。And it's not about kissing up by complimenting their new haircut or volunteering for every single new assignment.讨好老板也并不是简单地赞美他们的新发型，或者志愿完成每一个新任务。Instead, it's about figuring out what they want from you and being strategic in making them feel good.而是弄清楚他们想从你这里得到什么，有策略地让他们感觉良好。To help you ingratiate yourself with your manager, we consulted both scientific research and expert opinion. Read on for the eight most compelling insights we learned.为了帮你讨得老板欢心，我们求助于科学研究并咨询了专家意见。继续阅读，来了解下我们从中获得的8个深度观点。</p>\n<h2>\n\t1.Get to work early 1.早一点到单位</h2>\n<p>\n\tResearch from the Michael G. Foster School of Business at the University of Washington suggests that employees who get into the office early are generally perceived by their managers as more conscientious and receive higher performance ratings than employees who arrive later.华盛顿大学Michael G. Foster商业学校的研究表明，老板通常会认为较早到达办公室的员工勤勉肯干，给他们的绩效评价也要比随后到达的员工高。</p>\n<h2>\n\t2.Ask for advice 2.寻求建议</h2>\n<p>\n\tResearch from Harvard Business School suggests that asking for advice doesn't make you look stupid &mdash; it can make you seem more competent, which is presumably how you want your boss to see you.哈佛商业学校的研究表明，寻求建议并不意味着你比别人笨，它反而能使你看起来更称职。这正是你想要老板看到的。When you ask for advice, you're validating the person's intelligence and experience, so they feel good about you in turn.因为在寻求建议时，你衬托了他们的聪明睿智和经验丰富，所以反过来，他们对你印象也不错。</p>\n<h2>\n\t3.Manage up3.和上司保持高度一致</h2>\n<p>\n\t&quot;Managing up&quot; is a term for learning what your boss really cares about and making sure you deliver on that.&ldquo;和上司保持高度一致&rdquo;是一个术语，指了解老板真正的关注点，并确信你是在朝着这个方向努力。It's about helping your manager look great to his or her manager. And ultimately by doing that you're going to position yourself better for success.它也是要你帮助上司，让他的上司对他印象不错，这样最终也会使你走向成功。</p>\n<h2>\n\t4.Set stretch goals4.设定有挑战性的目标</h2>\n<p>\n\tLeadership-development consultancy Zenger/Folkman spent more than five years collecting upward of 50,000 360-degree evaluations on more than 4,000 individual employees.领导力开发咨询公司Zenger/Folkman花费了5年收集了针对4000人的评价，这些评价高达50000份而且是360度全方位的。According to their findings, there's one behavior that can make employees stand out (to their boss and the rest of their coworkers): Setting stretch goals.根据他们的研究结果，有一个行为可让员工从其他同事中脱颖而出，那就是：设定有挑战性的目标。</p>\n<h2>\n\t5.Pay attention to detail5.注重细节</h2>\n<p>\n\tIf you consider yourself more of a big-picture person, you'd best start attending to the small stuff, too.如果你认为自己更有大局观，那么最好从小事入手。Ryan Holmes, CEO of Hootsuite, wrote in a LinkedIn post that at his company, &quot;even what seems like a small technical glitch can end up affecting a lot of clients in a short period of time. An employee who can be trusted to catch such small errors truly begins to stand out among the crowd.&quot;Hootsuite的首席执行官Ryan Holmes在其公司领英网站的帖子上写到：&ldquo;即使是一个看起来很小的技术故障，最终也可能会在很短的时间内影响到很多客户。能处理这些小故障、值得信赖的员工，将会开始在人群中崭露头角。&ldquo;</p>\n<h2>\n\t6.Say 'thanks'6.表达&ldquo;感谢&rdquo;</h2>\n<p>\n\tExpressing gratitude for your boss' feedback &mdash; even if it's negative &mdash; can make them feel warmer toward you.即使老板的反馈是负面的，也要表示感谢，这会使他们感觉到你很贴心。When the partners weren't grateful, the supervisors whose competence had been threatened were more likely to respond by denigrating those partners, saying they were unintelligent, incapable, and incompetent. You might say gratitude prevented the threatened supervisors from acting like jerks.当合作伙伴没有心怀感激时，能力受到质疑的主管最可能的反应就是贬低他们，会说合作伙伴多么不明智、没能力而且不称职。可以说，表达感激将能避免受到威胁的主管反应过激。</p>\n<h2>\n\t7.Take a vacation7.休假</h2>\n<p>\n\tOf course, that doesn't mean taking a vacation directly causes you to get a promotion &mdash; it could be the case that better workers feel they're more entitled to a vacation.当然，休假并不意味着你可以直接获得升职机会。可能的情况是，优秀的员工觉得他们更有权利去享受假期。</p>\n<h2>\n\t8.Speak up8.说出来</h2>\n<p>\n\tGot an opinion? Don't hide it from your coworkers.有想法？不要对同事们隐瞒。Don't be afraid of looking stupid, either. As Lyons said, you should &quot;never be afraid to pitch an idea; we all have good ones, and we all have bad ones.&quot;也不要害怕会看起来很蠢。正如Lyons所说，你应当&ldquo;从不害怕有新想法；因为人人都有好的方面，也有坏的方面。&rdquo;</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p811577/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p811577\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839767/\">2017雅思考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767739/\">段子手的自白：我是如何从421进化到515的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838740/\">今秋最好看的美剧 看了台词截图我表示追定了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p836933/\">【跟艾美奖电影学口语】 《神探夏洛克：可恶的新娘》就在嘴边了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838946/\">没看过这些文艺片 你都不配说自己是文艺青年</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838895/\">Quora精选：你的老师说出过哪些金句？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p838776/\">2017年托福考试时间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p805828/\">约会失败面试落选 常见5种失望情绪如何处理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p824160/\">“健康饮食”最常见10大误区，你中了几箭？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "赢得老板青睐的8个简单方法"
 }
]