[
 {
  "date": "2017-01-06 10:53", 
  "link": "http://www.hjenglish.com/new/p999049/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p999049/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/06/7e19b45fcc6e0a9af3e0852d63e34c08.jpg\" /></p>\n<p>\n\tMandarin Chinese is the most useful non-European language for children to learn, UK parents believe.英国的家长们认为中国的普通话对于自己的孩子们来说最实用的非欧洲语言。</p>\n<p>\n\tIt will boost their child's career prospects, according to 51%of parents, while 56% felt it would open their children's minds to an &quot;exciting and dynamic&quot; culture.51%的英国家长认为学习汉语能够拓宽孩子的就业前景，而56%的英国家长认为学习汉语能够打开孩子们对于充满活力的中国文化的思路。</p>\n<p>\n\tArabic and Japanese, which both picked by 14% of parents, were the other key non-European languages.只有14%的家长们选择了阿拉伯语和日语作为孩子学习的非欧洲语言。</p>\n<p>\n\tThe figures were gained after 1,138 UK adults with children aged under 18 were questioned in a Populus survey commissioned by the Mandarin Excellence Programme (MEP).这些数据来自于对1138位孩子尚未成年的家长的问卷调查&mdash;&mdash;该调查由&ldquo;优秀普通话计划&rdquo;制定。</p>\n<p>\n\tFrench, Spanish and German were the top choices overall for young people in the UK to learn after being picked by 57%, 54% and 40% of parents respectively.法语、西班牙语和德语是英国年轻家长们的首选，分别占57%、54%和40%。</p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/06/2adac3766267bcb4bc5fbb3a7af9e8af.jpg\" /></p>\n<p>\n\tMark Herbert, of the British Council, said: &quot;With the global economy becoming more interconnected and the drive to boost exports, language skills are increasingly vital for work and life.英国文化委员会的马克&middot;赫伯特说：&ldquo;随着全球经济的连接日益紧密以及为了刺激出口，语言技能对于工作和生活来说都正变得越来越重要。&rdquo;</p>\n<p>\n\t&quot;Mandarin Chinese is one of the languages that matter most to the UK's future prosperity.&ldquo;汉语是对于英国未来繁荣来说最为重要的语言之一。&rdquo;</p>\n<p>\n\t&quot;If the UK is to remain competitive on the world stage, we need far more of our young people leaving school with a good grasp of Mandarin in order to successfully work abroad or for businesses here in the UK.&ldquo;如果英国想要在世界舞台上保持自己的竞争力，那么我们需要更多的年轻人在学校内学习并掌握汉语后，以此来适应在国外工作或在国内做生意。&rdquo;</p>\n<p>\n\t&quot;Learning Mandarin is also a fascinating process that brings a valuable understanding of Chinese culture.&quot;&ldquo;学习汉语同样也是一个了解中国文化价值的有趣过程。&rdquo;</p>\n<p>\n\tThe MEP aims to help at least 5,000 young people in England to speak fluent Mandarin Chinese by 2020.&ldquo;普通话优秀计划&rdquo;计划在2020年之前帮助至少5000名英国学生流利使用普通话。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p999049/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p999049\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839675/\">有声双语美文：多些谅解，自己的生活会更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998910/\">BBC：关于2016你不造的15件事 第1条就震惊了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986577/\">英语四六级证书到底有多重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996307/\">《神探夏洛克》追剧笔记S4E1：沉浸于悲痛中</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p997526/\">Quora精选：情商高的人都有哪些特点？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941765/\">《西部世界》S01E09笔记：别在一棵树上吊死</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998904/\">2016全球最美婚纱照：幸福都从屏幕里溢出来了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996164/\">有才！爆笑中译英标牌 老外看到都笑吐了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998941/\">《神探夏洛克4》，我用5个词给你讲完！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英国家长：让自家娃学汉语最有竞争力！"
 }, 
 {
  "date": "2017-01-06 10:45", 
  "link": "http://www.hjenglish.com/new/p989151/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p989151/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/29/76e933d14ba2e7abf5e0900c4f50d6a9.jpg\" /></p>\n<p>\n\t（六）健全完善航天多元化投入体系</p>\n<p>\n\tSystem of diverse funding improved</p>\n<p>\n\t进一步明确政府投资范围，优化政府投资安排方式，规范政府投资管理，保持政府对航天活动经费支持的持续稳定。</p>\n<p>\n\tThe scope of government investment is being clearly specified, the way in which such investment is arranged is optimized and investment management is regulated, and sustainable and steady government financial support for space activities is guaranteed.</p>\n<p>\n\t进一步完善准入和退出机制，建立航天投资项目清单管理制度，鼓励引导民间资本和社会力量有序参与航天科研生产、空间基础设施建设、空间信息产品服务、卫星运营等航天活动，大力发展商业航天。</p>\n<p>\n\tThe mechanism for market access and withdrawal has been improved. A list of investment projects in the space industry has been introduced for better management in this regard. Non-governmental capital and other social sectors are encouraged to participate in space-related activities, including scientific research and production, space infrastructure, space information products and services, and use of satellites to increase the level of commercialization of the space industry.</p>\n<p>\n\t推动政府与社会资本合作，完善政府购买航天产品与服务机制。</p>\n<p>\n\tThe government has increased its cooperation with private investors, and the mechanism for government procurement of astronautic products and services has been improved.</p>\n<p>\n\t（七）加快建设高水平航天人才队伍</p>\n<p>\n\tTraining of professionals for the space industry strengthened</p>\n<p>\n\t完善人才培养、评价、流动、激励等机制，依托重大工程和重大项目，加强战略科学家、科技领军人才、企业家人才和高技能人才队伍建设，培养国际合作专业人才，形成一支结构合理、素质优良的航天人才队伍。</p>\n<p>\n\tThe mechanisms related to the training, assessment, flow of and incentives for professional personnel are being improved in an effort to form a well-structured contingent of highly qualified personnel in the course of construction of important projects and major programs, which consists of strategic scientists, leading researchers and technicians, entrepreneurs and high-caliber professionals, as well as experts in international cooperation.</p>\n<p>\n\t（八）大力开展航天科普教育</p>\n<p>\n\tKnowledge about space science disseminated</p>\n<p>\n\t积极组织开展&ldquo;中国航天日&rdquo;系列活动，并充分利用&ldquo;世界空间周&rdquo;&ldquo;全国科技活动周&rdquo;等平台，大力开展航天科普教育，普及航天知识，宣传航天文化，弘扬航天精神，激发全民尤其是青少年崇尚科学、探索未知、敢于创新的热情，吸引更多的优秀人才投身航天事业。</p>\n<p>\n\tEvents have been organized around &ldquo;China Space Day,&rdquo; &ldquo;World Space Week&rdquo; and &ldquo;Science and Technology Week&rdquo; to disseminate knowledge and culture about space, promote the &ldquo;Spirit of the Manned Space Program,&rdquo; inspire the nation, especially its young people, to develop an interest in science, explore the unknown and make innovations, and attract more people into China&rsquo;s space industry.</p>\n<p>\n\t五、国际交流与合作</p>\n<p>\n\t&nbsp;V. International Exchanges and Cooperation</p>\n<p>\n\t中国政府认为，和平探索、开发和利用外层空间及其天体是世界各国都享有的平等权利。世界各国开展外空活动，应有助于各国经济发展和社会进步，应有助于人类的和平与安全、生存与发展。</p>\n<p>\n\tThe Chinese government holds that all countries in the world have equal rights to peacefully explore, develop and utilize outer space and its celestial bodies, and that all countries&rsquo; outer space activities should be beneficial to their economic development and social progress, and to the peace, security, survival and development of mankind.</p>\n<p>\n\t国际空间合作应遵循联合国《关于各国探索和利用包括月球和其他天体在内外层空间活动的原则条约》及《关于开展探索和利用外层空间的国际合作，促进所有国家的福利和利益，并特别要考虑到发展中国家的需要的宣言》中提出的基本原则。中国主张在平等互利、和平利用、包容发展的基础上，加强国际空间交流与合作。</p>\n<p>\n\tInternational space cooperation should adhere to the fundamental principles stated in the Treaty on Principles Governing the Activities of States in the Exploration and Use of Outer Space, Including the Moon and Other Celestial Bodies, and the Declaration on International Cooperation in the Exploration and Use of Outer Space for the Benefit and in the Interests of All States, Taking into Particular Account the Needs of Developing Countries. China maintains that international exchanges and cooperation should be strengthened on the basis of equality and mutual benefit, peaceful utilization and inclusive development.</p>\n<p>\n\t（一）基本政策</p>\n<p>\n\tFundamental policies</p>\n<p>\n\t中国政府在开展国际空间交流与合作中，采取以下基本政策：</p>\n<p>\n\tThe Chinese government has adopted the following fundamental policies with regard to international space exchanges and cooperation:</p>\n<p>\n\t&mdash;&mdash;支持在联合国系统内开展和平利用外层空间的各项活动。</p>\n<p>\n\t&ndash; Supporting activities regarding the peaceful use of outer space within the framework of the United Nations;</p>\n<p>\n\t&mdash;&mdash;支持政府间、非政府间空间组织为促进航天事业发展所开展的各项活动。</p>\n<p>\n\t&ndash; Supporting all inter-governmental and non-governmental space organizations&rsquo; activities that promote development of the space industry;</p>\n<p>\n\t&mdash;&mdash;加强基于共同目标、服务&ldquo;一带一路&rdquo;建设的双边和多边合作。</p>\n<p>\n\t&ndash; Strengthening bilateral and multilateral cooperation which is based on common goals and serves the Belt and Road Initiative;</p>\n<p>\n\t&mdash;&mdash;支持亚太空间合作组织在区域性空间合作中发挥重要作用，重视在金砖国家合作机制、上海合作组织框架下开展空间合作。</p>\n<p>\n\t&ndash; Supporting the Asia-Pacific Space Cooperation Organization to play an important role in regional space cooperation, and attaching importance to space cooperation under the BRICS cooperation mechanism and within the framework of the Shanghai Cooperation Organization.</p>\n<p>\n\t&mdash;&mdash;鼓励和支持国内科研机构、工业企业、高等院校和社会团体，在国家有关政策和法规的指导下，开展多层次、多形式的国际空间交流与合作。</p>\n<p>\n\t&ndash; Encouraging and endorsing the efforts of domestic scientific research institutes, industrial enterprises, institutions of higher learning and social organizations to develop international space exchanges and cooperation in diverse forms and at various levels under the guidance of relevant state policies, laws and regulations.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p989151/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p989151\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839675/\">有声双语美文：多些谅解，自己的生活会更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998910/\">BBC：关于2016你不造的15件事 第1条就震惊了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986577/\">英语四六级证书到底有多重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996307/\">《神探夏洛克》追剧笔记S4E1：沉浸于悲痛中</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p997526/\">Quora精选：情商高的人都有哪些特点？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941765/\">《西部世界》S01E09笔记：别在一棵树上吊死</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998904/\">2016全球最美婚纱照：幸福都从屏幕里溢出来了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996164/\">有才！爆笑中译英标牌 老外看到都笑吐了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998941/\">《神探夏洛克4》，我用5个词给你讲完！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）《2016中国的航天》白皮书（9）"
 }, 
 {
  "date": "2017-01-06 10:44", 
  "link": "http://www.hjenglish.com/new/p989150/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p989150/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/29/b744ee134d5d848444620d8c7d80e817.jpg\" /></p>\n<p>\n\t四、发展政策与措施</p>\n<p>\n\tIV. Policies and Measures for Development</p>\n<p>\n\t中国政府积极制定实施发展航天事业的政策与措施，提供有力政策保障，营造良好发展环境，推动航天事业持续健康快速发展。</p>\n<p>\n\tThe Chinese government has formulated policies and measures to support the space industry and create favorable conditions for its sustainable, sound and rapid development.</p>\n<p>\n\t中国国家航天局是中华人民共和国负责民用航天管理及国际空间合作的政府机构，履行政府相应的管理职责。</p>\n<p>\n\tThe China National Space Administration is the government agency in charge of China&rsquo;s civil space activities and international space cooperation, and performs corresponding functions of administration.</p>\n<p>\n\t（一）科学部署各项航天活动</p>\n<p>\n\tSpace activities rationally arranged</p>\n<p>\n\t优先安排空间基础设施建设及应用，积极支持空间探索和空间科学研究，持续提升进入和利用空间能力，不断增强空间安全保障能力。</p>\n<p>\n\tPriority is given to the construction and application of space infrastructure, alongside support for space exploration and space science research, in China&rsquo;s ongoing efforts to expand its capacity to enter and utilize space and enhance guarantee for space security.</p>\n<p>\n\t（二）大幅提升航天创新能力</p>\n<p>\n\tSpace innovation greatly enhanced</p>\n<p>\n\t实施一批航天重大工程和重大科技项目，推动航天科技跨越发展，带动国家科技整体跃升。</p>\n<p>\n\tA number of major projects and scientific and technological programs have been implemented to promote significant progress of space science and technology, and enhance the overall level of China&rsquo;s science and technology.</p>\n<p>\n\t明确各类创新主体功能定位，建立政产学研用一体的航天协同创新体系，构建航天技术创新联盟和产业创新联盟，围绕产业链打造创新链。</p>\n<p>\n\tThe roles of various players are clearly defined in the formation of a framework of innovation featuring the coordinated efforts of the government, enterprises, universities, research institutions and consumers, and the creation of technical and industrial innovation partnerships, so as to shape a chain of innovation to match the overall industrial chain.</p>\n<p>\n\t推动建设航天领域研究基地（平台），超前部署战略性、基础性、前瞻性科学研究和技术攻关，大幅提升原始创新能力，打造国家科技创新高地。</p>\n<p>\n\tEfforts are being made to build a space research base and plan in advance strategic, fundamental and forward-looking research projects to tackle key technical problems, so as to substantially increase China&rsquo;s capacity for original innovation and create a state-of-art platform in this field.</p>\n<p>\n\t加强航天技术二次开发，推动航天科技成果转化应用，辐射带动国民经济发展。</p>\n<p>\n\tThe customization development of space technologies has been enhanced to put research findings into industrial production and lead national economic development.</p>\n<p>\n\t（三）全面推动航天工业能力转型升级</p>\n<p>\n\tSpace industry capacity transformed and upgraded</p>\n<p>\n\t构建基于系统集成商、专业承包商、市场供应商和公共服务机构，根植于国民经济、融合开放的航天科研生产组织体系。</p>\n<p>\n\tEfforts are constantly being made to build an integrated and open system comprising system integrators, specialized contractors, market suppliers and public service providers, based on the national economy and covering all links from scientific research to production.</p>\n<p>\n\t实施强基工程，突破关键材料、核心零部件、先进工艺等基础瓶颈，强化标准、计量等体系建设。</p>\n<p>\n\tA project to reinforce space science infrastructure has got off the ground with the goal of removing the basic bottlenecks and obstacles concerning key materials, core spare parts and advanced technology, and improving such systems as standards and measurements.</p>\n<p>\n\t加快推进工业化与信息化的深度融合，实现航天工业能力向数字化、网络化、智能化转型。</p>\n<p>\n\tInformation technology has been further applied to make space industry capacity more digitalized, Internet- and artificial intelligence-based.</p>\n<p>\n\t（四）加快发展卫星应用产业</p>\n<p>\n\tSatellite application industry accelerated</p>\n<p>\n\t完善卫星应用产业发展政策，健全国家标准与质量体系，建立健全卫星数据共享等配套机制，完善卫星数据和资源共享平台，实现卫星数据和资源共享共用，形成卫星应用产业发展的良好环境，提升卫星应用整体效益。</p>\n<p>\n\tIndustrial policies related to satellite application, and national standards and quality systems have been improved. Supportive mechanisms for satellite data sharing have been established and improved, and platforms for sharing satellite data and resources upgraded to create a satisfactory environment for the satellite application industry and boost the overall performance of satellite application.</p>\n<p>\n\t培育卫星应用产业集群和应用市场，完善卫星应用产业链。加强卫星融合应用技术开发，推动卫星应用与互联网、大数据、物联网等新兴产业融合发展，打造新产品、新技术、新业态，培育新的经济增长点，助力&ldquo;大众创业、万众创新&rdquo;。</p>\n<p>\n\tIndustrial clusters and markets for satellite application are being cultivated to improve the industrial chain. Development for integration application of satellite technologies is being encouraged to promote the integrated development of satellite application with the Internet, big data, Internet of Things and other emerging industries, so as to create new products, new technologies, new modes of business and new points of growth, and give impetus to the mass entrepreneurship and innovation.</p>\n<p>\n\t（五）着力加强法律法规体系建设</p>\n<p>\n\tRelevant legislative work strengthened</p>\n<p>\n\t加快推进以航天法立法为核心的法制航天建设，研究制定空间数据与应用管理条例、宇航产品与技术出口管理条例等法规，完善航天发射项目许可管理、空间物体登记管理、科研生产许可管理等法规，依法指导和规范各类航天活动，为航天强国建设提供有力法制保障。</p>\n<p>\n\tEfforts have been made to accelerate the formation of a legal system centering on the legislation of a national law to govern the space industry, including studying and formulating regulations on space data and their application management, the management of the export of astronautic products and technologies. The regulations in force on permits for space launch projects, registration of space-related items, and permits for scientific and technological research and production have been improved to guide and regulate various space-related activities in accordance with the law, which provides legal guarantee for building China&rsquo;s space industry.</p>\n<p>\n\t加强国际空间法研究，积极参与外空国际规则制定。</p>\n<p>\n\tChina has undertaken studies of international space law, and actively participated in the formulation of international rules regarding outer space.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p989150/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p989150\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839675/\">有声双语美文：多些谅解，自己的生活会更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998910/\">BBC：关于2016你不造的15件事 第1条就震惊了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986577/\">英语四六级证书到底有多重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996307/\">《神探夏洛克》追剧笔记S4E1：沉浸于悲痛中</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p997526/\">Quora精选：情商高的人都有哪些特点？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941765/\">《西部世界》S01E09笔记：别在一棵树上吊死</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998904/\">2016全球最美婚纱照：幸福都从屏幕里溢出来了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996164/\">有才！爆笑中译英标牌 老外看到都笑吐了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998941/\">《神探夏洛克4》，我用5个词给你讲完！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）《2016中国的航天》白皮书（8）"
 }
]