[
 {
  "date": "2017-01-06 14:00", 
  "link": "http://www.hjenglish.com/new/p1000248/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/01/06/2c9c1a7af03186230748b9356019bca6.jpg\" /></p>\n<p>\n\t2017年考研的小伙伴们现在是不是正在积极准备复试呢？<a href=\"http://www.kyshu.com/kycs/detail/11185.html\" target=\"_blank\">复试</a>的第一道大关还是英语，有些考生在初试中英语能够考到比较高的分数，但复试更加看重的是同学们的口语水平和现场即时性的表达能力，所以考生需要提前多多演练，掌握一些相关技巧，到了正式的应试场合才能更有自信。</p>\n<p>\n\t（1）对一些可能提到的问题应事先准备。如为什么报考本专业？读研后做什么课题，有什么打算？导师要求延期毕业怎么办？面对可能有危险的研究是否放弃等，一定要注意仪表，应该庄重一些。进门的时候先敲门，表示出对老师的尊重(深深的鞠躬比较好)，导师想找的学生一定是谦逊有礼的，所以务必注意自己的言行姿态。一定要把手机关闭。</p>\n<p>\n\t（2）如果英语面试是自己口述而不是老师问问题的话，应该尽量把自己的英语介绍材料浓缩，语速千万不要太快。专业面试的时候一定要诚实，不会的时候就诚实的说自己不是很了解，把自己所了解的一五一十的说。不要企图蒙混过关。这在一定程度上体现了你的治学态度。</p>\n<p>\n\t（3）考生进入后一般先做一简短的自我介绍，目的是能进入良好的应试状态，时间一般是一分钟到三分钟。考试之前就应准备好，可以介绍包括姓名，毕业院校，所学专业，爱好，特长，上研后的打算等。句子无需太长，句式多变，用词正确，发音准确。</p>\n<p>\n\t然后导师提问，学生回答。</p>\n<p>\n\t下面提供一些具体的案例版本，供大家参考。</p>\n<p>\n\t<strong>自我介绍 (self-introduce)<br />\n\t</strong></p>\n<p>\n\tGood morning. I am glad to be here for this interview. My name is song jianxun, 23. I come from weifang,a beautiful city in Shandong Province.I entered the school of electronic information and control engineering of Shandong Institute of Light Industry in Sept 2004.Over the past three and half years,I have obtained learning scholarships five times and expanding-quality six times, I am the monitor and the Chinese Communist Party branch secrety of my class.</p>\n<p>\n\tIn my spare time, I like reading books, playing tennis and collecting stamps. I am able to operate the computer well and skillful in searching for information on the Internet. Of course, if I get the chance to study in this famous University, I will try my best. Thank you!</p>\n<p>\n\t<strong>选此学校的原因 (reasons for my choice)<br />\n\t</strong></p>\n<p>\n\tThere are several reasons for this question. First of all,I love this major so I want to have the further study in this field.Its a pleasure to be with my favorite majorfor lifetime. I suppose this is the most important factor in my decision. Secondly, It is necessary to seize any chance for self-development, especially in this competitive modern world. Last but not least,I also hope I could succeed in this field and I believe I could. In a word, I am looking forward to making a solid foundation for future profession after two years study here.</p>\n<p>\n\t<strong>研究生期间你的计划 (plans in the postgraduate study)<br />\n\t</strong></p>\n<p>\n\tIf I get the chance to study in this famous university, I will concentrate on the study and research in this field. Firstly, I will hard to learn the theoretical knowledge, constructing a solid base for my future work, Secondly, I would like to do some practical work with the help of the supervisor and classmates so that I could improve my practice ability.</p>\n<p>\n\tI believe my dream will finally come true after two and half years of learning .Thank you!&nbsp;</p>\n<p>\n\t<strong>介绍你的家乡 (about hometown)<br />\n\t</strong></p>\n<p>\n\tI am from Zhucheng Weifang, a famous city with a long history. It is called &quot;long Cheng &quot; because it is the &quot;Home of the dinosaur&rdquo;. The city is in the eastsouthen part of Shandong province. Many famous people were born here, for instance,Wang jinmei, Zang kejia and so on . . You know, there is a saying that &quot;The greatness of a man lends a glory to a place&quot;. I think the city really deserves it. Thank you!&nbsp;</p>\n<p>\n\t<strong>你的家庭 (about family)<br />\n\t</strong></p>\n<p>\n\tThere are four members in my family; my grandpa,my parents and me. My grandpa is nearly eighty. My parents are farmers. They very love me and I very love them,too.I&rsquo;m appreciated to them because they offer everything. Thank you 6.你的大学(about university) As the only light-industry-based higher education institution in Shandong Province, Shandong Institute of Light Industry (SDILI) is situated in Jinan, the capital city of Shandong, a famous historical and cultural city known as the City of Springs.</p>\n<p>\n\tThe Institute possesses an abundant of scientific research facilities, strong teaching staff, as well as favorable studying environment. Shandong Institute of Light Industry has also been very active in international exchanges and cooperations. Over the years, it has established a broad international network for educational cooperations and has signed exchange agreements with over 21 universities or research institutions in many foreign countries. Thank you !&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1000248/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1000248\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998910/\">BBC：关于2016你不造的15件事 第1条就震惊了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839675/\">有声双语美文：多些谅解，自己的生活会更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996307/\">《神探夏洛克》追剧笔记S4E1：沉浸于悲痛中</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986577/\">英语四六级证书到底有多重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941765/\">《西部世界》S01E09笔记：别在一棵树上吊死</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996262/\">双语美文：时间是一种选择</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998941/\">《神探夏洛克4》，我用5个词给你讲完！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996164/\">有才！爆笑中译英标牌 老外看到都笑吐了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p997526/\">Quora精选：情商高的人都有哪些特点？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研英语面试之自我介绍篇"
 }
]