[
 {
  "date": "2017-01-06 15:39", 
  "link": "http://www.hjenglish.com/new/p908771/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p908771/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/13/ed23dd78e548ad264010b61f4df4eaef.jpg\" /></p>\n<p>\n\tLosing a great employee is a terrible thing. There's the expense of finding, onboarding, and training a replacement. There's the uncertainty of how a new employee will work out. There's the hardship on the rest of your staff until the position can be filled.失去一个好员工是一件糟糕的事。寻找、管理、培训一个代替者是有损失的。一个新员工能做成什么样的工作是不确定的。直到空缺被填满，其他员工将度过一段艰难的时期。</p>\n<p>\n\tSometimes there's a solid reason--the person was a bad fit for the team, or moved away for personal reasons, or was offered an opportunity too great to pass up. In those cases, even if it's a difficult transition, it feels fundamentally right.有时出于一个充分的理由，比如这个人不适合整个团队，或者出于个人原因离开，又或者是得到了一个非常好的难以拒绝的机会。在这种情况下，即使是艰难的过渡，从根本上来说也是正确的。</p>\n<p>\n\tBut what about the rest?但对于其他人来说呢？</p>\n<p>\n\tKeeping your best employees starts with understanding why people leave. Here are seven of the top reasons:从理解员工为什么会离开，进而留住你最好的员工。下面是七个重要的原因：</p>\n<h2>\n\t1. Stagnation1. 停滞不前</h2>\n<p>\n\tPeople don't want to think they're locked into a groove and will come to the same place and do the same thing every day for the next 20 or 40 years. People want to feel that they're still moving forward and growing in their professional life. They want to have something to aspire to. If there's no career ladder or structure for advancement, they know they'll need to seek it somewhere else. In the meantime, they're far more likely to be bored, unhappy, and resentful--things that affect performance and the entire team's morale.人们不想认为自己被禁锢在一个小地方，在接下来的20到40年里，每天都要去同样的地方、做同样的事情。人们想感受到他们在自己的职业生涯中不断地前进和成长。他们想拥有向往的事情。如果这里没有职业阶梯或是晋升结构，他们就会去其他地方寻找。在此期间，他们很可能感觉到无聊、不开心以及不满&mdash;&mdash;这些情绪就会影响自身的表现乃至整个团队的士气。</p>\n<h2>\n\t2. Overwork2. 过度工作</h2>\n<p>\n\tSome periods of stress and feeling overwhelmed come with most jobs, but nothing burns out great employees faster than overwork. And often it's the best employees--the most capable and committed, your most trusted--you overload the most. If they find themselves constantly taking on more and more, especially in the absence of recognition such as promotions and raises, they come to feel they're being taken advantage of. And who could blame them? You'd feel the same.许多工作都会让员工经受一些时期的压力和负担，但没有什么比过度工作能更快地浇灭好员工的热情了。而且往往最优秀的员工，也就是最能干、最忠诚、你最信任的员工，你越是会让他们承担更多的负荷。如果他们发现自己承担的越来越多，尤其是在没有得到认可的情况下，比如升职和加薪，他们就会觉得自己被利用了。谁能怪他们呢？换做是你也会有一样的感觉。</p>\n<h2>\n\t3. Vague visions3. 前景不明</h2>\n<p>\n\tThere's nothing more frustrating than a workplace filled with visions and big dreams, but no translation of those aspirations into the strategic goals that make them achievable. Without that connection, it's all just talk. What talented person wants to spend his or her time and energy in support of something undefined? People like to know that they're working to create something, not just spinning their wheels.没有什么比这更令人沮丧的了：一个充满美好愿景、却无法将其转化为可实现的战略目标的工作环境。没有实际的转换，一切都是空谈。什么样的人才想花费他们的时间和精力去做一些不明确的事情？人们想知道他们努力实现了一些事，而不是劳而无功。</p>\n<h2>\n\t4. Profits over people4. 利润至上</h2>\n<p>\n\tWhen an organization values its bottom line more than its people, the best people go elsewhere, leaving behind those who are too mediocre or apathetic to find a better position. The result is a culture of underperformance, low morale, and even disciplinary issues. Of course, things like profit, output, pleasing stakeholders, and productivity are important--but success ultimately depends on the people who do the work.当一个组织把自己的盈亏底线看的比员工还要重要的时候，好员工就会去其他的地方，留下那些平庸和无动于衷的人，寻找更好的职位。其结果是一个表现不佳、士气低落、甚至出现纪律问题的文化氛围。当然，利润、产出、取悦股东以及生产力这些问题都是非常重要的，但成功最终取决于做这些事情的人。</p>\n<h2>\n\t5. Lack of recognition5. 缺乏认可</h2>\n<p>\n\tEven the most selfless people want to be recognized and rewarded for a job well done. It is part of who we are as human beings. When you fail to recognize employees, you're not only failing to motivate them but also missing out on the most effective way to reinforce great performance. Even if you don't have the budget for raises or bonuses, there are lots of low-cost ways to provide recognition--and a word of appreciation is free. People won't care if they don't feel noticed.即使是最无私的人也希望在工作做的好时得到认可和奖励。这是我们作为人类本能的一部分。当你没有认可员工时，你不但没有激发他们的积极性，也错失了提倡这种表现的最有效的方式。即使你没有加薪或奖金的预算，也有很多低成本的方法可以提供认可，像口头表扬就是免费的。如果感到被忽视，人们也不会再在意了。</p>\n<h2>\n\t6. Lack of trust6. 缺乏信任</h2>\n<p>\n\tYour employees have a vantage point for viewing your behavior and weigh it against your commitments. If they see you dealing unethically with vendors, lying to stakeholders, cheating clients, or failing to keep your word, the best and most principled of them will leave. The rest, even worse, will stay behind and follow your lead.员工能够很好地观察你的行为，并以此衡量你的信誉。如果他们看到你和供应商做生意不道德，对股东撒谎，欺骗消费者，或者不遵守诺言，好员工和有原则的人会离开。更糟的是，剩下的人会留下来并且跟随你的领导。</p>\n<h2>\n\t7. Excessive hierarchy7. 等级过多</h2>\n<p>\n\tEvery workplace needs structure and leadership, but a rigidly top-down organization makes for unhappy employees. If your best performers know they're expected to produce without contributing their ideas, if they're not empowered to make decisions, if they're constantly having to defer to others on the basis of their title rather than their expertise, they don't have much to be happy about.每个工作场所都需要结构和领导，但是一个严格自上而下的组织会产生不快乐的员工。如果你的最佳员工知道自己只需蛮干，不需动脑，或者他们没有做决定的权利，甚至服从他人的头衔而不是能力，他们不会因此感到快乐。</p>\n<p>\n\tUltimately, many people who leave their job do so because of the boss, not the work or the organization. Ask yourself what you may be doing to drive your best people away, and start making the changes needed to keep them.最终，许多人因为老板的问题辞了职，而不是因为工作或公司组织的问题。问问自己有没有在做什么让优秀员工可能离开的事，进而开始做出必要的改变让他们留下来。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/13/5b753841b244129f65536b01ac3ee258.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p908771/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p908771\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987843/\">2017全年英语考试时间表</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996307/\">《神探夏洛克》追剧笔记S4E1：沉浸于悲痛中</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998910/\">BBC：关于2016你不造的15件事 第1条就震惊了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p839675/\">有声双语美文：多些谅解，自己的生活会更好</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996262/\">双语美文：时间是一种选择</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p987761/\">除了好吃以外，牛油果到底有多好？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p986577/\">英语四六级证书到底有多重要？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p996164/\">有才！爆笑中译英标牌 老外看到都笑吐了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p998941/\">《神探夏洛克4》，我用5个词给你讲完！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p997526/\">Quora精选：情商高的人都有哪些特点？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "好员工为什么总离职？原因在这里"
 }
]