[
 {
  "date": "2016-05-10 09:50", 
  "link": "http://www.hjenglish.com/new/p776441/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p776441/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/0ec0764bcf1544c281776a6ed55873db.jpg\" /></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">Remarks by H.E. Ambassador Liu Xiaoming at the Launch of the Cambridge Peking University China Centre</strong><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">驻英国大使刘晓明在剑桥大学&mdash;北京大学中国中心启动仪式上的讲话</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\tPeking University, 15 April 20162016年4月15日，北京大学</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Sir Leszek,Chairman Zhu Shanlu,President Lin Jianhua,Dear teachers and students,Ladies and Gentlemen,</span>尊敬的英国剑桥大学校长博里塞维奇爵士，尊敬的北京大学校务委员会主任朱善璐先生，尊敬的北京大学校长林建华先生，老师们、同学们，女士们、先生们：</p>\n<p>\n\tIt is a great pleasure to join you for the launch of the Cambridge Peking University China Centre. Although I am on home leave and consultations, today&rsquo;s event is the one that I would not want to miss. This is not least because of the invitation from Chairman Zhu Shanlu, an old friend of over twenty years. I also greatly value the meaning and importance of the event itself.很高兴出席剑桥大学&mdash;北京大学中国中心启动仪式。虽然我现在是在国内休假述职，但今天的活动我是不能缺席的。这既是因为我收到20多年的老朋友朱善璐主任的邀请，也是因为今天的活动意义重要。剑桥&mdash;北大中国中心的成立，不仅是两校合作的新成果，也是中英人文合作的新亮点。我谨表示热烈的祝贺。</p>\n<p>\n\tPeking University, or PKU, has a long history of association with Cambridge University.The China Centre is the latest outcome of cooperation between Cambridge and the PKU. But it is also a new highlight of educational and cultural exchange between China and the UK. Therefore, I would like to extend my warmest congratulations on the launch of the Centre.China study has been advancing fast in recent years. New books on China come out in an endless flow. Fresh ideas and perspectives are made every day. This goes to show the world&rsquo;s rising interest in China. It is a measure of deepening understanding of China around the world.However, it is undeniable that the study of China has not kept pace with the development of China during the past three decades. Western understanding of China as a result has many limitations. Misinterpretations and misunderstandings still exist. In particular, there are waves of pessimistic predictions on China&rsquo;s development that are divorced from the reality.近年，中国研究已成为世界显学，学术著作层出不穷，观点看法日新月异，这代表着世界对中国的关注不断上升，认识不断深入。但不可否认，关于中国的研究，理论仍然落后于实践，西方对中国的认识仍有很大的局限性，国际上对中国的误解和曲解还不少，特别是一些悲观预测中国发展的论调像肥皂泡一样不断出现又迅速消失。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">A Chinese sage once said, &ldquo;Imitation won&rsquo;t put one in the lead. Originality does.&rdquo;</span><span style=\"line-height: 1.8em;\">Given the increasing rise of China there is an urgent need for an objective, comprehensive and original approach about studying China. There are profoundly critical questions and analysis that are important for all of the world to study and understand. For example:</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">中国古人说：&ldquo;随人作计终后人，自成一家始逼真&rdquo;。时代需要客观的、全面的、全新的中国研究。我们需要搞清楚、弄明白：</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&middot; How did China emerge as the world&rsquo;s second largest economy in a matter of three decades?</span><span style=\"line-height: 1.8em;\">中国何以在短短30多年的时间里，发展为世界第二大经济体？</span></p>\n<p>\n\t&middot; What can this country of 1.3 billion share with other developing nations in terms of development experience and concepts?<span style=\"line-height: 1.8em;\">一个13亿人口大国的发展经验和理念对其他发展中国家有何借鉴？</span></p>\n<p>\n\t&middot; How to obtain an objective understanding of the advantages and effectiveness of the Chinese system and contrast that model with the Western ones?<span style=\"line-height: 1.8em;\">中国的制度、模式有别于西方，如何客观地认识其优势和成效？</span></p>\n<p>\n\t&middot; What opportunities will China&rsquo;s development bring to the world?<span style=\"line-height: 1.8em;\">中国的发展将为世界带来什么机遇？</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&middot; What impact will China&rsquo;s peaceful rise have on the international relations?</span><span style=\"line-height: 1.8em;\">中国的和平崛起将给国际关系带来了什么样的影响？</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">The answers to these questions call for joint study and exploration both in China and the rest of the world. PKU and Cambridge, the two world-class universities of the highest academic traditions, have a key role to play in this endeavour.</span><span style=\"line-height: 1.8em;\">PKU has been regarded as the top Chinese university ever since its founding more than a century ago. Today, PKU boasts flourishing academic achievements and a growing number of fine graduates. Among other things, it is a leading institution in China in the study of Europe and Britain.</span><span style=\"line-height: 1.8em;\">I have visited PKU more often than any other Chinese university. Back in 2010, I was with Prime Minister David Cameron when he visited PKU. Just a few weeks ago I was here discussing with the PKU Academy of Opera about its cooperation with Britain. And today, I am back once again.</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">这些课题需要中国和世界共同来研究和解答。北京大学和剑桥大学是具有深厚学术底蕴的一流学府。百年前北京大学成立之初即为中国最高学府，今天的北大学术繁荣、人才辈出，其欧洲研究和英国研究在国内处于领先水平。北大也是我访问次数最多的中国大学。2010年我曾陪同英国首相卡梅伦来访，几周前我专程来北大歌剧研究院探讨与英国的交流。现在再次到访，可谓&ldquo;前度刘郎今又来&rdquo;。</span></p>\n<p>\n\tCambridge is one of the most prestigious universities both in the UK and worldwide. The study of China at Cambridge is symbolised by the truly exceptional sinology scholar, Dr. Joseph Needham. His influence has inspired many other distinguished academics both in Cambridge and around the world. I have visited Cambridge more times than any other British universities. In turn, I have met with Sir Leszek more than any other Vice Chancellors of British universities. Just not long ago, we were sitting together for a discussion on the cooperation between Cambridge and PKU.剑桥大学是英国最古老的学府之一，也是我访问最多的英国大学，其以李约瑟博士为代表的中国研究起步早、影响大。博里塞维奇爵士也是我在英国见过次数最多的校长，不久前我们还在一起专门探讨过剑桥大学与北京大学的合作。</p>\n<p>\n\tTherefore, the founding of the China Centre, a joint venture of two prestigious universities, is a timely and most valuable initiative. By joining hands in strength, I believe, the China Centre will be a fresh momentum to boost the study of China in both countries and beyond.可以说，剑桥大学和北京大学此次联手成立中国中心，是众所期盼，是水到渠成，是强强联合，它必将为两国乃至世界的中国研究注入新的活力和动力。</p>\n<p>\n\tA university is a place where ideas interact and young minds get tempered. In his visit to PKU, President Xi Jinping encouraged the students here to learn widely and study hard. He advised them to build integrity and uprightness, and to commit themselves to serving the country and the people.大学是思想淬炼的殿堂，是青年成长的摇篮。习近平总书记在考察北大时曾勉励青年学生，要在勤学、修德、明辨、笃实上下功夫，下得苦功夫，求得真学问，立志报效祖国、服务人民。</p>\n<p>\n\tIt is my sincere hope that all of you, the young students of PKU, will apply your learning across cultures and gain a thorough understanding. The outcomes will have a powerful influence on your lives:&middot; You will have both the Chinese perspective and a global vision.&middot; You will be able to seize the opportunity of China&rsquo;s development and the prevailing trend in the world.&middot; And you will find ways to make innovations and truly contribute to the development of the country.我衷心希望北大的青年学子们把握住今天中国的时代特征和世界的发展大势，知己知彼，融会贯通，既有中国观点，也具全球视野，在开拓创新中成为国家栋梁。</p>\n<p>\n\tIt is also my hope that the Cambridge Peking University China Centre will become a powerhouse, which pulls together the strengths in China studies of both our countries and from the rest of the world. As scholars your unique role, I believe, will help produce more innovative, first-class research and more prominent professionals in this field.I look to your active contribution to promoting academic and cultural exchanges between China and the UK, and deepening mutual learning between China and the West.我也希望剑桥&mdash;北大中国中心发挥联合、双向的优势，开展独立创新的高质量研究，培养中国研究的精英人才，为深化中英和世界中国研究，为促进中西方学术和文化交流互鉴做出积极贡献！</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Thank you.</span><span style=\"line-height: 1.8em;\">谢谢。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p776441/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776441\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776550/\">《欢乐颂》租房记：老外也吐槽租房那些事！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776412/\">图解：一餐吃多少才不会胖？生活小物件来测</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776613/\">就是泪点低啊怎样！爱哭鬼秒懂的10个真相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776783/\">视频：2016奥巴马母亲节致辞 附语言点精讲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776713/\">小心，这6个迹象说明TA在对你撒谎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776662/\">善待自己吧！做最好的自己才能更好地爱人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776318/\"> 这么暖！外国孩子给麻麻的母亲节专属卡片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776524/\">12分钟：前方剧透《美国队长3》彩蛋全解析 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741734/\">囧研究：人为什么会感到孤独？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775136/\">BBC模仿秀: 发布被绑少女视频</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）刘晓明在剑桥北京大学中国中心启动仪式讲话"
 }
]