[
 {
  "date": "2016-05-10 11:49", 
  "link": "http://www.hjenglish.com/new/p776672/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p776672/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201605/ab5fde8bde7f4773991d8d39358c34a6.jpg\" /></p>\n<p>\n\tEvery time you're with a man or he's with you, each of you is giving off signals that you might not even be aware of. I want to share some of these with you because once you get this ... it's like having a behind-the-scenes playbook for knowing whether or not he's into you. 每回你和一个男人在一起，或者说他和你在一起时，你们都会释放一些可能连自己都不知道的信号。我想在这里向你分享一些相关的知识，因为一旦你掌握了这些知识&hellip;&hellip;就好像你拿到了一本幕后剧本，可以知道他到底是不是喜欢你。</p>\n<p>\n\t<strong>Leaning in tells a man you're warm, friendly and interested.&ldquo;向前倾身&rdquo;向男人表示温暖、友善、感兴趣。</strong></p>\n<p>\n\tWhen we like someone, we have a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/subconscious\" target=\"_blank\">subconscious</a> tendency to lean in towards them. When you do this or you tip your head or body forward, you are showing a man that you are friendly and warm. When you pull away or sit way back in your chair, in essence you're telling a man that you're turned off and not interested in him.当你喜欢某人时，你的潜意识会让你想向他们靠近。如果你这么做了，或者把头或身体向前伸出去了，那么你就是在告诉男人你是友好而温暖的人。如果你把身体往后撤或者靠着椅背坐在椅子上，你实质上是在告诉男人你在躲避或对他不感兴趣。</p>\n<p>\n\t<strong>Want to know if he's interested in you?想知道他是不是喜欢你？</strong></p>\n<p>\n\tIf you're standing and talking, look down to see the direction his feet are pointing. If they're pointing toward you ... it's a good sign that he's into you. His feet pointed away from you is a pretty good indicator that he's not going to ask you for a second date. And when he's standing with one foot pointed towards you and one foot towards the door, he's done and ready to go.如果你们正在站着交谈，可以低头看看他的双脚指向什么方向。如果双脚都指向你&hellip;&hellip;这是一个很好的信号，说明他喜欢你。如果他的脚指向远离你的方向，很明显他不会再约你。如果他站着的时候，一只脚朝向你，另一只脚朝向门，就说明他觉得已经够了，想离开。</p>\n<p>\n\t<strong>When you're on a date, don't cross your arms or put your purse directly in front of your body.约会时不要交叉双臂或者把手包直接放在你的身体前面。</strong></p>\n<p>\n\tIf his arms are crossed, it's likely he's either closed off or protecting himself in some way. When this happens, try leaning in towards him. This is the signal for letting him know you're interested, which may cause him to drop his arms and open up to you. If he continues the date with his arms crossed over his chest then chances are this date is heading nowhere. Use an exit strategy and move on to someone whose body language shows you he's into you.如果他双臂交叉，很可能他不是心扉紧闭就是在以某种方式保护自己。这时，试着向他倾倾身子，这是一个让他知道你对他感兴趣的信号，有可能会让他放下胳膊，向你敞开心扉。如果他继续把双臂抱在胸前约会的话，可能这次约会就会无果而终了。采取一种退出策略离开他，去找某个用身体语言表示喜欢你的人吧。</p>\n<p>\n\t<strong>Don't invade his space by sitting too close when you first meet unless he invites you into his space.第一次见面时不要坐得太近而侵犯到他的空间，除非他邀请你到他的空间里。</strong></p>\n<p>\n\tThe space between five and 18 inches is considered the intimate zone. It's a great space to be in when you're in a relationship and you want romance and intimacy. But when you're just meeting someone stay a little more than an arms length from them unless they give you signals <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/via\" target=\"_blank\">via</a> touch or a kiss to come in closer.5~18英寸（12.7厘米~45.72厘米）被看作亲密空间。如果你正在恋爱中，想要一些浪漫和亲密感，这样的空间就很棒。但是在你刚刚认识某人时，要和他们保持一臂以上的距离，除非他们通过触摸或亲吻向你暗示可以更近一些。</p>\n<p>\n\t<strong>Matching body posture makes a man feel like you understand him.对等的姿势会让男人感觉你懂他。</strong></p>\n<p>\n\tWhen he leans in, you lean in. When he pulls back, you do the same. But a word of warning here ... don't match any man's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/aggression\" target=\"_blank\">aggression</a> or anger.他向前倾身时，你也向前倾身。他向后撤身时，你也做同样的事。但是这里要警告一句&hellip;&hellip;不要模仿男人的攻击性或愤怒。</p>\n<p>\n\t<strong>Touch is important!触摸很重要！</strong></p>\n<p>\n\tWhen a man tells a story and you agree with him, lightly touch him on the arm as you share that you understand. Most people like touch and respond to it in a positive way. That's because touch feels good and makes the person being touched feel special. And we all love feeling special ... right?如果男人讲了一个故事，而你与他观点一致，就轻轻碰碰他的胳膊，以表示你理解他。大多数人都喜欢触摸，并且会用积极的方式来回应。那是因为触摸的感觉很好，会让对方感觉自己很特别。我们都喜欢感觉自己很特别&hellip;&hellip;不是吗？</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p776672/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776672\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776550/\">《欢乐颂》租房记：老外也吐槽租房那些事！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776412/\">图解：一餐吃多少才不会胖？生活小物件来测</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776613/\">就是泪点低啊怎样！爱哭鬼秒懂的10个真相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776783/\">视频：2016奥巴马母亲节致辞 附语言点精讲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776662/\">善待自己吧！做最好的自己才能更好地爱人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776524/\">12分钟：前方剧透《美国队长3》彩蛋全解析 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776713/\">小心，这6个迹象说明TA在对你撒谎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776318/\"> 这么暖！外国孩子给麻麻的母亲节专属卡片</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776424/\">手掌猫和警官一起巡逻！大块头小家伙 贼萌</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "动作透露内心：读懂身体语言就读懂了他的心"
 }
]