[
 {
  "date": "2016-05-10 15:53", 
  "link": "http://www.hjenglish.com/new/p776730/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p776730/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\tOver the years I have been with Adobe, the company has been named to many &ldquo;Best Companies to Work For&rdquo; lists and we are proud to be recognized for creating a great employee experience, especially since many of these rankings are determined by our employees&rsquo; own feedback. When determining a great company to work for, it can be easy to get caught up in the &ldquo;perks&rdquo; -- free dry cleaning, unlimited free food, pets under your desk, posh game rooms and free massages to name a few. While we&rsquo;ve got some great perks at Adobe, those aren&rsquo;t among them. My dog is super cute but would be a disaster in the office.我曾经在Adobe公司工作了几年，这家公司被很多地方列为&ldquo;最适合工作的公司&rdquo;。我们为这里公认的能提供很棒的工作经验而感到自豪，尤其是当得知很多排名都是由我们自己员工的反馈信息所决定的时候。当你想去一个好公司工作时，很容易陷入&ldquo;特殊待遇&rdquo;的陷阱中&mdash;&mdash;免费干洗，无限量食物，桌下养宠物，豪华游戏房间以及免费按摩等等。但是我们在Adobe获得的那些很棒的待遇却不包含这些内容。我的狗狗非常可爱，但出现在办公室里却是一场灾难。</p>\n<p>\n\tThe point is, after the novelty fades, perks are just one very small piece of what makes a workplace great and they certainly don&rsquo;t influence employees to stay, grow and contribute. When looking for a great company to work focus on what makes a great corporate culture, rather than simply looking for elaborate perks.问题在于，新鲜褪去之后，特殊待遇只是决定工作场所是否完美的一个很小的因素，它不会影响员工的成长和贡献。当你寻找一个好公司时，与其简单的看它详尽的津贴制度，不如探究下是什么造就了良好的企业文化。</p>\n<p>\n\tLook for these five qualities when looking for your own best place to work:在你寻找<span style=\"font-size: 10.5pt;\">自己的最佳就业公司</span>时，看看这五条特征吧：</p>\n<h2>\n\t1. Market and customer impact.1.市场和客户的影响</h2>\n<p>\n\tAsk yourself: Will you have the opportunity to make an impact and will your responsibilities align with the company&rsquo;s mission and strategy? If yes, this is the best sign of an opportunity with the potential to provide a bright future and personal fulfillment.问问你自己：你有制造影响的机会吗？你的职责与公司的使命和战略相匹配吗？如果是的话，这将是公司为你提供光明前途、实现个人成就潜在可能机会的最好征兆。</p>\n<h2>\n\t2. Challenge.2.挑战</h2>\n<p>\n\tYou should never stop learning. If you aren&rsquo;t feeling slightly overwhelmed with your learning curve, you&rsquo;re not growing. Your company should provide you with the opportunity to seek out new challenges to accelerate your growth.你永远都不应该放弃学习。如果你没有被自己的学习曲线打击到，那你就没有在成长。你的公司应该提供给你寻求新挑战的机会，来加速你的成长。</p>\n<h2>\n\t3. Respect.3.尊重</h2>\n<p>\n\tYou should feel valued by your manager, team and broader corporate culture &ndash; regardless of your gender, ethnicity or background. Look for investments that the company makes in your continuing education, your ability to take time off for family needs and your ability to be your true self each day.不论性别、种族、背景如何，你应该得到上司、团队以及更广泛的企业文化的重视。看看公司在你继续教育上的投资，你能够为家庭需要休多少天假，以及你每天是否能做真实的自己。</p>\n<h2>\n\t4. Values.4.价值观</h2>\n<p>\n\tYour company&rsquo;s values should align with your own. Ethical business practices, sustainability and community impact are just a few examples of things that could be important to you. If you don&rsquo;t see them reflected in your company, you may struggle to feel connected.公司的价值观要跟你个人的相匹配。道德的商业行为、可持续性和社会影响只是对你起到重要作用的一些个例。如果这些在你的公司得不到体现，你可能很难融入公司。</p>\n<h2>\n\t5. Mentorship.5.导师制度</h2>\n<p>\n\tYou should have a supportive manager and a network of colleagues who care about your success. This includes giving and receiving honest feedback and enabling you to achieve your professional goals. While it may sound obvious, this is where I see the most frequent gap in employees&rsquo; experience across the industry, and it inevitably leads to frustration and departure.你应该有一个能给予你支持帮助的经理，以及一群关心你能否成功的同事。这包括了给予，收获真诚的反馈，以及让你实现职业目标。虽然听起来没什么大不了，但这却是我见过在各行业的员工经历中最经常缺乏的内容，这不可避免地会导致员工感到挫败甚至离职。</p>\n<p>\n\tYou probably spend more time at work than you do anywhere else. So your company needs to be the right fit for you and have an environment that brings out your best so you can achieve great things. In the end, the overall employee experience (not the &ldquo;perks&rdquo;) is what will bring you joy.你可能在工作上花费了比其他任何地方都要多的时间，所以你需要找适合自己的公司，这个公司可以让你最大化地发挥自己的能力，让你大有作为。最后，全部的工作经验（不是指&ldquo;特殊待遇&rdquo;）将为你带来快乐。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p776730/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p776730\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776412/\">图解：一餐吃多少才不会胖？生活小物件来测</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776783/\">视频：2016奥巴马母亲节致辞 附语言点精讲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776613/\">就是泪点低啊怎样！爱哭鬼秒懂的10个真相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776524/\">12分钟：前方剧透《美国队长3》彩蛋全解析 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776550/\">《欢乐颂》租房记：老外也吐槽租房那些事！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776662/\">善待自己吧！做最好的自己才能更好地爱人</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776713/\">小心，这6个迹象说明TA在对你撒谎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776804/\">KFC星巴克costa：喝哪家的咖啡最容易胖？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776846/\">六级听力场景600词（十八）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "最佳就业公司的五个特征"
 }
]