[
 {
  "date": "2016-05-10 22:29", 
  "link": "http://www.hjenglish.com/new/p777043/", 
  "description": "<p>\n\t尊敬的各位领导、各位评委、同事们：</p>\n<p>\n\t大家好！首先非常感谢各位领导、同事们给了我这次竞聘项目部副职的机会。</p>\n<p>\n\t接下来，简单介绍一下我个人的情况，以便大家对我有进一步的了解。</p>\n<p>\n\t我叫***，籍贯陕西，**年出生，本科毕业，党员，专业工民建，现于项目三部任职，参加工作工龄6年，从毕业到现在一直从事项目现场管理工作，目前担任职教园二职校建设项目现场代表。</p>\n<p>\n\t首先我谈谈对项目部门及岗位职责的认识</p>\n<p>\n\t项目部未来主要的任务是房屋建设和道路支路建设，主要的工作是从工程项目招投标后的开工建设一直到保修期结束，其中涉及到成本、进度、质量、安全、合同、信息资料等管理与周边关系及政府部门沟通协调等工作。在项目进行中，能否圆满完成各部分工作任务，关键在于人员，而能否准时、优质的完成全部工作，关键在于项目团队的领导者，作为项目部副职在工作中发挥承上启下的作用，找准自己的位置，忠于职责，重在执行，全力以赴。对项目进行计划、组织和控制，为整个项目团队提供决策，激励团队，完成任务。做一名好的项目负责人要有相当的协调能力，执行力更有责任心，要有一种吃苦耐劳和基本的专业知识。项目部副职是一份富于挑战性的职业，我个人喜欢挑战性的工作，因为年轻，有干劲，有冲劲，能吃苦耐劳，责任心强，所以我决定以坚定的意志，执着的追求去挖掘人生的价值。相信这次竞聘是我人生中一个重大的转折。</p>\n<p>\n\t其次，在过去的岗位上，我一直兢兢业业，恪尽职守，勤奋学习，严于律己。业务能力不断加强，工作经验不断丰富，知识储备不断增长。今天来参加竞聘项目部副职的演讲，我是有所准备的，自工作那天起，我认真负责工作中的每一个细节，牢记工作职责，努力做好自己的本职工作，并得到了各级领导的帮助和认可，使我今天有信心来参加这次竞聘演讲。我认为我有以下优势来胜任项目副经理这个职位：</p>\n<p>\n\t第一、具有较高的政治素质和个人素养。</p>\n<p>\n\t我是党员，在受教育阶段接受的思想就是积极向上的，我始终非常注重加强自身政治修养，努力使自己在政治思想上与党组织保持高度一致。严格遵守职业纪律，听从安排，廉洁奉公、为人正直，同时，我做事坚持原则，生活作风正派，团结同事，乐于助人，工作中能自觉遵守规章制度，自觉维护公司利益，树立正确的世界观和人生观，以此指导我的工作和生活。在个人素养方面，塌实肯干，任劳任怨，吃苦耐劳，能以主人翁精神为公司利益而拼搏！因此，我相信，无论从政治素质、个人素养方面，我都无愧于领导和同事们的信任</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第二、有明确的工作思路与措施</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">1.通过协调能力解决工程管理难题：</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">&nbsp;①单位内部的协调。掌握公司内部关联部门的工作流程，通过与规划技术部，工程经营部，土地部等相关部门的协调，从而保证了从技术可行性到造价合理性及施工场地允许性等一系列问题的解决。</span></p>\n<p>\n\t&nbsp;②其他相关单位的协调。因工程施工过程的特性，依据政府三号文件精神，需经常与审计、财政、规建处、建设局等相关部门沟通、协调，和各相关单位的沟通使得更好的服务于工程建设，有效的保证工程施工过程造价增加的合法性及以后的决算的依据性。</p>\n<p>\n\t③施工单位协调：参与工程建设的单位有地质勘察单位、设计单位、监理单位、总包单位、甲方分包单位、甲供材料供应单位、试验检测单位等好几十家，涉及的合同也好几十份，处理好甲方分包、甲供材料供应单位与总包单位的关系。同时还要处理好与施工单位的关系，除了监管与被监管的关系外，还有协作、配合的关系，可概括为监、帮、促的关系。甲方代表除了依照工程合同、图纸、规范对施工活动认真严格监督管理之外，对其施工中的实际困难应尽其所能给予帮助解决；对施工技术上的问题要当好参谋，对于施工单位的合法利益应给予保护。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">2.通过有效管理，推进项目又好、又快开展</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">①加强对监理单位管理。 工程施工过程中应以监理单位的管理为主，要求监理单位应熟悉图纸及现场情况，并为工程的质量、进度、投资控制负责。同时严格要求总监，要求总监按照监理合同、监理规划和实施细则执行，配齐相关人员，组织好监理例会的召开。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">②加强施工单位管理。</span></p>\n<p>\n\t对施工管理，施工单位是在工作流程上、质量控质、进度控制上主要执行者。因此加强对施工单位的管理一定程度上起到了质量、进度流程等管理。特别是对项目经理的管理，要求项目经理按合同、规范及相关法律法规执行，在施工过程中要求施工单位应对分包单位在技术、质量、进度、协调进行管理。</p>\n<p>\n\t第三、我有丰富的工作的经验，熟悉行业法规，能游刃有余的开展工作。</p>\n<p>\n\t我从项目现场管理工作已有六年，在这六年里，我积累了丰富的经验，熟悉了行业法规，能够游刃有余的开展工作。工作六年来，我精通了业务，具备了创新的能力并具有一定的组织管理能力。我掌握了项目部各项工作的管理流程。在工作中能够做到兼顾大局，较为妥当的处理工作中的各种问题。在各种情况下，都能够完成领导交办的各项工作任务</p>\n<p>\n\t&nbsp;第四、我个人热爱挑战，有激情，有干劲，具有吃苦耐劳的品质，同时几年来的工作锻炼了我较好的心理素质 ，不屈不挠、勇于挑战困难。平时尊敬领导，团结同事，在项目部工作的各个环节，无论有多么困难的时间发生，我都发挥我吃苦耐劳的品质，度过一个又一个难关。我从不因心情而影响工作、干净干事、干练干事，具有一定的果敢决策和组织协调能力。同时具有工作积极进取的信心和勇气，就拿这次竞聘来说，我在这里，就是在迎接挑战，从挑战中发现自我、改进自己的不足，也想通过自己的行为向大家证明：当面临挑战时，我会更加努力的磨练自己，提高自己。</p>\n<p>\n\t当然，金无足赤，人无完人。在肯定自己优势的同时，我也清醒地认识到了自己的不足之处。由于平时处理的各种事情较多，所以有时会忽略一些细节，不过，在今后的工作实践中，我会不断是完善自我，提高整体解决问题的能力，创造性的开展工作，使各项工作得到完美的展现！如果各级领导信任我，给我这个机会，我将以实际行动回报大家对我的期望。如果我竞聘上这个岗位，我将集中精力，脚踏实地的突出做好以下几个方面的重点工作：</p>\n<p>\n\t一、创新工作方法，加强内部管理，提高工作效率。作为一名副经理，做好管理是其他工作的重要部分，如果管理工作搞不好不仅影响到本部门的工作效率，还直接影响到公司的整体形象</p>\n<p>\n\t二、加强合同管理和过程控制。在项目实施的全过程中，严格以施工合同为依据，对项目的造价、进度和质量进行全面控制。具体，在施工阶段，及时对已完工程的工程量进行审核，按合同签付工程进度款；加强工程签证的管理，减少合同外支出；加强竣工结算的审核工作，控制工程造价。按照经审核批准的施工进度计划，对施工进度进行监督和检查，及时采取措施纠正进度偏差，保证工程进度。抽查工序施工质量，参与隐蔽工程验收和分部分项工程验收，组织竣工验收，保证工程质量。</p>\n<p>\n\t三、加强成本控制。采用的基本工作原理是动态控制原理，在项目实施的各个阶段，分析和审核投资计划值，并将不同阶段的投资计划值和实际值进行动态跟踪比较，当其发生偏差时，分析产生偏差的原因，提出纠偏的措施，使项目实施在确保项目质量的前提下，充分考虑项目的经济性，使项目总投资控制在计划总投资范围以内。房屋竣工后做竣工成本分析表，对工程概况相似的工程进行建造成本对比分析，吸取经验和教训。</p>\n<p>\n\t四、加强工程档案管理。加强工程档案的管理是一切工作能够顺利开展的前提，我将制定工程档案管理制度，以每一栋为对象，按档案性质分门别类进行保存，编制目录以方便查找。</p>\n<p>\n\t五、加强项目部内部的建章建制工作，学习其它部门先进的管理经验，使管理工作制度化、规范化。明确各管理人员的责任、权力和利益，以提高各管理人员的工作积极性和工作效率。</p>\n<p>\n\t六、加强学习，不断提高自身素质。我深知，当今时代是一个学习的时代，创新的时代，超越的时代，一个不学习，或不善于学习的人终将被时代淘汰，所以只有在工作中不断的提高自己，完善自己才能适应未来的挑战。我将进一步加强学校，在工作中不断向同事学习，不断向实践学习，多方面提高自身素质，以较高的综合素质迎接未来的挑战。</p>\n<p>\n\t希望公司能给我一个机会、让我能为公司创造更多的业绩，为自己的事业打下更好的基础。 这次竞聘如果成功，我将珍惜这个机会，以踏实的工作作风、求真的工作态度，进取的工作精神，用心，用情干好本职工作。最后我想说的是，无论竞聘的结果如何我还是我，如果我的竞聘失败了，我只会更加勤奋地工作学习，用自己的努力来换取明天的成功。</p>\n<p>\n\t谢谢大家！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p777043/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p777043\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776804/\">KFC星巴克costa：喝哪家的咖啡最容易胖？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776412/\">图解：一餐吃多少才不会胖？生活小物件来测</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776270/\">资深翻译教你如何看音乐剧学英语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776783/\">视频：2016奥巴马母亲节致辞 附语言点精讲</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776672/\">动作透露内心：读懂身体语言就懂了他的心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p755231/\">美剧版西游记可以在线看了！彦祖我们来了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776801/\">这些单词很有味道：12个和味蕾有关的词语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776902/\">我们来聊聊美队男友 还有那6个没吃上的李子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776524/\">12分钟：前方剧透《美国队长3》彩蛋全解析 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p776550/\">《欢乐颂》租房记：老外也吐槽租房那些事！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "竞聘建筑行业项目部管理岗位的演讲稿"
 }
]