[
 {
  "date": "2013-12-25 08:15", 
  "link": "http://www.hjenglish.com/new/p557081/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p557081/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/21c4594fdfdc4f30a16426b5ee24bdf3.jpg\" /></p>\n<p>\n\tLessons are not limited to our <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/academic\" target=\"_blank\">academic</a> studies. We are learning from life constantly, as long as we recognise and accept those lessons. 课堂并不局限于校园学习。只要我们留意并吸收，总能不断从生活课堂中学到东西。</p>\n<p>\n\tLearning shouldn&rsquo;t stop once you graduate from school. Graduating from college doesn&rsquo;t mean you can no longer be a student. Life offers more lessons than school ever could. As an individual, you must constantly seek for more ways to grow. To be stagnant should never be an option for someone who has so much potential. There are always new things to learn and adventures left to be discovered. 毕业后不该停止学习。大学毕业并不意味着你不再是学生。生活的课堂要远比学校课堂丰富得多。作为独立个体，你必须不断想方设法寻求成长。停滞不前绝不是拥有无限潜能的人该走的路。生活中，可学习的新技能很多，有待探求的冒险也很多。</p>\n<p>\n\tWhen you choose to be a student of life, you open yourself to limitless opportunities.当你选择做生活的学徒时，你便给自己创造了无限机遇。</p>\n<p>\n\t<strong>1. Explore the world探索世界</strong></p>\n<p>\n\tDon&rsquo;t limit yourself to your hometown or to the city you got your first job. Go beyond the place you consider home, because home can be many places. It doesn&rsquo;t have to be just one town or one apartment complex. Backpacking may not be for everyone, but it&rsquo;s not the only way you can see the world. Travelling doesn&rsquo;t just have to be going overseas but also dropping by many states. Culture exists not just in a country but even in small communities.不要把自己困在家乡或第一次工作的城市。跨越那个你视为家的地方，因为家无处不在。家不只是一个镇子或一幢公寓。背包游或许并不适合所有人，但它也不是你看世界的唯一方式呵。旅行并一定非得周游海外，在国内体验也行。文化不只存在于某个国度，也存在于小小的社区之中。</p>\n<p>\n\t<strong>2. Acquire new life skills掌握新的生活技能</strong></p>\n<p>\n\tMaybe it&rsquo;s time that you finally learn how to fix a broken faucet or even fix the faulty light in your bathroom. You can finally cross out your bucket list items that have been there forever. Learn how to drive a car or ride a bike. There are definitely things you don&rsquo;t know how to do, and you have a lifetime ahead of you to learn. It&rsquo;s never too late to start learning something new.或许现在你该学会怎么修理坏掉的水龙头或者是浴室的坏灯泡了。你可以完成清单上存在已久的任务。学会骑自行车或开车。肯定有很多事情是你不知道的，而你可以用一辈子去琢磨。任何时候学习新事物都不晚。</p>\n<p>\n\t<strong>3. Widen your circle扩大交际圈子</strong></p>\n<p>\n\tFor some individuals, to grow older means to keep your circle of friends down to a few, but that shouldn&rsquo;t stop you from meeting new people. Widen your circle by allowing people into your life and letting them get to know you. When you meet so many people and try to learn about them, you don&rsquo;t merely understand the person but their circumstances as well. Widening your circle to people from all walks of life gives you a bigger and better <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/perspective\" target=\"_blank\">perspective</a> of the world. It doesn&rsquo;t mean you have to treat every stranger as a potential friend, but there&rsquo;s nothing wrong with that, too.对有些人而言，越长大至交就越少，但你不必因此而停止认识新朋友。接纳他人进入你的生活，让他们了解你，从而扩大交际圈子。当你认识和了解的人越多，你对他们本人以及他们的背景也就知道得越多。结交各行各业朋友能开阔你的眼界。当然，这不是要求你把每个陌生人都当作潜在朋友，不过这么做也无可厚非。</p>\n<p>\n\t<strong>4. Support a cause支持一项事业</strong></p>\n<p>\n\tWhy not try to turn your passion for animals into a good cause? Learning more about animal welfare can tell you which <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cosmetic\" target=\"_blank\">cosmetic</a> brands support testing on animals. Making your love for books into an advocacy can tell you that many areas lack a library and they need your support. You don&rsquo;t have to force yourself to support something you don&rsquo;t believe in. You only need to look at your interests and see which ones need you take some drastic actions.为什么不把你对动物的喜爱发展成一项事业呢？了解动物福利能让你知道什么化妆品牌支持动物试验。将你对书籍的热爱加以推广，你会知道很多地方没有图书馆，而你恰好能帮得上忙。你不一定要强迫自己支持自己不相信的事情，而只需关注自己感兴趣的，然后看看哪些需要你大力投入。</p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201312/0be6144c10db4ad4b1b2cf1e69d9778f.jpg\" style=\"height: 289px; width: 460px;\" /></p>\n<p>\n\t<strong>5 .Take risks承担风险</strong></p>\n<p>\n\tThe first step to learning is accepting that you&rsquo;re prone to make mistakes. Once you&rsquo;ve accepted that, you&rsquo;ll have an easier time taking in things and risking everything in favor of your passion. Keeping your 9-to-5 job may keep you secure, but if you&rsquo;re bored and no longer happy, is it really happy? Submitting an article to your favorite publication in the world may mean <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/rejection\" target=\"_blank\">rejection</a>, but it can also mean getting published! Stop hesitating because that&rsquo;s no way to live.学习的第一步就是承认自己将会犯错。一旦接受这点，你会更容易趁着热情接受并尝试一切。保住朝九晚五的工作或许能给你安全感，但如果你厌倦了、不再开心了，又有什么意思？向你最喜欢的世界刊物投稿，或许会被退稿，但说不定也会被刊登出来呢！别再犹豫了，因为生活不等人。</p>\n<p>\n\t<strong>6. Enroll in online or night classes参加网校或夜校</strong></p>\n<p>\n\tHow about learning a new language you can use whenever you travel? Or taking free online classes about Management or Finance on websites such as The Open University? Yes, studying doesn&rsquo;t also have to restricted in the four corners of a classroom. You won&rsquo;t get an A for your efforts, and you definitely won&rsquo;t be on the honors list for writing a good essay in French. But you learn something you like and something you consider useful.学一门外语以备旅行之用怎么样？抑或在The Open University等网站上免费学习管理或金融类课程呢？没错，学习并不局限在四角方方的教室里。或许你努力之后得不到优评，用法语写篇好文章也不会榜上有名，但你却能学到自己喜欢而又实用的东西。</p>\n<p>\n\t<strong>7. Be cultured提高修养</strong></p>\n<p>\n\tWatch as many movies and read as many books as possible. And it doesn&rsquo;t mean that you only watch the ones with high ratings from critics. Absorb as many forms of entertainment as you want without having to concern yourself whether it&rsquo;s something that can enrich your life. But you see, there&rsquo;s a reason why so many people devote their entire lives producing movies and writing novels. Just think of it as memoirs by the people who created them. It&rsquo;s the fruit of their life experiences and understanding of their surroundings. Movies and books are a good look into how people interpret the world.尽可能多读书多看电影。这不是说你只需看受到好评的电影。尽可能多接纳各种娱乐方式，而不必纠结是否能让生活变得丰富。要知道，这么多人穷尽毕生去搞电影搞创作，肯定是有缘由的。所以，你只需把它看成作者的纪录就行。那是他们生活经历及对境遇体悟的成果。书籍电影是了解他人诠释世界的好方式。</p>\n<p>\n\t<strong>8. Do many first&rsquo;s多尝试第一次</strong></p>\n<p>\n\tWhen was the last time you did something for the first time? If you can&rsquo;t think of the answer, maybe you need to go out and try something new. It can be as simple as watching a movie alone or as big as trying bungee jumping. Doing something for the first time doesn&rsquo;t need to have a life-changing effect. It can be a simple realization that apparently, going to a film screening by yourself isn&rsquo;t so bad. You don&rsquo;t need always need a profound realization for everything you do.上回你第一次尝试新事物是什么时候？如果想不起来，或许你该走出去试一试了。这既可以小到一个人看电影，也可以大到尝试蹦极跳。第一次尝试某件事并不要求惊心动魄的效果。这只是一个简单念头：显然一个人看电影并没有多么可怕。你不必每件事情都考虑周全了才去做。</p>\n<p>\n\t<strong>9. Learn to adapt学会适应</strong></p>\n<p>\n\tYou can&rsquo;t stop change from happening in your life. What you can do is accept that it&rsquo;s inevitable and you just have to adapt. This is why you can&rsquo;t stop learning, and you can&rsquo;t stop growing. When you learn to adapt, you pick up something you haven&rsquo;t encountered before. You can&rsquo;t try the same methods over and over again, because no matter how similar a situation may be, it&rsquo;ll need a different solution and treatment of the problem.你无法阻止生活发生改变。你能做的是接受这个无法避免的事实并去适应它。这也是你为什么不能停止学习和成长的原因。当你学习适应时，可以选择以前不曾遇过的情形。你也不可能反复运用同一个方法，因为不管情况多么相似，也得实事求是解决问题。</p>\n<p>\n\t<strong>10. Initiate主动</strong></p>\n<p>\n\tSometimes, you can&rsquo;t wait for someone to do things for you. If you feel like something has to be done about something, then it&rsquo;s probably time that you step up. Be the instigator of the change you want to see. Yes, you can&rsquo;t be alone when you want to make a difference. But who said that little differences don&rsquo;t matter?有时你不能等别人替你把事情做好。如果你觉得某件事必须搞定，那就自己动手。主动去做你想要的改变。的确，你不可能单枪匹马作出改变，但谁能说小变化没有意义呢？</p>\n<p>\n\tThere are so much more to learn, especially now that we&rsquo;re virtually connected to everyone in the world. As a student of life, it&rsquo;s really up to you to use all your resources and make it into something enriching.要学的东西实在太多了&mdash;&mdash;尤其是处在这个人与人紧密联系的社会。作为生活的学徒，能否利用身边资源并创造丰富生活，主动权完全在于你自己。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p557081/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p557081\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557166/\">美国幸运网友：收到比尔&bull;盖茨的圣诞礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551217/\">择业要避开：竞争最激烈的10个工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557069/\">全球最贵自行车:24k金 镶600颗水晶</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557556/\">圣诞节习俗：为什么人们在槲寄生下接吻？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555902/\">自拍的前世今生：我们为啥那么爱自拍！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557072/\">2014快到了！实用10招让你明年更专注</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557065/\">美国摄影师扮圣诞老人 穿越经典名画</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p550786/\">年终盘点：2013年度五大热门翻译 </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p555500/\"> 看乐视美剧学英语：《神盾局特工》S01E01 学习笔记</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "生活教会我们成长的10种方式"
 }
]