[
 {
  "date": "2013-12-25 18:00", 
  "link": "http://www.hjenglish.com/new/p487323/", 
  "description": "<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/5039856228f84aeb93c116012aa601b2.jpg\" /></p>\n<p>\n\t<strong>0-4分</strong></p>\n<p>\n\t<strong>第一篇：</strong></p>\n<p>\n\tDear manager,</p>\n<p>\n\tI am Li Ming. I feel bad to trouble you but I am afraid that I have to make a complaint about the moisturizing cream which I was buy in your shop in february.</p>\n<p>\n\tThe reason for my dissatisfaction is it has been bad before its useful-life. In the first place, it smells horrible now, just in october. In addition, it has been totally bad. I did not dare to use it anymore. Under this circustances, I find it terrible to your work and upset me.</p>\n<p>\n\tI appreciate it very much if you could refund me, preferably, as soon as possible, and I would like to have this matter setteled by three days.</p>\n<p>\n\tThank you for consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming.</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear manager,</p>\n<p>\n\tI am Li Ming.I feel bad to trouble you but I am afraid that I have to make a complaint about the moisturizing cream which I was buy(改为bought) in your shop in february(拼写错误，改为February).</p>\n<p>\n\tThe reason for my dissatisfaction is it has been bad before its useful-life(不能理解你的意思). In the first place, it smells horrible now, just in october(这是中式英语，应删除，此外月份要大写). In addition, it has been totally bad. I did not dare to use it anymore. Under this(改为these) circustances(拼写错误，改为circumstances), I find it terrible to your work and upset me.(用法错误，这个句型是I find it +adj+that/to do sth.)</p>\n<p>\n\tI appreciate it very much if you could refund me(加the money), preferably, as soon as possible (preferably 后面加进一步的要求，加动词原型),and I would like to have this matter setteled (拼写错误，改为settled)by(后面是具体的时间，此处应改为in) three days.</p>\n<p>\n\tThank you for (加your)consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming.</p>\n<p>\n\t2分</p>\n<p>\n\t<strong>微点评：</strong>标点符号与后面的单词空一格。语法错误比较多，建议你多背一些好的句型，此外，再细心一点，尽量避免出现单词拼写错误。</p>\n<p>\n\t<strong>第二篇</strong></p>\n<p>\n\tDear Sales Manager,</p>\n<p>\n\tI am a senior in the Computer Science Department of Fudan University. I feel bad to trouble you but I am afraid that I have to make a complaint about this book Practical Writing for NETEM bought in your bookstore last week.</p>\n<p>\n\tThe reason for my dissatisfaction is to exert amount of the obvious faults in this book. In the fist place, the explanation and analysis about the portion of reading comprehension is shown as uncertain to cause easily some mistakes in my mind. In addition, owing to not follow the standard form in print, the words and sentences can not be clearly identified. Under these circumstances, I find it worse to waste my valuable time and energy.</p>\n<p>\n\tI appreciate it very much if you could be returned this book, preferably refund me the money, and I would like to have this matter settled within seven days.</p>\n<p>\n\tThank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Sales Manager,</p>\n<p>\n\tI am a senior in the Computer Science Department of Fudan University. I feel bad to trouble you but I am afraid that I have to make a complaint about this book Practical Writing for NETEM bought in your bookstore last week.</p>\n<p>\n\tThe reason for my dissatisfaction is to exert(改为 there are a)amount of the (删除)obvious faults in this book. In the fist(拼写错误，改为 first) place, the explanation and analysis about the portion of(删除 the portion of ) reading comprehension is shown as uncertain to cause easily some mistakes in my mind(不能理解你要表达的意思). In addition, owing to not follow the standard form in print, the words and sentences can not be clearly identified. Under these circumstances, I find it worse to waste my valuable time and energy(这句话没写完，后面还要加上to do &hellip;).</p>\n<p>\n\tI appreciate it very much if you could be(删除be) returned(用词不当，此外，此处应该用动词原形) this book, preferably refund me the money, and I would like to have this matter settled within seven days.</p>\n<p>\n\tThank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t3分</p>\n<p>\n\t<strong>微点评：</strong>请注意提高英语的表达能力，你的作文中存在表述不清的句子，这在作文中是很严重的问题。建议你多背一些满分作文，积累一些好的句型。</p>\n<p>\n\t<strong>第三篇</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am a buyer of your online store and I bought a mobile phone last week. I feel bad to trouble you but I am afraid that I have to make a complaint about some problems after I use it during a short period of time.</p>\n<p>\n\tThe reason for my dissatisfaction is that it is unconvenience to use it and I cannot stand it. In the first place, the buttery needs recharging after using mere four hours, and I must take my charger with me when I go out for a while. In addition, the buttom are too small that it is nearly difficult to type anything with them. Under these circumstances, I find it so hard to use it in my daily life.</p>\n<p>\n\tI appreciate it very much if you could change my phone for another new one that works well, preferably receive a refund for it, and I would like to have this matter settled by you within a week.</p>\n<p>\n\tThank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am a buyer of your online store and I bought a mobile phone last week. I feel bad to trouble you but I am afraid that I have to make a complaint about some problems after I use(改为using) it during (for)a short period of time.</p>\n<p>\n\tThe reason for my dissatisfaction is that it is unconvenience (改为inconvenient)to use it and I cannot stand it. In the first place, the buttery (battery)needs recharging after using(加for) mere four hours, and I must take my charger with me when I go out for a while. In addition, the buttom(拼写错误，导致我不清楚你要表达的意思) are too small that it is nearly difficult to type anything with them. Under these circumstances, I find it so hard to use it in my daily life.</p>\n<p>\n\tI appreciate it very much if you could change my phone for another new one that works well, preferably receive a refund for it, and I would like to have this matter settled by you within a week.</p>\n<p>\n\tThank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t4分</p>\n<p>\n\t<strong>微点评：</strong>标点符号与后面的单词要空一格。建议你写完作文后再检查一遍，如果仅仅是因为拼写错误，造成老师对整篇作文的理解出现偏差，最终影响分数是得不偿失的。</p>\n<p>\n\t<strong>第四篇</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am a customer. I feel bad to trouble you but I am afraid that I have to make a complaint about the poor quality of TV which I had bought in your department stores last week.</p>\n<p>\n\tThe reason for my dissatisfaction is the worst after-sale service. In the first place, the saleswoman&rsquo;s attitude is bad extremely. She shouted at me rudely and refused to examine it. In addition, because my abnormal operation resulted in the television&rsquo;s fault, she said.Under these circumstances, I find it regretful to complaint the issue to occur any conveniences for you.</p>\n<p>\n\tI appreciate it very much if you could solve the problem, preferably another replace it, and I would like to have this matter settled by next week.</p>\n<p>\n\tThank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am a customer. I feel bad to trouble you but I am afraid that I have to make a complaint about the poor quality of TV which I had (删除)bought in your department stores last week.</p>\n<p>\n\tThe reason for my dissatisfaction is the worst(改为bad 或者awful) after-sale service. In the first place, the saleswoman&rsquo;s attitude is bad extremely. She shouted at me rudely and refused to examine it. In addition, because my abnormal operation resulted in the television&rsquo;s fault, she said(这里应该再指出一个问题，而非第一个问题的论据).Under these circumstances, I find it regretful to complaint the issue to occur any conveniences for you.(不能理解你的意思)</p>\n<p>\n\tI appreciate it very much if you could solve the problem, preferably another(删除) replace it(加with another one), and I would like to have this matter settled by next week.</p>\n<p>\n\tThank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t2分</p>\n<p>\n\t<strong>微点评：</strong>要正确理解in the first place 和in addition 的逻辑关系，这无论是在大作文还是在小作文中都是非常重要的。此外，该段的最后一句应该写，这种情况对你造成的不便。</p>\n<p>\n\t<strong>第五篇</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am the one who bought a mobile phone from your online store in July 1. I feel bad to trouble you but I am afraid that I have to make a complaint about the problems after using it for a short period of time.</p>\n<p>\n\tThe reason for my dissatisfaction is that the phone can not meet my requirements. In the first place, the battery needs recharging after 5 hours of use. In addition, the internal mernory is too small to store a song. Under these circumstances, I find it is regretful to bring the trouble which I can not accept it.</p>\n<p>\n\tI appreciate it very much if you could change the mpbile phone for another model that works well, preferably return the full refund, and I would like to have this matter settled by 20 workdays.</p>\n<p>\n\tThank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am the one who bought a mobile phone from your online store in July 1. I feel bad to trouble you but I am afraid that I have to make a complaint about the problems after using it for a short period of time.</p>\n<p>\n\tThe reason for my dissatisfaction is that the phone can not meet my requirements. In the first place, the battery needs recharging after 5 hours of use. In addition, the internal mernory(单词拼写错误,改为memory card) is too small to store a song. Under these circumstances, I find it is(删除) regretful to bring the trouble which I can not accept it.(该句的意思是，由于上面提到的两个问题，使我感觉&hellip;)</p>\n<p>\n\tI appreciate it very much if you could change the mpbile(单词拼写错误，改为mobile) phone for another model that works well, preferably return the full refund(改为 give me a full refund), and I would like to have this matter settled by 20 workdays.</p>\n<p>\n\tThank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t3分</p>\n<p>\n\t<strong>微点评：</strong>考研小作文的字数要求是100词，不要超过太多，考试时间很紧张，把过多的时间用在写小作文上是不合理的。一定要正确理解形式宾语。小作文很重视作文的逻辑性，因此不要在逻辑方面出现大的问题，这篇作文中，由于你对形式宾语的理解偏差，导致这篇作文的逻辑出现问题，这会对分数产生很大影响。</p>\n<p>\n\t<strong>5-7分</strong></p>\n<p>\n\t<strong>第一篇</strong></p>\n<p>\n\tDear Sir/Madam,</p>\n<p>\n\tI am a collage sophomore tenant of Room 388 in Dorm-building 5. I feel bad to trouble you but I am afraid that I have to make a complaint about our dorm management.</p>\n<p>\n\tThe reason for my dissatisfaction is our poor management and bad living environment. In the first place, our dormitory is not time limited use of electricity，the lights are not turn off at midnight. In addition, strangers can go in and out freely without any inquiries and checks. Under these circumstances, I find it difficult to bring me comfortable and safe study life.</p>\n<p>\n\tI appreciate it very much if you could tighten up the management, preferably You could make the rules and regulations that strictly executed and I would like to have this matter settled by the next month. Thank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Sir/Madam,</p>\n<p>\n\tI am a collage (删除college)sophomore tenant of Room 388 in Dorm-building 5. I feel bad to trouble you but I am afraid that I have to make a complaint about our dorm management.</p>\n<p>\n\tThe reason for my dissatisfaction is our poor management and bad living environment. In the first place, our dormitory is not time limited use of electricity (改为power rationing, 如果你不知道该如何表达宿舍晚上不限电，那么你可以不写这一句，直接说灯一直是开着的就可以了)，the lights are not turn off(,turn off 的主语是人，可改为on) at midnight. In addition, strangers can go in and out freely without any inquiries and checks. Under these circumstances, I find it difficult to bring me (加a)comfortable and safe study(删除) life.</p>\n<p>\n\tI appreciate it very much if you could tighten up the management, preferably You could make the rules and regulations that (加 will be)strictly executed(加逗号) and I would like to have this matter settled by the next month. Thank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t5分</p>\n<p>\n\t<strong>微点评：</strong>考研英语小作文的要求是100词左右，考试时间非常紧，把过多的时间放在写小作文上是不划算的。如果在写作过程中，遇到自己不知该如何表达的句子，可以灵活一些，改为更为简单的句子，不要冒险。</p>\n<p>\n\t<strong>第二篇</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am a buyer of your online store and I bought a mobile phone last week. I feel bad to trouble you but I am afraid that I have to make a complaint about some problems after I use it during a short period of time.</p>\n<p>\n\tThe reason for my dissatisfaction is that it is unconvenience to use it and I cannot stand it. In the first place, the buttery needs recharging after using mere four hours, and I must take my charger with me when I go out for a while. In addition, the buttom are too small that it is nearly difficult to type anything with them. Under these circumstances, I find it so hard to use it in my daily life.</p>\n<p>\n\tI appreciate it very much if you could change my phone for another new one that works well, preferably receive a refund for it, and I would like to have this matter settled by you within a week.</p>\n<p>\n\tThank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am a buyer of your online store and I bought a mobile phone last week. I feel bad to trouble you but I am afraid that I have to make a complaint about some problems after I use(改为using) it during (for)a short period of time.</p>\n<p>\n\tThe reason for my dissatisfaction is that it is unconvenience (改为inconvenient)to use it and I cannot stand it. In the first place, the buttery (battery)needs recharging after using(加for) mere four hours, and I must take my charger with me when I go out for a while. In addition, the buttom(拼写错误，导致我不清楚你要表达的意思) are too small that it is nearly difficult to type anything with them. Under these circumstances, I find it so hard to use it in my daily life.</p>\n<p>\n\tI appreciate it very much if you could change my phone for another new one that works well, preferably receive a refund for it, and I would like to have this matter settled by you within a week.</p>\n<p>\n\tThank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t6分</p>\n<p>\n\t<strong>微点评：</strong>标点符号与后面的单词要空一格。建议你写完作文后再检查一遍，如果仅仅是因为拼写错误，造成老师对整篇作文的理解出现偏差，最终影响分数是得不偿失的。</p>\n<p>\n\t<strong>第三篇</strong></p>\n<p>\n\tDear shop assistant,</p>\n<p>\n\tI am writing to extend my sincere gratitude for the time you have taken to help me to look for my last wallet. If it had not been for your assistance in putting an inform and searching carefully every comers of the shop， I fear that I would have been lost several hundred yuan。</p>\n<p>\n\tEvery one agrees that it was you who were enthusiastic and friendly ,such as helping the elder customers to carry goods to their cars and the caser to find their lost things. Again，I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear shop assistant,</p>\n<p>\n\tI am writing to extend my sincere gratitude for the time you have taken to help me to look for my last(拼写错误，lost) wallet. If it had not been for your assistance in putting an inform and searching carefully every comers (拼写错误 corner)of the shop， I fear that I would have been lost (have been lost 是迷路的意思，丢钱是have been losing )several hundred(加s) yuan.</p>\n<p>\n\tEvery one agrees that it was you who were (形容某人的品质时，用一般现在时，改为are)enthusiastic and friendly ,such as helping the elder customers to carry goods to their cars and the caser(拼写错误) to find their lost things. Again，I would like to express my warm thanks to you! Please accept my gratitude.</p>\n<p>\n\tYours sincerely<br />\n\tLi Ming</p>\n<p>\n\t6分</p>\n<p>\n\t<strong>微点评：</strong>英语中的句号是。建议你写完作文后再仔细的检查一遍，这样可以避免很多不必要的小错误，例如单词拼写。另外，注意lose这个词的多重意思。</p>\n<p>\n\t<strong>第四篇</strong></p>\n<p>\n\tDear Sir,</p>\n<p>\n\tI am a customer of your store. I feel bad to trouble you but I am afraid that I have to make a complaint about a box of pen that I bought it from yours.</p>\n<p>\n\tThe reason for my dissatisfaction is the quality of the pens is bad. In the first place，I found there is less two pens when I opened the box. In addition，a pen was broken and it didn&rsquo;t work. Under these circumstances， I find it very to your store.</p>\n<p>\n\tI appreciate it very much if you could give me there pens，preferably replace the whole box，and I would like to have this matter settled by one day.</p>\n<p>\n\tThank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely，<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Sir,</p>\n<p>\n\tI am a customer of your store. I feel bad to trouble you but I am afraid that I have to make a complaint about a box of pen that I bought it(删除)from yours.</p>\n<p>\n\tThe reason for my dissatisfaction is the quality of the pens is bad(删除). In the first place，I found there is less two pens when I opened the box(不用there be 句型，可改为I found the box lacked of 2 pens when I opened it). In addition，a pen was broken and it didn&rsquo;t work. Under these circumstances， I find it very to your store.</p>\n<p>\n\tI appreciate it very much if you could give me there(改为the extra) pens，preferably replace the whole box，and I would like to have this matter settled by(因为后面加的是具体时间，因此这里改为in) one day.</p>\n<p>\n\tThank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely，<br />\n\tLi Ming</p>\n<p>\n\t5分</p>\n<p>\n\t<strong>微点评：</strong>考研小作文的字数要求是100词，不要超过太多，考试时间很紧张，把过多的时间用在写小作文上是不合理的。小作文字数已经很少了，因此尽量要避免出现整句错误。</p>\n<p>\n\t<strong>第五篇</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am a graduate from Peking University. I feel bad to trouble you but I am afraid that I have to make a complaint about accommodation.</p>\n<p>\n\tThe reason for my dissatisfaction is my roommate's inconsiderate behavior. In the first place, his friends are constantly visiting him. In addition, he regularly holds noisy parties. Under these circumstances, I find it inconvenient tome to take a rest in dormitory.</p>\n<p>\n\tI appreciate it very much if you could find a single room for me，preferably not in the same building but as near to the college campus as possible, and I would like to have this matter settled by the next semester.</p>\n<p>\n\tThank you for your consideration. I look forward to hearing from you soon.</p>\n<p>\n\tYours Sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am a graduate from Peking University. I feel bad to trouble you but I am afraid that I have to make a complaint about accommodation.</p>\n<p>\n\tThe reason for my dissatisfaction is my roommate's inconsiderate behavior. In the first place, his friends are constantly visiting him(改为visit him constantly).In addition, he regularly holds noisy parties. Under these circumstances, I find it inconvenient to(改为for) me to take a rest in dormitory.</p>\n<p>\n\tI appreciate it very much if you could find a single room for me，preferably not in the same building but as near to the college campus as possible, and I would like to have this matter settled by the next semester.</p>\n<p>\n\tThank you for your consideration. I look(改为am looking) forward to hearing from you soon.</p>\n<p>\n\tYours Sincerely,<br />\n\tLi Ming</p>\n<p>\n\t7分</p>\n<p>\n\t<strong>微点评：</strong>这篇小作文基本没问题，但是对于固定的句式一定要背牢，而且要保持时态的一致。</p>\n<p>\n\t<strong>8-10分</strong></p>\n<p>\n\t<strong>第一篇</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am a loyal customer of your company for years. I feel bad to trouble you but I am afraid that I have to make a complaint about the microwave oven bought in your ship-flag shop last week.</p>\n<p>\n\tThe reason for my dissatisfaction is the poor quality of commodity and service. In the first place，the chief switch didn&rsquo;t work after I used it once, which I make sure the electric circuit must be burnt down. In addition，promising to replace a new one, though, neither service office nor repair team ever contacted me. Under these circumstances， I find it quite annoyed to cook dishes during meal time.</p>\n<p>\n\tI appreciate it very much if you could repair the broken part, preferably change a quality conformance one, and I would like to have this matter settled by the end of this week.</p>\n<p>\n\tThank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am a loyal customer of your company for years. I feel bad to trouble you but I am afraid that I have to make a complaint about the microwave oven bought in your ship-flag shop last week.</p>\n<p>\n\tThe reason for my dissatisfaction is the poor quality of commodity and service. In the first place，the chief switch didn&rsquo;t work after I used it once, which I make(改为am) sure the electric circuit must be burnt down. In addition，promising to replace a new one, though, neither service office nor repair team ever contacted me. Under these circumstances,I find it quite annoyed to cook dishes during meal time.</p>\n<p>\n\tI appreciate it very much if you could repair the broken part, preferably change a quality conformance one, and I would like to have this matter settled by the end of this week.</p>\n<p>\n\tThank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely<br />\n\tLi Ming</p>\n<p>\n\t9分</p>\n<p>\n\t<strong>微点评：</strong>作文写的很好，再注意一下小的细节。</p>\n<p>\n\t<strong>第二篇</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am a freshman of this college. I feel bad to trouble you but I am afraid that I have to make a complaint about the service rendered in our flat apartments.</p>\n<p>\n\tThe reason for my dissatisfaction is that there is still lacking necessary amenities for our daliy life. In the first place, just taking a warm shower still seems to be impossible as the weather gets colder than before. In addition, even scarcely can hot drinking water be provided continously. Under the circumstances, I find it dismal to go on with everything in the following day and night.</p>\n<p>\n\tI appreciate it very much if you could pay prompt attention to the problems, preferably solve all of them as soon as possible, and I would like to have this matter settled by this winter around the corner.</p>\n<p>\n\tThank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t<strong>修改意见：</strong></p>\n<p>\n\tDear Sir or Madam,</p>\n<p>\n\tI am a freshman of this college. I feel bad to trouble you but I am afraid that I have to make a complaint about the service rendered in our flat apartments.</p>\n<p>\n\tThe reason for my dissatisfaction is that there is still lacking necessary amenities for our daliy(拼写错误，改为daily) life. In the first place, just taking a warm shower still seems to be impossible as the weather gets colder than before. In addition, even scarcely can hot drinking water be provided continously(拼写错误，改为continuously). Under the circumstances, I find it dismal to go on with everything in the following day and night.</p>\n<p>\n\tI appreciate it very much if you could pay prompt attention to the problems, preferably solve all of them as soon as possible, and I would like to have this matter settled by this winter around the corner.</p>\n<p>\n\tThank you for your consideration and I will be looking forward to your reply.</p>\n<p>\n\tYours sincerely,<br />\n\tLi Ming</p>\n<p>\n\t8分</p>\n<p>\n\t<strong>微点评：</strong>考研小作文的字数要求是100词，不要超过太多，考试时间很紧张，把过多的时间用在写小作文上是不合理的。作文写的不错，但要再细心一点，尽量避免单词拼写错误。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p487323/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p487323\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p552646/\">长得漂亮就够了：人越好看收入越高</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p551217/\">择业要避开：竞争最激烈的10个工作</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557580/\">《哈利波特》将在2015年搬上舞台</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557137/\">圣诞送什么？10种最糟糕的圣诞礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557556/\">圣诞节习俗：为什么人们在槲寄生下接吻？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557166/\">美国幸运网友：收到比尔&bull;盖茨的圣诞礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557065/\">美国摄影师扮圣诞老人 穿越经典名画</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557581/\">穿越时空的圣诞：亡妻留给丈夫的催泪礼物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p557635/\">2014年毕业生将破700万，拿什么拯救你的就业？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2014考研英语写作小作文批改范文：投诉信（二）"
 }
]