[
 {
  "date": "2017-05-05 14:28", 
  "link": "http://www.hjenglish.com/new/p1142678/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1142678/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/03/cb745a2263f33378e30e2f3cad27af48.jpg\" /></p>\n<p>\n\tWorld Book and Copyright Day is an opportunity to highlight the power of books to promote our vision of knowledge societies that are inclusive, pluralistic, equitable, open and participatory for all citizens.值此世界图书和版权日，让我们彰显图书的力量，彰显图书在推动面向所有公民且具有包容性、多元性、公平性、公开性和参与性的知识社会愿景方面所发挥的作用。</p>\n<p>\n\tIt is said that how a society treats its most vulnerable is a measure of its humanity. When we apply this measure to the availability of books to those with visual impairments and those with learning or physical disabilities (with different causes), we are confronted with what can only be described as a &lsquo;book famine&rsquo;.据说，从一个社会如何对待其最脆弱群体，可以衡量出这个社会的人性。当我们适用这一方法来看待提供给有视力障碍者和（因不同原因）具有学习或身体残障者的书籍时，我们面临着只能被描述成&ldquo;书荒&rdquo;的局面。</p>\n<p>\n\tAccording to the World Blind Union approximately one in every 200 people on Earth &ndash; 39 million of us &ndash; cannot see. Another 246 million have severely reduced vision. These &lsquo;visually impaired persons&rsquo; or &lsquo;persons with a print disability&rsquo; can access an estimated 10% of all written information and literary works that sighted people can read.据世界盲人联合会称，地球上大约每两百人中就有一人&mdash;&mdash;全球共有 3900 万人&mdash;&mdash;看不见这个世界。另有2.46 亿人的视力非常有限。这些&ldquo;视障者&rdquo;或&ldquo;阅读障碍者&rdquo;可以接触到的全部书面信息和文学作品，只占能正常阅读人口可支配阅读物的10％左右。</p>\n<p>\n\tPoorly designed or inaccessible books also limit reading and comprehension of those who have learning disabilities. According to the International Dyslexia Association, 35 percent of the school population requires special accommodations and support.设计不佳或晦涩难懂的书籍也限制了学习障碍者的阅读和理解。据国际阅读障碍协会统计，3‒5％的在校学生在阅读方面需要特殊的辅助和支持。</p>\n<p>\n\tThe&nbsp;United Nations Convention on the Rights of Persons with Disabilities&nbsp;and the&nbsp;Sustainable Development Goals&nbsp;mark a paradigm shift in recognizing the right of disabled people to access books, knowledge and cultural life on an equal basis as others.《联合国残疾人权利公约》和可持续发展目标，标志着在承认残疾人与其他人平等享有获得图书、知识和文化生活权利方面的一种范式转变。</p>\n<p>\n\tWith the framework of the convention, UNESCO is working to promote a better understanding of issues related to disability and to mobilize support for the recognition of the dignity, rights and wellbeing of persons with disabilities and of the benefits of their integration in society.在公约的框架范围内，教科文组织正在努力推动深入了解与残疾有关的问题，并就承认残疾人尊严、权利和福祉及其融入社会的惠益，发起支持活动。</p>\n<p>\n\tThis is the spirit guiding Conakry, Guinea, which has been designated World Book Capital 2017, in recognition of its programme to promote reading among youth and underprivileged sections of the population.本着这一精神，几内亚科纳克里被命名为2017年&ldquo;世界图书之都&rdquo;，以表彰这座城市所开展的促进青年和贫困群体阅读计划。</p>\n<p>\n\tWith Conarky, and our international partners, the International Publishers Association and the International Federation of Library Associations and Institutions, let us join together to celebrate books as the desire to share ideas and knowledge, to inspire understanding, tolerance and inclusive societies.让我们与科纳克里、与我们的国际合作伙伴、国际出版商协会和国际图书馆协会联合会一起，携手共同礼赞图书在分享思想和知识、启发理解、宽容和包容性社会方面所发挥的独特作用。</p>\n<p>\n\tThis is UNESCO&rsquo;s message on World Book and Copyright Day.这就是教科文组织在世界图书和版权日所要传递的讯息。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1142678/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1142678\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143682/\">学会交谈有多重要？| 父亲用2句话救了女儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143619/\">外媒评选：年轻人觉得最好看的12部美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143575/\">特朗普好心累，被弹劾的可能性越来越大了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736960/\">有声双语美文：爱要及时说出口</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143574/\">觉得自己的工作毫无意义？越来越多人这么想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1138571/\">这15种商务表达最常用，你知道吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143623/\">美国人为了更快地学外语，居然要改造大脑？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1129652/\">一篇故事教会你look的表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766934/\">有声双语美文：读书、升学的意义是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774847/\">不知道猫咪在想什么？看尾巴秒懂！（上）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "(双语)博科娃总干事2017年世界图书日和版权日致辞"
 }, 
 {
  "date": "2017-05-05 14:25", 
  "link": "http://www.hjenglish.com/new/p1142677/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1142677/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/05/03/69eb422e977906cd9c2c00249cbbdfa9.jpg\" /></p>\n<p>\n\tThe Ministers of Foreign Affairs of the People&rsquo;s Republic of China, H.E. Mr. Wang Yi, of the Arab Republic of Egypt, H.E. Mr. Sameh Shoukry, of the Hellenic Republic, H.E. Mr. Nikos Kotzias, of the Islamic Republic of Iran, H.E. Dr. Mohammad Javad Zarif, of the Republic of Iraq, &Eta;.&Epsilon;. &Mu;r. Ibrahim AL-Eshaiker AL-Jaafari, of the Italian Republic, H.E. Mr. Angelino Alfano, the Minister of Culture of the Republic of Peru, H.E. Mr. Salvador Alejandro Jorge del Solar and the Vice-Minister of Foreign Affairs of the Plurinational State of Bolivia, Dr. Guadalupe Palomeque de la Cruz,中华人民共和国外交部长王毅、阿拉伯埃及共和国外交部长舒克里、希腊共和国外交部长科齐阿斯、伊朗伊斯兰共和国外交部长扎里夫、伊拉克共和国外交部长贾法里、意大利共和国外交与国际合作部长阿尔法诺、秘鲁共和国文化部长德尔索拉尔、多民族玻利维亚国外交部副部长帕洛梅克。</p>\n<p>\n\tReferring to the heritage of the great ancient civilisations of the states they represent and the international resonance of each individual culture,提及上述诸位所代表的伟大文明古国的遗产及其国际反响；</p>\n<p>\n\tUnderlining that, transcending time, the impact of these civilisations is omnipresent and remains actual to this day, decisively influencing the course of humanity，强调上述文明超越时空、影响广泛，在人类发展进程中一直发挥着决定性作用；</p>\n<p>\n\tRegarding richness and diversity of cultures as the great heritage of mankind, and as an essential accumulative contribution that continuously enriches the collective human civilisation, both historically and at the present day,认为丰富和多元的文化构成了人类社会伟大遗产，从古至今对全人类文明的整体丰富不断作出卓越贡献；</p>\n<p>\n\tBearing in mind that civilisations throughout the course of humanity have not ceased to interact and communicate,牢记各文明在人类发展进程中从未停止互动和交流；</p>\n<p>\n\tSupporting the Olympic Ideal, the idea of Olympic Truce, as well as sportsmanship and fair play, as means for promoting communication, friendship and mutual understanding,支持以奥林匹克理想、奥林匹克休战主张、公平竞争的体育精神促进交流、友谊和相互理解；</p>\n<p>\n\tTaking into consideration the rapidly changing and complex challenges that the world is facing, such as terrorism, radicalization, extremism, violence, racism, racial discrimination, xenophobia and other forms of related intolerance,注意到世界正经历剧变并面临诸多复杂挑战，如恐怖主义、激进主义、极端主义、暴力、种族主义、种族歧视、排外主义和其他形式的非包容现象；</p>\n<p>\n\tStrongly advocating friendly relations and continuous dialogue between countries, and the need for international cooperation and understanding as a means to address cultural, social, economic and political challenges,强烈主张各国发展友好关系，开展持续对话，通过国际合作与相互理解，应对文化、社会、经济和政治领域的挑战；</p>\n<p>\n\tStressing that each State bears the primary responsibility of providing protection for its cultural heritage, while underlining the positive contribution of international cooperation with the State concerned upon its request and based on its relevant priorities, including through UNESCO and the other relevant United Nations specialised agencies, programmes and funds,强调各国对保护本国文化遗产负有主要责任，同时各国根据意愿和需要，通过联合国教科文组织及其他联合国专门机构、项目和基金开展的国际合作也具有积极意义；</p>\n<p>\n\tDeploring the fact that armed conflicts have become both a serious threat to the integrity of world heritage monuments and the cause of illicit trafficking in cultural property deriving from armed conflict areas,痛惜武装冲突已成为标志性世界遗产面临的严重威胁和冲突地区非法文物走私的根源；</p>\n<p>\n\tDevoted to preventing and countering any future destruction of archaeological sites and cultural heritage in general caused by terrorist acts,致力于防止和制止恐怖活动对考古遗迹和文化遗产的损毁；</p>\n<p>\n\tHighlighting the need for further cooperation in fighting against and preventing effectively illicit trafficking in cultural property and ensuring their restitution and safe return to their countries of origin,强调需进一步合作，有效打击和防止非法文物走私，并确保文物归还且返回来源国；</p>\n<p>\n\tRecalling the relevant UN Security Council and UN General Assembly Resolutions on the protection and safeguard of the cultural heritage and property as well as the relevant Resolutions of the UNESCO General Conference,回顾联合国安理会、联合国大会及联合国教科文组织大会关于文化遗产保护的有关决议；</p>\n<p>\n\tReaffirming their strong support for UNESCO&rsquo;s primary role in promoting the protection and preservation of cultural heritage,重申对联合国教科文组织在促进文物保护工作方面主要作用的有力支持；</p>\n<p>\n\tRecognising civilisation and cultural diplomacy as a soft and smart power, and as a major component of international relations, and agreeing that culture can and must be further deployed as an agent of economic growth.认识到文明和文化外交作为软实力和巧实力，是国际关系的重要组成部分，同意文化能够且应该对经济发展起到进一步推动作用。</p>\n<p>\n\tThey emphasised:强调：</p>\n<p>\n\tThe need to enhance the dialogue among civilisations through continuous communication and cooperation, in order to promote understanding, recognition and tolerance between cultures and peoples.通过持续交流与合作，加强文明间对话，促进不同文化和人民之间相互理解、认同和宽容之需要；</p>\n<p>\n\tThe importance of using the dialogue among civilisations as a powerful tool of diplomacy, thus contributing to bridging gaps and enhancing mutual understanding.运用不同文明间对话这一有力的外交工具，弥合分歧和增进相互理解之重要；</p>\n<p>\n\tAdvancing the&nbsp;Belt and Road Initiative&nbsp;for international cooperation, among others, will play an important role to promote civilizational dialogues and increase people-to-people bonds.推进&ldquo;一带一路&rdquo;等国际合作倡议，对促进文明间对话、实现民心相通具有重要作用；</p>\n<p>\n\tTheir will to strengthen cooperation on cultural issues among the participating States, with a view to enhancing the sustainable social and economic growth of each ACF member.&ldquo;论坛&rdquo;与会国通过加强文化合作促进各自社会、经济可持续发展之意愿。</p>\n<p>\n\tThey agreed:同意：</p>\n<p>\n\tTo establish the Ancient Civilisations Forum (ACForum) with the participation of the following countries: Bolivia, China, Egypt, Greece, Iran, Iraq, Italy, and Peru, as a platform for dialogue and cultural cooperation among the participating States. The Forum shall be open to future enlargement on a consensual basis.由玻利维亚、中国、埃及、希腊、伊朗、伊拉克、意大利和秘鲁成立&ldquo;文明古国论坛&rdquo;，作为各与会国间开展对话和文化合作的平台。论坛未来可在各方协商一致的基础上开放扩员；</p>\n<p>\n\tTo encourage communication among participating States regarding cultural exchanges and cooperation in all related fields.鼓励与会国就文化领域交流与合作保持沟通；</p>\n<p>\n\tTo conduct dialogue and consultations with a view to reaching coordinated positions where appropriate, on issues of major importance relating to the protection of cultural heritage, within the relevant international organisations, such as UNESCO.在联合国教科文组织等相关国际组织内，就有关文化遗产保护的重要问题开展对话和磋商并视情协调立场；</p>\n<p>\n\tTo examine the most appropriate ways to enhance the ACForum&rsquo;s efforts to optimise the use of culture as an effective tool for contemporary diplomacy.寻求以适当方式提升&ldquo;论坛&rdquo;影响力，以优化文化作为当代外交有效工具的作用；</p>\n<p>\n\tTo work together, as appropriate, and in coordination with UNESCO, in order to safeguard the historical and cultural heritage of the ACF members,同联合国教科文组织加强协调，以适当方式保护&ldquo;论坛&rdquo;成员的历史文化遗产；</p>\n<p>\n\tThe participating States agreed that a Ministerial Meeting of the ACForum will be organised on an annual basis. The Chairmanship of the annual Ministerial Meeting will rotate among participating States.各与会国同意轮流担任轮值主办国，每年举办部长级会议；</p>\n<p>\n\tThe next Ministerial Meeting will be held in 2018 in Bolivia. Peru expressed its readiness to host the annual Meeting in 2020 and Iraq in 2021.下届部长级会议将于2018年在玻利维亚举办，秘鲁和伊拉克表达了分别于2020年和2021年主办会议的意愿。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1142677/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1142677\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143682/\">学会交谈有多重要？| 父亲用2句话救了女儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143619/\">外媒评选：年轻人觉得最好看的12部美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143575/\">特朗普好心累，被弹劾的可能性越来越大了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736960/\">有声双语美文：爱要及时说出口</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143574/\">觉得自己的工作毫无意义？越来越多人这么想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1138571/\">这15种商务表达最常用，你知道吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143623/\">美国人为了更快地学外语，居然要改造大脑？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1129652/\">一篇故事教会你look的表达</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766934/\">有声双语美文：读书、升学的意义是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p774847/\">不知道猫咪在想什么？看尾巴秒懂！（上）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "(双语)关于建立“文明古国论坛”的雅典宣言"
 }
]