[
 {
  "date": "2017-05-06 06:30", 
  "link": "http://www.hjenglish.com/new/p1141872/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/13/5249f929fe0ff57867dcf2d4417dcb82.jpg\" /></p>\n<p>\n\t&nbsp;Part II Reading Comprehension (35 minutes)</p>\n<p>\n\t　　Directions: There are 4 reading passages in this part. Each passage is followed by some questions or unfinished statements. For each of them there are four choices marked A), B), C) and D). You should decide on the best choice and mark the corresponding letter on the Answer Sheet with a single line through the center.</p>\n<p>\n\t　　Passage One</p>\n<p>\n\t　　Questions 21 to 25 are based on the following passage.</p>\n<p>\n\t　　There is a difference between science and technology. Science is a method of answering theoretical questions; technology is a method of solving practical problems. Science has to do with discovering the facts and relationships between observable phenomena in nature and with establishing theories that serve to organize these facts and relationships; technology has to do with tools, techniques, and procedures for implementing the finding of science.</p>\n<p>\n\t　　Another distinction between science and technology has to do with the progress in each.</p>\n<p>\n\t　　Progress in science excludes the human factor. Scientists, who seek to comprehend the universe and know the truth within the highest degree of accuracy and certainty, cannot pay attention to their own or other people's likes or dislikes or to popular ideas about the fitness of things. What scientists discover may shock or anger people-as did Darwin's theory of evolution. But even an unpleasant truth is more than likely to be useful; besides, we have the choice of refusing to believe it! But hardly so with technology; we do not have the choice of refusing to hear the sonic boom produced by a supersonic aircraft flying overhead; we do not have the option of refusing to breathe polluted air; and we do not have the option of living in a non-atomic age. Unlike science progress, technology must be measured in terms of the human factor. The legitimate purpose of technology is to serve people in general, not merely some people; and future generations, not merely those who presently wish to gain advantage for themselves. Technology must be humanistic if it is to lead to a better world.</p>\n<p>\n\t　　21. The difference between science and technology lies in that _____.</p>\n<p>\n\t　　A) the former provides answers to theoretical questions while the latter to practical problems</p>\n<p>\n\t　　B) the former seeks to comprehend the universe while the latter helps change the material world</p>\n<p>\n\t　　C) the former aims to discover the inter-connections of facts and the rules that explain them while the latter, to discover new designs and ways of making the things we use in our daily life</p>\n<p>\n\t　　D) all of the above</p>\n<p>\n\t　　22. Which of the following may be representative of science?</p>\n<p>\n\t　　A) The improvement of people's life.</p>\n<p>\n\t　　B) The theory of people's life.</p>\n<p>\n\t　　C) Farming tools.</p>\n<p>\n\t　　D) Mass production.</p>\n<p>\n\t　　23. According to the author, scientific theories _____.</p>\n<p>\n\t　　A) must be strictly objective</p>\n<p>\n\t　　B) usually take into consideration people's likes and dislikes</p>\n<p>\n\t　　C) should conform to popular opinions</p>\n<p>\n\t　　D) always appear in perfect and finished forms</p>\n<p>\n\t　　24. The author states that technology itself _____.</p>\n<p>\n\t　　A) is responsible for widespread pollution and resource exhaustion</p>\n<p>\n\t　　B) should serve those who wish to gain advantage for themselves</p>\n<p>\n\t　　C) will lead to a better world if put to wise use</p>\n<p>\n\t　　D) will inevitably be for bad purpose</p>\n<p>\n\t　　25. The tone of the author in this passage is _____.</p>\n<p>\n\t　　A) positive</p>\n<p>\n\t　　B) negative</p>\n<p>\n\t　　C) factual</p>\n<p>\n\t　　D) critical</p>\n<p>\n\t&nbsp; &nbsp;&nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">Passage Two</span></p>\n<p>\n\t　　Questions 26 to 30 are based on the following passage.</p>\n<p>\n\t　　Americans have always been ambivalent in their attitudes toward education. On the one hand, free and universal public education was seen as necessary in a democracy, for how else would citizens learn how to govern themselves in a responsible way? On the other hand, America was always a country that offered financial opportunities for which education was not needed: on the road from rags to riches, schooling-beyond the basics of reading, writing, and arithmetic-was an unnecessary detour.</p>\n<p>\n\t　　Even today, it is still possible for people to achieve financial success without much education, but the number of situations in which this is possible is decreasing. In today's more complex world, the opportunities for financial success is closely related to the need for education, especially higher education.</p>\n<p>\n\t　　Our society is rapidly becoming one whose chief product is information, and dealing with this information requires more and more specialized education. In other words, we grow up learning more and more about fewer and fewer subjects.</p>\n<p>\n\t　　In the future, this trend is likely to continue. Tomorrow's world will be even more complex than today's world, and, to manage this complexity, even more specialized education will be needed.</p>\n<p>\n\t　　26. The topic treated in this passage is _____.</p>\n<p>\n\t　　A) education in general</p>\n<p>\n\t　　B) Americans' attitudes</p>\n<p>\n\t　　C) higher education</p>\n<p>\n\t　　D) American education</p>\n<p>\n\t　　27. Americans' attitudes toward education have always been _____.</p>\n<p>\n\t　　A) certain B) contradictory</p>\n<p>\n\t　　C) ambitious D) unclear</p>\n<p>\n\t　　28. Today, financial success is closely related to the need for _____.</p>\n<p>\n\t　　A) higher education B) public education</p>\n<p>\n\t　　C) responsible citizens D) learning the basics</p>\n<p>\n\t　　29. It can be inferred from the third paragraph that _____.</p>\n<p>\n\t　　A) information is our only product</p>\n<p>\n\t　　B) education in the future will be specialized</p>\n<p>\n\t　　C) we are entering an age of information</p>\n<p>\n\t　　D) we are living in an age of information</p>\n<p>\n\t　　30. Which of the following is the best title for the passage?</p>\n<p>\n\t　　A) The History of American Education.</p>\n<p>\n\t　　B) The Need for Specialized Education.</p>\n<p>\n\t　　C) The Future of the American Educational System.</p>\n<p>\n\t　　D) Attitudes toward American Education.</p>\n<p>\n\t　　Passage Three</p>\n<p>\n\t　　Questions 31 to 35 are based on the following passage.</p>\n<p>\n\t　　A growing world population and the discoveries of science may alter this pattern of distribution in the future. As men slowly learn to master diseases, control floods, prevent famines, and stop wars, fewer people die every year; and in consequence the population of the world is steadily increasing. In 1925 there were about 2,000 million people in the world; by the end of the century there may well be over 4,000 million.</p>\n<p>\n\t　　When numbers rise the extra mouths must be fed. New lands must be brought under cultivation, or land already farmed made to yield larger crops. In some areas the accessible land is so intensively cultivated that it will be difficult to make it provide more food. In some areas the population is so dense that the land is parceled out in units too tiny to allow for much improvement in farming methods. Were a large part of this farming population drawn off into industrial occupations, the land might be farmed much more productively by modern methods.</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">There is now a race for science, technology, and industry to keep the output of food rising faster than the number of people to be fed. New strains of crops are being developed which will thrive in unfavorable climates: there are now farms beyond the Arctic Circle in Siberia and North America; irrigation and dry-farming methods bring arid lands under the plough, dams hold back the waters of great rivers to ensure water for the fields in all seasons and to provide electric power for new industries; industrial chemistry provides fertilizers to suit particular soils; aeroplanes spray crops to destroy locusts and many plant diseases. Every year some new means is devised to increase or to protect the food of the world.</span></p>\n<p>\n\t　　31. The author says that the world population is growing because _____.</p>\n<p>\n\t　　A) there are many rich valleys and fertile plains</p>\n<p>\n\t　　B) the pattern of distribution is being altered</p>\n<p>\n\t　　C) people are living longer</p>\n<p>\n\t　　D) new land is being brought under cultivation</p>\n<p>\n\t　　32. The author says that in densely populated areas the land might be more productively farmed if _____.</p>\n<p>\n\t　　A) the plots were subdivided</p>\n<p>\n\t　　B) a large part of the people moved to a different part of the country</p>\n<p>\n\t　　C) industrial methods were used in farming</p>\n<p>\n\t　　D) the units of land were made much larger</p>\n<p>\n\t　　33. We are told that there are now farms beyond the Arctic Circle. This has been made possible by _____.</p>\n<p>\n\t　　A) producing new strains of crops</p>\n<p>\n\t　　B) irrigation and dry-farming methods</p>\n<p>\n\t　　C) providing fertilizers</p>\n<p>\n\t　　D) destroying pests and disease</p>\n<p>\n\t　　34. Which of these words is nearest in meaning to the word &quot;strains&quot;?</p>\n<p>\n\t　　A) types B) sizes</p>\n<p>\n\t　　C) seeds D) harvests</p>\n<p>\n\t　　35. The author's main purpose is to _____.</p>\n<p>\n\t　　A) argue for a belief B) describe a phenomenon</p>\n<p>\n\t　　C) entertain D) propose a conclusion</p>\n<p>\n\t　　Passage Four</p>\n<p>\n\t　　Questions 36 to 40 are based on the following passage.</p>\n<p>\n\t　　For some time past it has been widely accepted that babies-and other creatures-learn to do things because certain acts lead to &quot;rewards&quot;; and there is no reason to doubt that this is true. But it used also to be widely believed that effective rewards, at least in the early stages, had to be directly related to such basic physiological(生理的) &quot;drives&quot; as thirst or hunger. In other words, a baby would learn if he got food or drink or some sort of physical comfort, not otherwise.</p>\n<p>\n\t　　It is now clear that this is not so. Babies will learn to behave in ways that produce results in the world with no reward except the successful outcome.</p>\n<p>\n\t　　Papousek began his studies by using milk in the normal way to &quot;reward&quot; the babies and so teach them to carry out some simple movements, such as turning the head to one side or the other. Then he noticed that a baby who had had enough to drink would refuse the milk but would still go on making the learned response with clear signs of pleasure. So he began to study the children's responses in situations where no milk was provided. He quickly found that children as young as four months would learn to turn their heads to right or left if the movement &quot;switched on&quot; a display of lights-and indeed that they were capable of learning quite complex turns to bring about this result, for instance, two left or two right, or even to make as many as three turns to one side.</p>\n<p>\n\t　　Papousek's light display was placed directly in front of the babies and he made the interesting observation that sometimes they would not turn back to watch the lights closely although they would &quot;smile and bubble&quot; when the display came on. Papousek concluded that it was not primarily the sight of the lights which pleased them, it was the success they were achieving in solving the problem, in mastering the skill, and that there exists a fundamental human urge to make sense of the world and bring it under intentional control.</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">36. According to the author, babies learn to do things which .</span></p>\n<p>\n\t　　A) are directly related to pleasure</p>\n<p>\n\t　　B) will meet their physical needs</p>\n<p>\n\t　　C) will bring them a feeling of success</p>\n<p>\n\t　　D) will satisfy their curiosity</p>\n<p>\n\t　　37. Papousek noticed in his studies that a baby .</p>\n<p>\n\t　　A) would make learned responses when it saw the milk</p>\n<p>\n\t　　B) would carry out learned movements when it had enough to drink</p>\n<p>\n\t　　C) would continue the simple movements without being given milk</p>\n<p>\n\t　　D) would turn its head to right or left when it had enough to drink</p>\n<p>\n\t　　38. In Papousek's experiment babies make learned movements of the head in order to .</p>\n<p>\n\t　　A) have the lights turned on</p>\n<p>\n\t　　B) be rewarded with milk</p>\n<p>\n\t　　C) please their parents</p>\n<p>\n\t　　D) be praised</p>\n<p>\n\t　　39. The babies would &quot;smile and bubble&quot; at the lights because .</p>\n<p>\n\t　　A) the lights were directly related to some basic &quot;drives&quot;</p>\n<p>\n\t　　B) the sight of the lights was interesting</p>\n<p>\n\t　　C) they need not turn back to watch the lights</p>\n<p>\n\t　　D) they succeeded in &quot;switching on&quot; the lights</p>\n<p>\n\t　　40. According to Papousek, the pleasure babies get in achieving something is a reflection of .</p>\n<p>\n\t　　A) a basic human desire to understand and control the world</p>\n<p>\n\t　　B) the satisfaction of certain physiological needs</p>\n<p>\n\t　　C) their strong desire to solve complex problems</p>\n<p>\n\t　　D) a fundamental human urge to display their learned skills</p>\n<p>\n\t　　Part III Vocabulary (20 minutes)</p>\n<p>\n\t　　Directions: There are 30 incomplete sentences in this part. For each sentence there are four choices marked A), B), C) and D). Choose the ONE answer that best completes the sentence. Then mark the corresponding letter on the Answer Sheet with a single line through the center.</p>\n<p>\n\t　　41. It's the in this country to go out and pick flower on the first day of spring.</p>\n<p>\n\t　　A) case B) custom C) habit D) precedent</p>\n<p>\n\t　　42. He didn't take the flat because he couldn't afford the .</p>\n<p>\n\t　　A) hire B) fare C) rent D) salary</p>\n<p>\n\t　　43. I've made an for you to see the dentist at 5 o'clock tomorrow.</p>\n<p>\n\t　　A) appointment B) interview</p>\n<p>\n\t　　C) opportunity D) assignation</p>\n<p>\n\t　　44. The house was poorly built; for , the roof leaked.</p>\n<p>\n\t　　A) short B) certain</p>\n<p>\n\t　　C) one thing D) sure</p>\n<p>\n\t　　45. the weather is concerned, I do not think it matters.</p>\n<p>\n\t　　A) So long as B) So far as</p>\n<p>\n\t　　C) As long as D) So far</p>\n<p>\n\t　　46. The continuous rain set the harvesting of wheat by two weeks.</p>\n<p>\n\t　　A) off B) back C) down D) about</p>\n<p>\n\t　　47. The helicopter hovered the trees.</p>\n<p>\n\t　　A) in B) over C) down D) up</p>\n<p>\n\t　　48.The mother made a shirt for the boy out of the of the cloth.</p>\n<p>\n\t　　A) odd and end B) odd and ends</p>\n<p>\n\t　　C) odds and end D) odds and ends</p>\n<p>\n\t　　49. Let's get this old barn. It's of no use to us.</p>\n<p>\n\t　　A) over B) ready</p>\n<p>\n\t　　C) rid of D) used to</p>\n<p>\n\t&nbsp; &nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">50. George's ability to learn from observations and experience greatly to his success in public life.</span></p>\n<p>\n\t　　A) owed B) contributed C) attached D) related</p>\n<p>\n\t　　51. I asked him where my sister was, and he the store across the street.</p>\n<p>\n\t　　A) nodded B) indicated C) figured D) guessed</p>\n<p>\n\t　　52. They are staying with us the time being until they find a place of their own.</p>\n<p>\n\t　　A) during B) for C) since D) in</p>\n<p>\n\t　　53. 100 competitors had the race.</p>\n<p>\n\t　　A) put their names for B) entered for</p>\n<p>\n\t　　C) put themselves for D) taken part</p>\n<p>\n\t　　54. He me by two games to one.</p>\n<p>\n\t　　A) beat B) conquered C) gained D) won</p>\n<p>\n\t　　55. They have put the bird in a cage to it from flying away.</p>\n<p>\n\t　　A) avoid B) prevent C) forbid D) control</p>\n<p>\n\t　　56. In recent years, new buildings have up like mushrooms in the city.</p>\n<p>\n\t　　A) jumped B) sprung C) leapt D) put</p>\n<p>\n\t　　57. I from among the crowd an old friend of mine whom I hadn't seen for ten years.</p>\n<p>\n\t　　A) figured out B) picked out</p>\n<p>\n\t　　C) realized D) picked over</p>\n<p>\n\t　　58. I thought he'd never anything, but it's turned out that I was wrong.</p>\n<p>\n\t　　A) arrive B) amount to C) reach for D) add to</p>\n<p>\n\t　　59. He managed to pay off his debts.</p>\n<p>\n\t　　A) anyhow or other B) anyhow or another</p>\n<p>\n\t　　C) somehow or other D) somehow or another</p>\n<p>\n\t　　60. You'd better not Mr. Ganz. He may get angry.</p>\n<p>\n\t　　A) play a joke on B) play out</p>\n<p>\n\t　　C) play into the hands of D) play at</p>\n<p>\n\t　　61. We existed on nothing but the necessities.</p>\n<p>\n\t　　A) empty B) bare C) hollow D) undressed</p>\n<p>\n\t　　62. The seasons change, independent anyone's wishes.</p>\n<p>\n\t　　A) on B) to C) with D) of</p>\n<p>\n\t　　63. The mail was for two days because of the snowstorm.</p>\n<p>\n\t　　A) misled B) lost C) delayed D) damaged</p>\n<p>\n\t　　64. He has been absent class for quite some time.</p>\n<p>\n\t　　A) in B) for C) with D) from</p>\n<p>\n\t　　65. I owe a great deal my parents and teachers.</p>\n<p>\n\t　　A) to B) for C) toward D) of</p>\n<p>\n\t　　66. We must manage to do our work better with people.</p>\n<p>\n\t　　A) less money and few</p>\n<p>\n\t　　B) less money and fewer</p>\n<p>\n\t　　C) little money and less</p>\n<p>\n\t　　D) few money and less</p>\n<p>\n\t　　67. Mr. Black is to our English evening.</p>\n<p>\n\t　　A) more pleased than to come</p>\n<p>\n\t　　B) more pleased to come than</p>\n<p>\n\t　　C) more than pleased to come</p>\n<p>\n\t　　D) more pleasing than to come</p>\n<p>\n\t　　68. You that car with the brakes out of order. You might have had a serious accident.</p>\n<p>\n\t　　A) ought to drive B) oughtn't do drive</p>\n<p>\n\t　　C) ought to have driven D) oughtn't to have driven</p>\n<p>\n\t&nbsp; &nbsp;&nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">69. If it for their support, we would be in a very difficult position.</span></p>\n<p>\n\t　　A) is not B) weren't C) was not D) be not</p>\n<p>\n\t　　70. If only we as we were told! This would never have happened.</p>\n<p>\n\t　　A) would do B) had done C) do D) did</p>\n<p>\n\t　　Part IV Cloze (15 minutes)</p>\n<p>\n\t　　Directions: There are 20 blanks in the following passage. For each blank there are four choices marked A), B), C) and D). You should choose the ONE that best fits into the passage.</p>\n<p>\n\t　　Everyone ___71___ of the President of the US ___72___ the most powerful man in ___73___. But when the representatives of the 13 former British colonies ___74___ to draw up the constitution of the new country ___75___ 1788, ___76___ of them were not sure whether they ___77___ to have a President at all. There were even ___78___ who ___79___ a king, ___80___ their successful war against the British king, George III. The decision was in doubt ___81___ the last moment. One group wanted ___82___ for life, while ___83___ suggested that ___84___ not be a President, because a Committee would govern the country better; a third group ___85___ a President ___86___ term of office would last seven years but who could not stand for reelection, because they were afraid he would spend his time ___87___ votes at the next election. In the end they chose George Washington as President for four years and let him ___88___ for reelection because they trusted him. But they were ___89___ to make rules in case a future President ___90___ badly and these rules were used to get rid of President Nixon two hundreds years later.</p>\n<p>\n\t　　71. A) use to think B) think C) thinks D) uses to think</p>\n<p>\n\t　　72. A) to be B) being C) like D) as</p>\n<p>\n\t　　73. A) western world B) the western world C) accident D) the accident</p>\n<p>\n\t　　74. A) found B) met C) encountered D) put together</p>\n<p>\n\t　　75. A) at B) by C) on D) in</p>\n<p>\n\t　　76. A) a number B) a great deal C) a large amount D) the most</p>\n<p>\n\t　　77. A) should B) would C) needed D) must</p>\n<p>\n\t　　78. A) few B) a few C) little D) a little</p>\n<p>\n\t　　79. A) had preferred B) would have preferred C) should have preferred D) were preferring</p>\n<p>\n\t　　80. A) although B) however C) nevertheless D) in spite of</p>\n<p>\n\t　　81. A) until B) as far as C) so far as D) by</p>\n<p>\n\t　　82. A) that the President was elected</p>\n<p>\n\t　　B) that the President would be elected</p>\n<p>\n\t　　C) to elect the President</p>\n<p>\n\t　　D) to be elected the President</p>\n<p>\n\t　　83. A) another B) other C) the other D) some other</p>\n<p>\n\t　　84. A) it should B) it would C) there should D) there would</p>\n<p>\n\t　　85. A) would have liked B) would rather C) would like D) would be liking</p>\n<p>\n\t　　86. A) that's B) whose C) which D) of which</p>\n<p>\n\t　　87. A) looking for B) to look for C) to look at D) looking at</p>\n<p>\n\t　　88. A) stand B) to stand C) be standing D) that he stood</p>\n<p>\n\t　　89. A) so careful B) too careful C) careful enough D) enough careful</p>\n<p>\n\t　　90. A) would carry B) carried C) would behave D) behaved</p>\n<p>\n\t　　Part V Writing (30 minutes)</p>\n<p>\n\t　　Directions: For this part, you are allowed thirty minutes to write a composition on the topic &quot;The Expenses of an Average Worker&quot;. You should study the following table carefully and base your composition on the outlines given below. You should write at least 100 words.</p>\n<p>\n\t　　1. The changes in the worker's expenses from 1990 to 2000.</p>\n<p>\n\t　　2. The possible reasons for the changes.</p>\n<p>\n\t　　3. My prediction.</p>\n<p>\n\t　　Year Food (%) Clothing (%) Daily articles (%) Entertainment (%) Education (%) Total income (yuan)</p>\n<p>\n\t　　1990 50 8 20 2 10 5000</p>\n<p>\n\t　　2000 20 15 10 12 30 12000</p>\n<p>\n\t　　The Expenses of an Average Worker</p>\n<p>\n\t<strong>参考答案在下一页哦</strong></p>\n<p>\n\t<strong>备考推荐：<a href=\"http://class.hujiang.com/17337017/intro?ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\">&ldquo;碾压&rdquo;四级 &nbsp;限时福利</a>　</strong><span style=\"line-height: 1.8em;\">　</span></p>\n<a href=\"http://www.hjenglish.com/new/p1141872/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p1141872/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1141872\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736960/\">有声双语美文：爱要及时说出口</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143619/\">外媒评选：年轻人觉得最好看的12部美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143682/\">学会交谈有多重要？| 父亲用2句话救了女儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143663/\">囧研究：直男们对女人化妆的看法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143640/\">伊万卡写了本女权主义的书，结果被女人狂喷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1135550/\">比董卿朗读《红楼梦》更美的，是英文版的语言魅力！ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1134460/\">成语翻译：沧海一粟&草船借箭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1121383/\">100年前的生活妙招：脚扭伤了，用冷水治疗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1144405/\">如果一夜暴富，该如何处理这些钱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1138571/\">这15种商务表达最常用，你知道吗？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "大学英语四级冲刺模拟题 第九套（含答案）"
 }, 
 {
  "date": "2017-05-06 06:30", 
  "link": "http://www.hjenglish.com/new/p1141882/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/13/5249f929fe0ff57867dcf2d4417dcb82.jpg\" /></p>\n<p>\n\t&nbsp;Part I Writing (30 minutes)</p>\n<p>\n\t　　Directions: For this part, you are allowed 30 minutes to write a composition on the topic: Salary or Interest. You should write at least 150 words following the outline given below:</p>\n<p>\n\t　　1. 如今的大学毕业生面临的职业选择：兴趣重要还是工资重要</p>\n<p>\n\t　　2. 你的观点</p>\n<p>\n\t　　3. 结论</p>\n<p>\n\t　　Salary or Interest</p>\n<p>\n\t　　Part II Reading Comprehension (Skimming and Scanning) (15 minutes)</p>\n<p>\n\t　　Directions: In this part, you will have 15 minutes to go over the passage quickly and answer the questions on Answer sheet 1. For questions 1-4, mark</p>\n<p>\n\t　　Y (for YES) if the statement agrees with the information given in the passage;</p>\n<p>\n\t　　N (for NO) if the statement contradicts the information given in the passage;</p>\n<p>\n\t　　NG (for NOT GIVEN) if the information is not given in the passage.</p>\n<p>\n\t　　For questions 5-10, complete the sentences with the information given in the passage.</p>\n<p>\n\t　　April Fools' Special: History's Hoaxes</p>\n<p>\n\t　　Happy April Fools' Day. To mark the occasion, National Geographic News has compiled a list of some of the more memorable hoaxes in recent history. They are the lies, darned(可恨的) lies, and whoppers(弥天大谎)that have been perpetrated on the gullible(易受骗的)and unsuspecting to fulfill that age-old desire held by some to put the joke on others.</p>\n<p>\n\t　　Internet Hoaxes</p>\n<p>\n\t　　The Internet has given birth to a proliferation(增殖)of hoaxes. E-mail inboxes are bombarded on an almost daily basis with messages warning of terrible computer viruses that cause users to delete benign(良性)chunks of data from their hard drives, or of credit card scams that entice the naive to give all their personal information, including passwords and bank account details, to identity thieves. Other e-mails give rise to wry(歪曲的)chuckles, which is where this list begins.</p>\n<p>\n\t　　Ban Dihydrogen Monoxide(一氧化二氢)</p>\n<p>\n\t　　City officials in Aliso Viejo, California, were so concerned about the dangers of dihydrogen monoxide that they scheduled a vote last month on whether to ban foam(泡沫)cups from city-sponsored events after they learned the chemical was used in foam-cup production.</p>\n<p>\n\t　　Officials called off the vote after learning that dihydrogen monoxide is the scientific term for water.</p>\n<p>\n\t　　&quot;It's embarrassing,&quot; city manager David J. Norman told the Associated Press. &quot;We had a paralegal(律师助手)who did bad research.&quot;</p>\n<p>\n\t　　Indeed, the paralegal had fallen victim to an official-looking Web site touting the dangers of dihydrogen monoxide. An e-mail originally authored in 1990 by Eric Lechner, then a graduate student at the University of California, Santa Cruz, claimed that dihydrogen monoxide &quot;is used as an industrial solvent and coolant, and is used in the production of Styrofoam(聚苯乙烯泡沫塑料).&quot;</p>\n<p>\n\t　　Other dangers pranksters(爱开玩笑的人)associated with the chemical included accelerated corrosion and rusting, severe burns, and death from inhalation.</p>\n<p>\n\t　　Versions of the e-mail continue to circulate today, and several Web sites, including that of the Coalition to Ban DHMO, warn, tongue-in-cheek, of water's dangers.</p>\n<p>\n\t　　Alabama Changes Value of Pi</p>\n<p>\n\t　　The April 1998 newsletter put out by New Mexicans for science and Reason contains an article titled &quot;Alabama Legislature Lays Siege to Pi&quot;. It was penned by April Holiday of the Associmated Press (sic) and told the story of how the Alabama state legislature voted to change the value of the mathematical constant Pi from 3.14159 to the round number of 3.</p>\n<p>\n\t　　The ersatz(假的)news story was written by Los Alamos National Laboratory physicist Mark Boslough to parody(滑稽地模仿)legislative and school board attacks on the teaching of evolution in New Mexico.</p>\n<p>\n\t　　At Boslough's suggestion, Dave Thomas, the president of New Mexicans for science and Reason, posted the article in its entirety to the Internet newsgroup Talk. Origins on April 1. (The newsgroup hosts a lively debate on creation vs. evolution.) Later that evening Thomas posted a full confession to the hoax. He thought he had put all rumors to bed.</p>\n<p>\n\t　　But to Thomas's surprise, however, several newsgroup readers forwarded the article to friends and posted it on other newsgroups.</p>\n<p>\n\t　　When Thomas checked in on the story a few weeks later, he was surprised to learn that it had spread like wildfire. The telltale signs of the article's satirical intent, such as the April 1 date and misspelled &quot;Associmated Press&quot; dateline, had been replaced or deleted.</p>\n<p>\n\t　　Alabama legislators were bombarded with calls protesting the law. The legislators explained that the news was a hoax. There was not and never had been such a law.</p>\n<p>\n\t　　TV and Newspaper Hoaxes</p>\n<p>\n\t　　Before the advent of the Internet, and even today, traditional media outlets such as newspapers, radio, and television, have sometimes hoaxed their audiences. The deceptions run the gamut from purported natural disasters to wishful news.</p>\n<p>\n\t　　Swiss Spaghetti (意大利式细面条) Harvest</p>\n<p>\n\t　　Alex Boese, curator of the Museum of Hoaxes, a regularly updated Web site that also appeared in book form in November 2002, said one of his favorite hoaxes remains one perpetrated by the British Broadcasting Company.</p>\n<p>\n\t　　On April 1, 1957, the BBC aired a report on the television news show Panorama about the bumper spaghetti harvest in southern Switzerland.</p>\n<p>\n\t　　Viewers watched Swiss farmers pull pasta off spaghetti trees as the show's anchor, Richard Dimbleby, attributed the bountiful harvest to the mild winter and the disappearance of the spaghetti weevil.</p>\n<p>\n\t　　The broadcaster detailed the ins and outs of the life of the spaghetti farmer and anticipated questions about how spaghetti grows on trees. Thousands of people believed the report and called the BBC to inquire about growing their own spaghetti trees, to which the BBC replied, &quot;Place a sprig of spaghetti in a tin of tomato sauce and hope for the best.&quot;</p>\n<p>\n\t　　&quot;It was a great satirical effect about British society,&quot; Boese said. &quot;British society really was like that at that time. The British have a tendency to be a bit insulated(绝缘的) and do not know that much about the rest of Europe.&quot;</p>\n<p>\n\t　　Taco Liberty Bell</p>\n<p>\n\t　　On April 1, 1996, readers in five major U.S. cities opened their newspapers to learn from a full page announcement that the Taco Bell Corporation had purchased the Liberty Bell from the U.S. government. The announcement reported that the company was relocating the historic bell from Philadelphia, Pennsylvania, to Irvine, California. The move, the corporation said in the advertisement, was part of an &quot;effort to help the national debt&quot;.</p>\n<p>\n\t　　Hundreds of other newspapers and television shows ran stories related to the press release on the matter put out by Taco Bell's public relations firm, PainePR. Outraged citizens called the Liberty Bell National Historic Park in Philadelphia to express their disgust. A few hours later the public relations firm released another press announcement stating that the stunt was a hoax.</p>\n<p>\n\t　　White House press secretary Mike McCurry got into the act when he remarked that the government would also be &quot;selling the Lincoln Memorial to Ford Motor Company and renaming it the Lincoln-Mercury Memorial&quot;.</p>\n<p>\n\t　　Crop Circles</p>\n<p>\n\t　　Strange, circular formations began to appear in the fields of southern England in the mid-1970s, bringing busloads of curious onlookers, media representatives, and believers in the paranormal out to the countryside for a look.</p>\n<p>\n\t　　A sometimes vitriolic(讽刺的)debate on their origins has since ensued(跟着发生), and the curious formations have spread around the world, becoming more and more elaborate as the years go by.</p>\n<p>\n\t　　Some people consider the crop formations to be the greatest works of modern art to emerge from the 20th century, while others are convinced they are signs of extraterrestrial communications or landing sites of UFOs.</p>\n<p>\n\t　　The debate rages even today, although in 1991 Doug Bower and Dave Chorley, two elderly men from Wiltshire County, came forward and claimed responsibility for the crop circles that appeared there over the preceding 20 years. The pair made the circles by pushing down nearly ripe crops with a wooden plank suspended from a rope.</p>\n<p>\n\t　　Moon Landinga Hoax?</p>\n<p>\n\t　　Ever since NASA sent astronauts to the moon between 1969 and 1972, skeptics have questioned whether the Apollo missions were real or simply a ploy to one-up(领先)the Soviet Union during the Cold War. The debate resurfaced and reached crescendo levels in February 2001, when For television aired a program called Conspiracy Theory: Did We Land on the Moon?</p>\n<p>\n\t　　Guests on the show argued that NASA did not have the technology to land on the moon. Anxious to win the space race, NASA acted out the Apollo program in movie studios, they said. The conspiracy theorists pointed out that the pictures transmitted from the moon do not include stars and that the flag the Americans planted on the moon is waving, even though there is though to be no breeze on the moon.</p>\n<p>\n\t　　NASA quickly refuted these claims in a series of press releases, stating that any photographer would know it is difficult to capture something very bright and very dim on the same piece of film. Since the photographers wanted to capture the astronauts striding across the lunar surface in their sunlit space suits, the background stars were too faint to see.</p>\n<p>\n\t　　As for the flag, NASA said that the astronauts were turning it back and forth to get in firmly planted in the lunar soil, which made it wave.</p>\n<p>\n\t　　1. Some people have the age-old desire to put the joke on others.</p>\n<p>\n\t　　2. According to the passage, the only form of Internet hoaxes is e-mail hoax.</p>\n<p>\n\t　　3. Dihydrogen monoxide is a very dangerous chemical, which is often used as an industrial solvent.</p>\n<p>\n\t　　4. Dihydrogen monoxide can accelerate corrosion and rusting, and cause sever burns and even death from inhalation.</p>\n<p>\n\t　　5. The reason why the ersatz news that Alabama changed the value of Pi spread wildly was that ________ forwarded the article to friends and posted it on other newsgroups.</p>\n<p>\n\t　　6. Traditional media outlets such as ________ may still hoax their audiences nowadays.</p>\n<p>\n\t　　7. According to Boese, many people believed the report of Swiss spaghetti harvest because the British did not know ________.</p>\n<p>\n\t　　8. According to a hoax announcement, the Taco Bell Corporation bough the Liberty Bell and moved it to Irvine to help ________.</p>\n<p>\n\t　　9. The crop circles were thought to be the greatest works of modern art, the signs of ________ or landing sites of UFOs.</p>\n<p>\n\t　　10. Some people thought that NASA acted out the Apollo program in movie studios partially because the pictures transmitted from the moon do not include ________.</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;&nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">Part IV Reading Comprehension (Reading in Depth) (25 minutes)</span></p>\n<p>\n\t　　Section A</p>\n<p>\n\t　　Directions: In this section, there is a short passage with 5 questions or incomplete statements. Read the passage carefully. Then answer the questions or complete the statements in the fewest possible words on Answer Sheet 2.</p>\n<p>\n\t　　Questions 47 to 51 are based on the following passage.</p>\n<p>\n\t　　Wild ducks and other migratory(迁移的) birds could be important carriers of deadly bird flu, researchers say. Even so, the infectious-disease experts say there is no solid basis for killing wild birds to protect poultry and minimize the risk of human infection.</p>\n<p>\n\t　　The European team investigating the global spread of the H5N1 strain of avian influenza(禽流感)says certain duck species may be infecting wild bird populations. Geese and wading birds are also possible vectors(带菌者)of the virus, the team says.</p>\n<p>\n\t　　The team's study was led by Bj&ouml;rn Olsen of Umea University in Sweden. Olsen runs Europe's largest wild-bird flu monitoring program.</p>\n<p>\n\t　　Studies have shown that influenza viruses in lake water, generally passed via bird feces(粪), can stay infectious for up to 30 days. The migration or feeding behavior of dabbling ducks could at least partially explain the spread of the H5N1 strain of bird flu, the researchers add.</p>\n<p>\n\t　　This group of duck species includes mallards, teal, pintails, and others that feed at or near the surface, where viruses in water are most likely to be picked up. Perhaps as a result, dabblers have the highest known rates of avian influenza infection, the study says. For instance, nearly 13 percent of mallards tested positive for bird flu. Other species tested include the American black duck (18.1 percent), blue-winged teal (11.5 percent), and northern pintail (11.2 percent).</p>\n<p>\n\t　　However, bird flu viruses appear to exist in ducks in a low-pathogenic form, meaning infection doesn't usually lead to severe illness and death.</p>\n<p>\n\t　　&quot;Dabbling ducks are for sure the prime hosts for low pathogenic viruses,&quot; said study co-author Ron Fouchier, a virologist at the Erasmus Medical Center in Rotterdam, Netherlands. &quot;But the big question is, how much of our knowledge about these viruses can we translate to high-pathogenic viruses such as the H5N1 strain of bird flu?&quot;</p>\n<p>\n\t　　In poultry avian viruses can mutate(变异)into more virulent influenza strains, including H5N1. If this mutated virus then finds its way back into wild populations, the birds could then spread the disease through migration.</p>\n<p>\n\t　　Some scientists have argued that wild birds infected with HN51 would be too ill to migrate. Swans, for instance, appear to be particularly vulnerable to the strain. &quot;Swans apparently drop dead quite easily, but they are unlikely to be the vector because they are not going to fly very far if they are dead,&quot; Fouchier said.</p>\n<p>\n\t　　But the study team says that some birds that have been purposely infected for the sake of research show that wild birds can survive H5N1. &quot;For some reason H5N1 has adapted so it no longer kills dabbling ducks,&quot; Fouchier said. This means the ducks may be able to spread the virus over a wide area.</p>\n<p>\n\t　　The study team says migratory geese may also be vectors, because they often graze in huge flocks, a practice that could encourage transmission.</p>\n<p>\n\t　　Migrating ducks, the researchers add, &quot;could provide an intercontinental bridge&quot; for bird flu to North America, which has not yet had any known cases of H5N1.</p>\n<p>\n\t　　47. According to the author, what may be the possible carriers of bird flu?</p>\n<p>\n\t　　48. The main sources of influenza viruses in lake water are ________, which may stay infectious for up to 30 days.</p>\n<p>\n\t　　49. By saying &quot;bird flu viruses appear to exist in ducks in a low-pathogenic form&quot; (Para. 6), the author suggests that infection ________.</p>\n<p>\n\t　　50. On what condition can the birds spread the influenza through migration?</p>\n<p>\n\t　　51. According to the study team, ________ is a practice that can encourage transmission of the bird flu.</p>\n<p>\n\t　　Section B</p>\n<p>\n\t　　Directions: There are 2 passages in this section. Each passage is followed by some questions or unfinished statements. For each of them there are four choices marked [A], [B], [C] and [D]. You should decide on the best choice and mark the corresponding letter on Answer Sheet 2 with a single line through the center.</p>\n<p>\n\t　　Passage One</p>\n<p>\n\t　　Questions 52 to 56 are based on the following passage.</p>\n<p>\n\t　　For about three centuries we have been doing science, trying science out, using science for the construction of what we call modern civilization. Every dispensable item of contemporary technology, from canal locks to dial telephones to penicillin, was pieced together from the analysis of data provided by one or another series of scientific experiments. Three hundred years seems a long time for testing a new approach to human inter-living, long enough to set back for critical appraisal of the scientific method, maybe even long enough to vote on whether to go on with it or not. There is an argument.</p>\n<p>\n\t　　Voices have been raised in protest since the beginning, rising in pitch and violence in the nineteenth century during the early stages of the industrial revolution, summoning urgent crowds into the streets on the issue of nuclear energy. &quot;Give it back,&quot; say some of the voices, &quot;It doesn't really work, we've tried it and it doesn't work. Go back three hundred years and start again on something else less chancy for the race of man.&quot;</p>\n<p>\n\t　　The principle discoveries in this century, taking all in all, are the glimpses of the depth of our ignorance of nature. Things that used to seem clear and rational, and matters of absolute certainty-Newtonian mechanics, for example-have slipped through our fingers; and we are left with a new set of gigantic puzzles, cosmic uncertainties, and ambiguities. Some of the laws of physics are amended every few years; some are canceled outright; some undergo revised versions of legislative intent as if they were acts of Congress.</p>\n<p>\n\t　　Just thirty years ago we call it a biological revolution when the fantastic geometry of the DNA molecule was exposed to public view and the linear language of genetics was decoded. For a while, things seemed simple and clear: the cell was a neat little machine, a mechanical device ready for taking to pieces and reassembling, like a tiny watch. But just in the last few years it has become almost unbelievably complex, filled with strange parts whose functions are beyond today's imagining.</p>\n<p>\n\t　　It is not just that there is more to do, there is everything to do. What lies ahead, or what can lie ahead if the efforts in basic research are continued, is much more than the conquest of human disease or the improvement of agricultural technology or the cultivation of nutrients in the sea. As we learn more about fundamental processes of living things in general we will learn more about ourselves.</p>\n<p>\n\t　　52. What CANNOT be inferred from the first paragraph?</p>\n<p>\n\t　　[A] Scientific experiments in the past three hundred years have produced many valuable items.</p>\n<p>\n\t　　[B] For three hundred years there have been people holding a hostile attitude toward science.</p>\n<p>\n\t　　[C] Modern civilization depends on science so man supports scientific progress unanimously.</p>\n<p>\n\t　　[D] Some people think three hundred years is not long enough to set back for critical appraisal of scientific method.</p>\n<p>\n\t　　53. The principle discovery in this century shows ________.</p>\n<p>\n\t　　[A] man has overthrown Newton's laws of physics</p>\n<p>\n\t　　[B] man has solved a new set of gigantic puzzles</p>\n<p>\n\t　　[C] man has lost many scientific discoveries</p>\n<p>\n\t　　[D] man has given up some of the once accepted theories</p>\n<p>\n\t　　54. Now scientists have found in the past few years ________.</p>\n<p>\n\t　　[A] the exposure of DNA to the public is unnecessary</p>\n<p>\n\t　　[B] the tiny cell in DNA is a neat little machine</p>\n<p>\n\t　　[C] man knows nothing about DNA</p>\n<p>\n\t　　[D] man has much to learn about DNA</p>\n<p>\n\t　　55. The writer's main purpose in writing the passage is to say that ________.</p>\n<p>\n\t　　[A] science is just at its beginning</p>\n<p>\n\t　　[B] science has greatly improved man's life</p>\n<p>\n\t　　[C] science has made profound progress</p>\n<p>\n\t　　[D] science has done too little to human beings</p>\n<p>\n\t　　56. The writer's attitude towards science is ________.</p>\n<p>\n\t　　[A] critical [B] approving [C] neutral [D] regretful</p>\n<p>\n\t　　Passage Two</p>\n<p>\n\t　　Questions 57 to 61 are based on the following passage.</p>\n<p>\n\t　　Here amid the steel and concrete canyons, green grass grows. A hawthorn tree(山楂树) stands in new soil, and freshly dug plants bend in the wind.</p>\n<p>\n\t　　But Chicago City Hall here seems an unlikely spot for a garden of any varietyespecially 20,000 square feet of gardenson its roof.</p>\n<p>\n\t　　As one of a handful of similar projects around the country, the garden is part of a $1.5 million demonstration projected by the city to reduce its &quot;urban heat islands&quot;, said William Abolt, the commissioner of the Department of Environment.</p>\n<p>\n\t　　Heat islands-dark surfaces in the city, like rooftops-soak up heat. The retention can bake a building, making it stubborn to cooling.</p>\n<p>\n\t　　The roof of City Hall, a 90-year-old gray stone landmark on LaSalle Street in the heart of downtown, has been known to reach temperature substantially hotter than the actual temperature on the street below.</p>\n<p>\n\t　　The garden will provide greenery and shade. &quot;And that,&quot; said the city officials, &quot;will save the city dollars on those blistering summer days.&quot; The project savings from cooling is about $4,000 a year on a new roof whose life span is about 50 percent longer than that of a traditional roof.</p>\n<p>\n\t　　The sprawling open-air rooftop garden is being carefully built on a multi-tiered bed of special soil, polystyrene, egg-carton-shaped cones and &quot;waterproof membrane&quot; mall to keep the roof from leaking, or caving under the normal combined weight of soil, rain and plant life.</p>\n<p>\n\t　　The design calls for soil depths of 4 inches to 18 inches. When the last plants and seedlings are buried and the last bit of compost is laid, the garden will have circular brick stepping-stones winding up to hills.</p>\n<p>\n\t　　&quot;The primary focus of what we want to do was to establish this laboratory on the top of City Hall to get people involved and understanding their impact on the environment and how the little things can make an impact on the quality of life&quot;, Mr. Abolt said, adding that the plants also help to clear the air.</p>\n<p>\n\t　　Rooftop gardens, in places where concrete jungles have erased plants and trees, are not new, not even in Chicago. Arms of greenery dangling over terraces or sprouting from rooftops, common in Europe, are becoming more so in the United States as people become increasingly conscious about the environment.</p>\n<p>\n\t　　Richard M. Daley, who urged the environmental department to look into the project after noticing rooftop gardens in Hamburg, Germany a few years ago, has praised the garden as the first of its kind on a public building in the country.</p>\n<p>\n\t　　It will hold thousands of plants in more than 150 species-wild onion and butterfly weed, sky-blue aster and buffalo grass-to provide data on what species adapt best. Small plants requiring shallow soil depths were chiefly selected.</p>\n<p>\n\t　　57. The rooftop garden project ________.</p>\n<p>\n\t　　[A] is common and popular in the country</p>\n<p>\n\t　　[B] is a demonstration project and costs the city government 1.5 million dollars</p>\n<p>\n\t　　[C] will make the ordinary cooling down of the city in summer unnecessary</p>\n<p>\n\t　　[D] aims at getting people involved and understanding their impact on the environment</p>\n<p>\n\t　　58. What can we learn about the City Hall?</p>\n<p>\n\t　　[A] It was built ninety years ago and is the most outstanding feature in the center of the city.</p>\n<p>\n\t　　[B] It is originally proper to build a garden on the top of the City Hall.</p>\n<p>\n\t　　[C] The temperature on its top is a little bit lower than that on the street below.</p>\n<p>\n\t　　[D] It is the first building in America to have a garden on it.</p>\n<p>\n\t　　59. Which of the following statements is TRUE?</p>\n<p>\n\t　　[A] Every year, Chicago spends about $ 4,000 on cooling the city.</p>\n<p>\n\t　　[B] The design of the garden on the City Hall specially takes into consideration the weight the roof can stand.</p>\n<p>\n\t　　[C] The Mayor urged the environmental department to look into rooftop gardens in Hamburg and build similar ones in America.</p>\n<p>\n\t　　[D] Heat islands mainly refer to those dark-colored rooftops which receive and retain heat and will not easily release the heat.</p>\n<p>\n\t　　60. Why should the rooftop garden be built on the top of City Hall other than on any other buildings?</p>\n<p>\n\t　　[A] Because the City Hall is large.</p>\n<p>\n\t　　[B] Because the mayor had urged the environmental department to do so.</p>\n<p>\n\t　　[C] Because it can make people understand their impact on environment better through a public building.</p>\n<p>\n\t　　[D] Because the experts just want to make the City Hall a convenient laboratory.</p>\n<p>\n\t　　61. The word &quot;substantially&quot; (Line 2, Para. 5) most likely means ________.</p>\n<p>\n\t　　[A] a little bit [B] in fact [C] materially [D] considerably</p>\n<p>\n\t&nbsp; &nbsp; &nbsp;&nbsp;<span style=\"font-size: 14px; line-height: 1.8em;\">Part V Error Correction (15 minutes)</span></p>\n<p>\n\t　　Directions: This part consists of a short passage. In this passage, there are altogether 10 mistakes, one in each numbered line. You may have to change a word, add a word or delete a word. Mark out the mistakes and put the corrections in the blanks provided. If you change a word, cross it out and write the correct word in the corresponding blank. If you add a word. put an insertion mark (&and;) in the right place and write the missing word in the blank. If you delete a word, cross it out and put a slash (/) in the blank.</p>\n<p>\n\t　　Example:</p>\n<p>\n\t　　Television is rapidly becoming the literature of our periods. 1. time/times/period</p>\n<p>\n\t　　Many of the arguments having used for the study of literature 2. ____/____as a school subject are valid for &and; study of television. 3. ____the____Language learning begins with listening. Individual children vary greatly in the amount of listening they do after 62. ________they start speaking, and late starters are often long listeners.</p>\n<p>\n\t　　Most children will &quot;obey&quot; spoken instructions some time before they can speak, though the word obey is hardly accurate like a description of the eager and delighted 63. ________cooperation usually shown by the child. Before they can speak, many children will ask questions in gesture and by 64. ________making questioning noises. Any attempt to trace the development from the noises babies make to their first spoken words lead to considerable difficulties. It is agreed 65. ________they enjoy making noises, and that during the first 66. ________few months one or two noise sort themselves out as 67. ________particular indicative of delight, distress, sociability, and so 68. ________on. But since these can be said to show the baby's intention to 69. ________communicate, they can hardly be regarded as early forms of language. It is agreed, too, that from about three months they play with sounds for enjoyment, and that by six months they are able to add new sounds to their repertoire. This self-imitation leads on to deliberate imitation of sounds making or words spoken to them by other people. The 70. ________ problem then arises as to the point which one can say that 71. ________these imitations can be considered as speech.</p>\n<p>\n\t　　Part VI Translation (5 minutes)</p>\n<p>\n\t　　Directions: Complete the following sentences on Answer Sheet 2 by translating into English the Chinese given in brackets.</p>\n<p>\n\t　　72. It turned out that getting fired from that company ________________________ (对我来说是发生在我身上的最棒的事情).</p>\n<p>\n\t　　73. It is necessary that ________________________ (马上把他送到医院).</p>\n<p>\n\t　　74. Make a list each day of all that you are grateful for, ________________________ (这样你就能每天都注意到从别人那里得到了什么).</p>\n<p>\n\t　　75. His silence suggested that _______________________ (他赞成我的决定，并决定执行那个计划).</p>\n<p>\n\t　　76. Only with combined efforts, ________________________ (我们才能期望我们的国家有新的面貌).</p>\n<p style=\"line-height: 25.2px;\">\n\t<strong>答案在下一页~</strong></p>\n<p style=\"line-height: 25.2px;\">\n\t<strong style=\"line-height: 25.2px;\">备考推荐：<a href=\"http://class.hujiang.com/17335302/intro?ch_source=ipo_en_0_rw&amp;editorid=842bc6fd\" target=\"_blank\">&ldquo;碾压&rdquo;六级指南</a></strong></p>\n<a href=\"http://www.hjenglish.com/new/p1141882/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p1141882/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1141882\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p736960/\">有声双语美文：爱要及时说出口</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143619/\">外媒评选：年轻人觉得最好看的12部美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143682/\">学会交谈有多重要？| 父亲用2句话救了女儿</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143663/\">囧研究：直男们对女人化妆的看法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1143640/\">伊万卡写了本女权主义的书，结果被女人狂喷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1135550/\">比董卿朗读《红楼梦》更美的，是英文版的语言魅力！ </a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1134460/\">成语翻译：沧海一粟&草船借箭</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1121383/\">100年前的生活妙招：脚扭伤了，用冷水治疗</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1144405/\">如果一夜暴富，该如何处理这些钱？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1138571/\">这15种商务表达最常用，你知道吗？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017年6月大学英语六级冲刺模拟题 第二套（含答案）"
 }
]