[
 {
  "date": "2013-06-14 08:45", 
  "link": "http://en.hujiang.com/new/p485695/", 
  "description": "<a href=\"http://en.hujiang.com/new/p485695/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/2fa2876d8fd246449cf221eda42eaffe.jpg\" /><br />\n\tWhen it comes to work, everyone has their own methods for getting tasks done. But it turns out that the most successful people tend to have similar habits.对于工作，每个人都有自己完成任务的方法。但事实证明，大多数成功人士会有相似的习惯。</p>\n<p>\n\t<strong>1. Mind Your Hours.留意你的时间。</strong></p>\n<p>\n\tIf you want to give your working hours a makeover, you&rsquo;ve got to know how long your activities take. 如果你想要让你的工作时间进行改革，你必须知道你的各项活动要花多久时间。</p>\n<p>\n\tTo get the same understanding of your own work or productivity, it is recommended that you keep a time log for a full week so you also capture the weekend &mdash; that&rsquo;s when people tend to be less conscious of what they&rsquo;re doing. There&rsquo;s no one way of tracking your time, so just pick something that works for you. The goal is to be helpful, not to make you hate your life. 为了对你自己的工作或者生产率有同样的了解，建议你记录一整周的时间，这样你也能清楚知道周末的时间在干什么&mdash;&mdash;而那时候人人往往较少注意到自己做的事情。追踪时间的方法不止一种，因此只需要选取对自己有效的。目标是为了有所帮助，而不是让你厌恶自己的生活。</p>\n<p>\n\tTime passes whether or not you make a conscious choice about how to use that time. And not being conscious of how you spend your time is also a choice. I can&rsquo;t tell you how many people tell me by the second day, &lsquo;I got so sick of saying, &ldquo;checked Facebook,&rdquo; for the tenth time that I stopped doing it.&rsquo;无论你是否有意识地选择如何利用时间，时间都会过去。而且对你如何消磨时光不加留意也是一种选择。我无法告诉你有多少人会在第二天告诉我，&lsquo;我已经第十次受不了在记录里提到&ldquo;看Facebook&rdquo;了，我再也不要去看Facebook了&rsquo;&rdquo;。</p>\n<p>\n\t<strong>2. Plan.规划。</strong></p>\n<p>\n\tThe next step to being more conscious with your work time is to plan out your hours. This might seem really obvious, but many harried workers find themselves in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/triage\" target=\"_blank\">triage</a> mode &mdash; only answering urgent matters and never taking a moment to strategize about how best to spend their time. 更加留意你的工作时间的下一步是规划你的时间。这似乎非常显而易见，但许多不断受折磨的上班族发现自己处于急救模式中&mdash;&mdash;只能回应那些紧急事务，而从未腾出片刻时间为如何更好地利用时间进行战略规划。</p>\n<p>\n\tIt is recommended having a planning session at least once a week &mdash; or a big one weekly and then smaller ones as projects get finished. It is also suggested planning over different time frames. For instance, at the end of the year, you could plan your goals for the year, and then, in your weekly planning <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/session\" target=\"_blank\">sessions</a>, make sure you are steadily working toward those goals.建议你至少一周做一次规划&mdash;&mdash;或者一周一次大规划，而在项目结束时做一些小的。你也可以对不同的时间框架进行规划。比如，在年终，你可以制定下一年的规划，随后，在你制定每周计划时，确保自己正致力于完成这些年度计划。</p>\n<p>\n\t<strong>3. Make Success Possible.让成功成为可能。</strong></p>\n<p>\n\tWith a new plan, it&rsquo;s easy to start getting excited about your goals, become over-ambitious &hellip; and then fail. But you are more likely to reach your dreams as long as you set <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/discrete\" target=\"_blank\">discrete</a>, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/doable\" target=\"_blank\">doable</a> tasks for yourself &mdash; and then make sure you&rsquo;re held accountable. First, break down big projects into small steps, and try to limit yourself to tackling three to six a day.在一个新计划中，很容易在开始时对你的目标感到兴奋，变得过于雄心勃勃&hellip;&hellip;然后失败了。但是你只要为自己设立一些独立的可行任务&mdash;&mdash;继而确保自己对此负责，你就更有可能实现梦想。首先，将大的项目划分为小步，并且试着限定自己每天处理三到六个分目标。</p>\n<p>\n\tThen, make sure you get to them. Everyone has a different accountability system. I personally use an accountability partner, with whom I have weekly check-ins on Friday. Others might want a more punitive or public approach, such as making a promise on Stickk, a web site in which people can set goals and then promise to do something dreaded, such as donate to an organization they <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/loathe\" target=\"_blank\">loathe</a>, if they fail.随后，确保自己完成它们。每个人都有不同的责任追究体系。我个人使用问责伙伴，每周五到这个伙伴那里报道。其他人可能想要一个更具惩罚性或者更公开的方法，比如在Stickk作出承诺&mdash;&mdash;人们可以在这个网站上设立目标，然后许诺如果他们失败，就要做一些可怕的事，比如向一家自己讨厌的机构捐款。</p>\n<p>\n\t<a href=\"http://class.hujiang.com/course/33462?source=984\" target=\"_blank\"><span style=\"color: #f00;\"><strong>更多提高效能的方法&gt;&gt;&gt;时间管理【通关班】&nbsp;</strong></span></a> &nbsp;<a href=\"http://class.hujiang.com/course/33462?source=984\" target=\"_blank\"><img align=\"absmiddle\" src=\"http://class.yeshj.com/images/ico_voice.gif\" /></a></p>\n<p>\n\t<strong>4. Know What Is Work.知道什么是工作。</strong></p>\n<p>\n\tMany of us end up spending inordinate amounts of time answering email. According to a 2012 McKinsey Global Institute report on the social economy, knowledge workers spend 28 percent of their time wading through their inboxes.我们很多人每天花大量时间回复邮件。根据2012年麦肯锡咨询公司关于社会经济的报告，知识型工作者将28%的时间用于费力读完他们的收件箱。</p>\n<p>\n\tBut checking email is not the same thing as doing &ldquo;work&rdquo; &mdash; and by that, I mean the core of what you&rsquo;re trying to accomplish. If you&rsquo;re the kind of person who is worried about leaving your inbox unattended, it is suggested starting to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/wean\" target=\"_blank\">wean</a> yourself off by being on email for 20 minutes, and then using the next 40 minutes to focus on a task without interruption. Eventually, expand those times between email check-ins.但查邮件不等于&ldquo;工作&rdquo;&mdash;&mdash;所谓的工作指你正努力完成的核心内容。如果你是那种不查收件箱就会感到惴惴不安的人，那么建议你开始拿出20分钟处理邮件，然后剩下的40分钟专注于另一项任务。最终，逐步拉大检查邮箱的时间间隔。</p>\n<p>\n\tAnother thing that can look like work but isn&rsquo;t always: meetings. The reason you have a meeting is that you want something to change in the world by the end of it. The problem is that people have meetings to check that everyone is still doing their jobs .还有一个看起来像工作但并非总是工作的事项：开会。召开一场会议的原因是你希望世上有件事能在会议结束时得到改变。问题是人们开会往往是为了确认大家仍在做各自的活儿。</p>\n<p>\n\tI recommend shying away from recurring meetings. Everything you do with an hour should be a conscious decision.建议避免经常开会。因为所有要花费一小时去做的事情都应当是一个合理的决定。</p>\n<p>\n\t<strong>5. Practice.练习。</strong></p>\n<p>\n\tWhile professional musicians or athletes spend time practicing their craft or sport, many people with other jobs don&rsquo;t. Yet, if you think about it, your job is likely a performance of sorts, too. And that means that you can also consciously practice your job skills with the goal of improving, though you&rsquo;ll need to ask someone to give you feedback.当专业音乐家或职业运动员花时间练习演奏技艺或运动时，许多从事其他工作的人却无法做到这样。然而，如果你好好想想，你的工作可能是某种形式的表演。而这意味着你同样可以有意识地以提升为目标来练习工作技巧，尽管你需要让别人给你反馈。</p>\n<p>\n\tThat&rsquo;s the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/chunk\" target=\"_blank\">chunk</a> that&rsquo;s missing for a lot of people in their work. We don&rsquo;t have as much feedback as we need. If you don&rsquo;t get regular feedback, then after you, say, complete a task or give a presentation, ask your supervisor what you can do to improve next time. Or, have a friend in the same profession either look over your work before you send it to your boss or watch you practice giving your presentation before the real thing.这是许多人工作中缺少的部分，我们得到的反馈不如我们需要的那样多。如果你没有定期得到反馈，那么在你完成了一项任务或做完一次展示后，问问你的上司你下次可以如何提高。或者，找一个同行朋友，把任务发给老板前找他审查一下，或者在演示开始前在他面前彩排一下。</p>\n<p>\n\t<strong>6. Pay in.积累。<br />\n\t</strong></p>\n<p>\n\tLet&rsquo;s say, God <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/forbid\" target=\"_blank\">forbid</a>, that you lost your job today. In order to find a new one, you&rsquo;d have to draw on your career capital, which is the sum total of your experiences, your knowledge, your skills, your relationships &mdash; and all these things enable you to get a new job if you need one, create new situations for yourself or other people, or even let you take a break without having it ruin your career. Successful people tend to pay in to their career capital account regularly.假设今天你丢了工作（但愿不会）。为了找到一份新工作，你不得不动用自己的事业资本，也就是你的经验、知识、技巧和人脉之和&mdash;&mdash;所有这一切能使你在需要时得到一份新工作，为你和其他人开辟新局面，或甚至让你稍作休息而不会破坏你的事业。&rdquo;成功人士倾向于定期积累事业资本。</p>\n<p>\n\tThere are three main ways to create career capital. One is to simply improve your skills and adopt new ones important in your line of work. Take professional development classes, or have a mentor help you figure out what you&rsquo;ll need to learn in order to succeed five, ten or 20 years from now.有三个积累事业资本的方法。一个是简单的提高技能，并且采纳你所在工作领域中重要的新技能。参加技能提升课程，或者让一个导师帮助你弄清楚为了在今后五年、十年或二十年的成功，你需要学什么。 </p>\n<p>\n\tAnother type of career capital deposit is developing a portfolio of your work. The good thing about writing or illustrating books is that they are then out there in the market, speaking for you and your ideas even when you&rsquo;re not around. And that explains why experts in many fields from medicine to business take up the pen. But writing or publishing isn&rsquo;t the only way to create this portfolio. Doing work that has any kind of visible, tangible outcome will have the same effect.另一种是发展自己的作品集。写作或者做插画家的一个好处是你的作品会面市，甚至在你不在了的时候代表你和你的想法。而且这解释了为什么从医学到商业的许多领域的专家都提笔著书的原因。但写作或出版并不是创造作品集的唯一方法。从事任何可以创造出结果的工作都会有相同的效果。</p>\n<p>\n\tThe third and final way to build your career capital is to build up a network of people loyal to you. You can do this by introducing colleagues to others you know who could be helpful to them, providing references for people, and also standing by associates when they&rsquo;re down. Anyone can have lunch with someone who is successful. Real career capital comes from having lunch with someone who just lost the job she loves.积累事业资本的第三种也是终极方法是建立起一个忠于你的人脉网络。你可以通过将同事引荐给你认识的、可能会对其有帮助的、会给他们提供参考人来实现这一点，并且当他们情绪低落的时候陪在他们身边。任何人都能和成功人士共进午餐。真正的事业资本来自于与刚刚丢失一份心爱工作的人共进午餐。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p485695/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p485695\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487031/\">英国女子离婚一年减重90斤 身材苗条重获新生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488024/\">2013年6月大学英语四级六级作文中一定能用到的100个句子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486500/\">2013年6月英语四级六级作文预测：挑战与改变</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487970/\">2013年6月大学英语六级作文写作三大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487116/\">中国式爱情与婚姻：中国在玩的相亲游戏</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487209/\">最美好的时光：毕业后工作前你该做什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487952/\">老爸节日快乐：2013父亲节专题温暖上线！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487999/\">2013年6月大学英语四六级考前指导：选词填空技巧</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "成功人士都有的高效能工作习惯"
 }
]