[
 {
  "date": "2013-06-14 15:03", 
  "link": "http://en.hujiang.com/new/p488104/", 
  "description": "<a href=\"http://en.hujiang.com/new/p488104/\"><img src=\"http://en.hujiang.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201306/c9b9d8130dc2487da0b6a8e983d396d0.jpg\" /></p>\n<p>\n\t<strong>中美气候变化联合声明Joint U.S.-China Statement on Climate Change</strong></p>\n<p>\n\t中华人民共和国和美利坚合众国认识到，对比日益加剧的气候变化危害和全球应对努力的不足，需要一个更具针对性的紧急倡议。过去几年里，双方通过双边和多边渠道，包括在联合国气候变化框架公约进程和经济大国论坛下，开展了富有建设性的讨论。双方还认为，关于气候变化强有力的科学共识强烈要求采取对气候变化有全球性影响的重大行动。The United States of America and the People&rsquo;s Republic of China recognize that the increasing dangers presented by climate change measured against the inadequacy of the global response requires a more focused and urgent initiative. The two sides have been engaged in constructive discussions through various channels over several years bilaterally and multilaterally, including the UN Framework Convention on Climate Change process and the Major Economies Forum. In addition, both sides consider that the overwhelming scientific <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/consensus\" target=\"_blank\">consensus</a> regarding climate change constitutes a compelling call to action crucial to having a global impact on climate change.</p>\n<p>\n\t中美两国特别注意到，对于人为气候变化及其日益恶化的影响已形成强有力的科学共识，包括过去一百年全球平均温度显著上升、海洋酸化令人担忧、北冰洋海冰迅速消失，以及世界各地极端天气事件频发。双方都认识到，有鉴于气候变化不断加速的最新科学认识和加强全球温室气体减排努力的紧迫需要，中美两国采取强有力的国内适当行动，包括大规模的合作行动，比以往任何时候都至关重要。这些行动对于遏制气候变化和树立可以鼓舞世界的强有力榜样，都是极为重要的。The two countries took special note of the overwhelming scientific consensus about anthropogenic climate change and its worsening impacts, including the sharp rise in global average temperatures over the past century, the alarming acidification of our oceans, the rapid loss of Arctic sea ice, and the striking incidence of extreme weather events occurring all over the world. Both sides recognize that, given the latest scientific understanding of accelerating climate change and the urgent need to intensify global efforts to reduce greenhouse gas emissions, forceful, nationally appropriate action by the United States and China &ndash; including large-scale cooperative action &ndash; is more critical than ever. Such action is crucial both to contain climate change and to set the kind of powerful example that can inspire the world.</p>\n<p>\n\t为了把气候变化挑战提升为更加优先的事项，中美两国将在2013年中美战略与经济对话举行之前建立气候变化工作组。根据两国领导人的共同愿景，工作组将立即着手工作，确定双方推进技术、研究、节能以及替代能源和可再生能源等领域合作的方式。双方将通过拟于今年夏天召开的中美战略与经济对话加快推进这项工作。In order to achieve this goal of elevating the climate change challenge as a higher priority, the two countries will initiate a Climate Change Working Group in <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/anticipation\" target=\"_blank\">anticipation</a> of the 2013 Strategic and Economic Dialogue (S&amp;ED). In keeping with the vision shared by the leaders of the two countries, the Working Group will begin immediately to determine and finalize ways in which they can advance cooperation on technology, research, conservation, and alternative and renewable energy. They will place this initiative on a faster track through the S&amp;ED next slated to meet this summer.&nbsp;</p>\n<p>\n\t工作组将由国家发展和改革委员会副主任解振华和美国气候变化特使斯特恩担任组长。气候变化工作组旨在为中美战略与经济对话做准备，总结梳理气候变化现有合作情况和通过适当的部长级渠道加强合作的潜在机会，并确定促进绿色低碳经济增长具体合作行动的新领域，包括适当运用公共和私营部门合作伙伴关系。气候变化工作组应吸收相关政府部门参加，并于即将召开的中美战略与经济对话会议上向两国元首特别代表报告工作成果。The Working Group will be led by Mr. Todd Stern, U.S. Special Envoy for Climate Change and Mr. Xie Zhenhua, Vice Chairman, the National Development and Reform Commission. The purpose of the Climate Change Working Group will be to make preparations for the S&amp;ED by taking stock of existing cooperation related to climate change, and the potential to enhance such efforts through the appropriate ministerial channels; and by identifying new areas for <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/concrete\" target=\"_blank\">concrete</a>, cooperative action to foster green and low-carbon economic growth, including through the use of public-private partnerships, where appropriate. The Climate Change Working Group should include relevant government ministries and will present its findings to the Special Representatives of the leaders for the S&amp;ED at their upcoming meeting.</p>\n<p>\n\t双方也注意到加强气候变化行动与合作所带来的显著互惠利益，包括能源安全得到加强、环境更加清洁、自然资源更为富足。双方还重申，在多边谈判领域和推进应对气候变化具体行动方面携手努力，能够成为双边关系的一个支柱，增进彼此信任和相互尊重，为更强有力的全面协作铺平道路。两国注意到双方有共同兴趣来开发和应用新的环保和清洁能源技术，以减少温室气体排放，同时促进经济繁荣和创造就业机会。Both sides also noted the significant and mutual benefits of <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/intensify\" target=\"_blank\">intensified</a> action and cooperation on climate change, including enhanced energy security, a cleaner environment, and more abundant natural resources. They also reaffirmed that working together both in the multilateral negotiation and to advance concrete action on climate change can serve as a pillar of the bilateral relationship, build mutual trust and respect, and pave the way for a stronger overall collaboration. Both sides noted a common interest in developing and deploying new environmental and clean energy technologies that promote economic prosperity and job creation while reducing greenhouse gas emissions.</p>\n<p>\n\t考虑到已有联合声明、现有相关安排和正在开展的工作，双方同意，非常有必要提升气候变化合作的规模和影响力度，以适应不断增长的解决我们所面临气候挑战的迫切要求。In light of previous joint statements, existing arrangements, and ongoing work, both sides agree that it is essential to enhance the scale and impact of cooperation on climate change, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/commensurate\" target=\"_blank\">commensurate</a> with the growing urgency to deal with our shared climate challenges.</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：沪江网高度重视知识产权保护，发现本网站发布的信息包含有侵犯其著作权的链接内容时，请联系我们，我们将做相应处理。</p>\n<br /><center><a href=\"http://en.hujiang.com/new/p488104/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://en.hujiang.com/new/p488104\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p488024/\">2013年6月大学英语四级六级作文中一定能用到的100个句子</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487031/\">英国女子离婚一年减重90斤 身材苗条重获新生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p486500/\">2013年6月英语四级六级作文预测：挑战与改变</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487999/\">2013年6月大学英语四六级考前指导：选词填空技巧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487970/\">2013年6月大学英语六级作文写作三大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p485474/\">沪江免费下载周【四六级篇】：考前冲刺资料大礼包</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p427945/\">从零基础到英语达人：新概念帮你轻松搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487952/\">老爸节日快乐：2013父亲节专题温暖上线！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p487965/\">美国情报部门“棱镜”事件 揭秘者斯诺登的自白（视频）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://en.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "CATTI备考资料：中美气候变化联合声明"
 }
]