[
 {
  "date": "2014-08-05 15:15", 
  "link": "http://www.hjenglish.com/new/p628794/", 
  "description": "<p>\n\t中国科学院不仅是我国规模最大、学科最全、实力最强的自然科学与高技术综合性国立研究机构，也是国家培养高级人才的重要基地。1978年中国科学院率先在全国恢复研究生招生，并经国务院批准创办了我国第一所研究生院&mdash;&mdash;中国科技大学研究生院（北京）。2000年，经国务院学位委员会和教育部批准，更名为中国科学院研究生院。2012年，经教育部和中编办批准，更名为中国科学院大学。2014年，中国科学院大学开始招收首届本科生。</p>\n<p>\n\t中国科学院大学隶属于中国科学院，由设在北京的校本部、分处全国各地的117个研究所共同组成，是一个以北京为中心、联系和覆盖全国的教育实体。校本部负责统一组织和管理中国科学院系统各科研院所的招生和培养工作，各研究院所是研究生招生的具体实施单位。</p>\n<p>\n\t中国科学院拥有一大批学术造诣深厚的学术带头人和导师队伍，有处于国际学术前沿和国家战略需求的研究项目、良好的科研条件、广泛的国内外学术交流途径以及鼓励创新的文化环境，在理学、工学、农学、医学、管理学、哲学、教育学、文学、经济学等学科门类的众多领域具有明显的学科优势。</p>\n<p>\n\t中国科学院大学学位授予专业涉及10大学科门类，拥有一级学科博士学位授权点39个，二级学科博士学位授权点166个，另有&ldquo;电子与信息&rdquo;领域工程博士专业学位授权。还拥有应用统计硕士、金融硕士、应用心理硕士、翻译硕士、农业推广硕士、药学硕士、工程硕士、工程管理硕士、工商管理硕士等9个类别专业学位授权点，其中工程硕士专业学位授权的领域22个。遍布各地的研究生培养单位拥有3个国家实验室、84个国家重点实验室、175个中国科学院重点实验室、12个国家工程研究中心、19个国家工程技术研究中心、10个国家工程实验室，并设有189个博士后科研流动站。中国科学院大学现有在学研究生&nbsp;4.13万余名，其中博士研究生约占49.8%。</p>\n<p>\n\t2015年共有117个研究所、15个院系招收硕士学位研究生，计划在哲学、经济学、法学、教育学、文学、理学、工学、农学、医学、管理学10大学科门类的200余个专业招收硕士研究生8000余名（其中含全日制专业学位硕士研究生1800余名，少数民族高层次骨干人才计划150余名）。</p>\n<p>\n\t<strong>一、培养目标</strong></p>\n<p>\n\t学术型硕士研究生旨在培养德智体全面发展，爱国守法，在本学科内掌握坚实的基础理论和系统的专门知识，具有从事科学研究、教学、管理或独立担负专门技术工作能力、富有创新精神的高级专门人才。</p>\n<p>\n\t全日制专业学位硕士研究生面向社会需求，面向科技前沿，适应工程技术发展和创新需要，培养德智体全面发展，爱国守法，掌握相关专业领域坚实的基础理论和宽广的专业知识，具有较强的解决实际问题的能力，能够承担专业技术或管理工作，具有良好职业素养的高层次应用型专门人才。</p>\n<p>\n\t全日制专业学位硕士研究生与学术型硕士学位研究生，在我国高层次人才培养中具有同等重要的地位和作用，属同一培养层次的不同类型。这种学位类型不同于以往的非全日制专业学位硕士，它不要求实际工作经历（个别招生类别和领域除外），需要通过全国硕士研究生统一入学考试选拔录取，在导师指导下进行全日制脱产学习且具有学籍，毕业时达到培养要求者颁发硕士研究生毕业证和硕士专业学位证，双向选择联系就业并正常派遣。与学术型硕士不同的是，全日制专业学位硕士研究生主要面向社会应用需求进行招生和培养，在培养过程中更加侧重于专业技术技能和应用实践能力的培养。专业学位硕士研究生不能进行硕博连读，但可按普通招考方式正常报名参加博士研究生入学考试。</p>\n<p>\n\t<strong>二、报考条件</strong></p>\n<p>\n\t学术型硕士研究生和全日制专业学位硕士研究生采取&ldquo;分列招生计划、分类报名考试、分别确定录取标准&rdquo;的招生考试模式。</p>\n<p>\n\t（一）报名参加硕士研究生全国统一考试（含学术型硕士和全日制专业学位硕士。报考工商管理硕士（MBA）、工程管理硕士和工程硕士中的项目管理除外），须符合下列条件：</p>\n<p>\n\t1.中华人民共和国公民。</p>\n<p>\n\t2.拥护中国共产党的领导，具有正确的政治方向，热爱祖国，愿意为社会主义现代化建设服务，遵纪守法，品行端正。</p>\n<p>\n\t3.考生的学历必须符合下列条件之一：</p>\n<p>\n\t（1）国家承认学历的应届本科毕业生；</p>\n<p>\n\t（2）已取得国家承认的大学本科毕业证书的人员（包括通过高等自学考试或国家承认学历的成人高考或网络教育获得本科毕业证书的人员，该类人员须在报名现场确认截止日期即2014年11月14日前取得国家承认的大学本科毕业证书方可报考）；</p>\n<p>\n\t（3）已获硕士、博士学位的人员；</p>\n<p>\n\t（4）达到与大学本科毕业生同等学力的人员。</p>\n<p>\n\t其中同等学力人员是指：</p>\n<p>\n\t①获得国家承认的高职高专毕业学历后，满2年（从高职高专毕业到2015年9月1日），且达到报考单位根据培养目标提出的具体业务要求的人员；</p>\n<p>\n\t②国家承认学历的本科结业生；</p>\n<p>\n\t③成人高校（含普通高校举办的成人高等学历教育）应届本科毕业生。</p>\n<p>\n\t4.身体健康状况符合规定的体检标准。</p>\n<p>\n\t5.同等学力人员报考，还应具备下列条件：</p>\n<p>\n\t（1）已取得报考专业大学本科8门以上主干课程的合格成绩（由教务部门出具成绩证明或出具本科自学考试成绩通知单）；</p>\n<p>\n\t（2）已在公开出版的核心学术期刊发表过本专业或相近专业的学术论文，或获得过与报考专业相关的省级以上科研成果奖（为主要完成人），或主持过省级以上科研课题。</p>\n<p>\n\t（二）报考全日制专业学位的工商管理硕士（MBA）、工程管理硕士和工程硕士中的&ldquo;项目管理&rdquo;专业的人员，须符合下列条件：</p>\n<p>\n\t1.符合上述（一）中第1项、第2项、第4项的要求；</p>\n<p>\n\t2.考生的学历和工作经历必须符合下列条件之一：</p>\n<p>\n\t（1）大学本科毕业后有3年或3年以上工作经历；</p>\n<p>\n\t（2）高职高专毕业后有5年或5年以上工作经历，且达到与大学本科毕业生同等学力，具体要求与上述（一）中第5项相同；</p>\n<p>\n\t（3）已获硕士学位或博士学位，并有2年或2年以上工作经验的人员。</p>\n<p>\n\t（三）单独考试主要招收对象为中国科学院系统的在职员工。报名参加单独考试的人员，须符合下列条件：</p>\n<p>\n\t1.符合上述（一）中第1项、第2项、第4项的要求；</p>\n<p>\n\t2.取得国家承认的大学本科学历后连续工作4年或4年以上，具有学士学位，业务优秀，已经发表过研究论文（技术报告）或者已经成为业务骨干；或获硕士学位或博士学位后工作2年或2年以上，业务优秀；</p>\n<p>\n\t3.经考生所在单位同意，为本单位定向培养；</p>\n<p>\n\t4.有两名具有高级专业技术职称的专家推荐。</p>\n<p>\n\t（四）报考少数民族骨干计划的考生，报考条件见《中国科学院大学2015年&ldquo;少数民族高层次骨干人才计划&rdquo;硕士研究生招生简章》。</p>\n<p>\n\t（五）已经在读的研究生报考，须在报名前征得在读单位学籍管理部门书面同意后方可报考。</p>\n<p>\n\t（六）除工商管理硕士（MBA）、工程管理硕士和工程硕士中的&ldquo;项目管理&rdquo;专业领域外，各研究所和各院系均接收具有推荐免试资格的高等学校优秀应届本科毕业生免试为硕士学位研究生（学术型或专业学位）。能在高校取得推荐免试资格的考生，可尽早与有关研究所或院系联系推免生接收事宜。推免生应通过中国科学院大学研究生招生网&ldquo;网上报名&rdquo;&rarr;&ldquo;推免申请系统&rdquo;提出网上申请（网址：http://admission.ucas.ac.cn/），并按照研究所或院系的要求提交推荐免试材料和进行相关考核。被确定接收的推荐免试考生应按时参加全国统一的研究生网上报名和现场确认（详见下条）。</p>\n<p>\n\t三、报名</p>\n<p>\n\t考生报名前应仔细核对本人是否符合报考条件。在复试阶段将进行报考资格审查，凡不符合报考条件的考生将不予复试和录取，相关后果由考生本人承担。</p>\n<p>\n\t所有考生一律采取网上报名方式报考。考生在报名期间因公外出，可就地上网报名。考生在网上报名时所选择的报名点和参加考试的考点应一致。在北京参加考试的考生应选择&ldquo;中国科学院大学报考点&rdquo;（报考点代码为1188）。报名包括网上报名和现场确认两个阶段。</p>\n<p>\n\t1.第一阶段：网上报名</p>\n<p>\n\t报名时间：2014年10月10日-31日每天9:00-22:00，逾期不再补报，也不得再修改报名信息。</p>\n<p>\n\t预报名时间：2014年9月28日-30日每天9:00-22:00。</p>\n<p>\n\t（备注：时间若有变化，以教育部公布时间为准。）</p>\n<p>\n\t报名网址：中国研究生招生信息网（http://yz.chsi.com.cn或http://yz.chsi.cn）。</p>\n<p>\n\t查询网址：中国研究生招生信息网（http://yz.chsi.com.cn或http://yz.chsi.cn）、中国科学院大学研究生招生网（http://admission.ucas.ac.cn）。</p>\n<p>\n\t考生登录网上报名主页后，在选择招生单位及报考点过程中弹出的重要公告信息，务必要认真阅读，并按其要求填报。凡未按公告要求报名、网报信息误填、错填或填报虚假信息所造成的一切后果，由考生本人承担。</p>\n<p>\n\t考生报考中国科学院所属京内外各研究所或中国科学院大学各院系，&ldquo;招生单位所在地区&rdquo;均应选择&ldquo;北京&rdquo;，&ldquo;招生单位&rdquo;选择&ldquo;80001中国科学院大学&rdquo;，在&ldquo;院系所名称&rdquo;栏中选择要报考的研究所或院系，如&ldquo;002数学与系统科学研究院&rdquo;或&ldquo;100上海生命科学研究院&rdquo;，然后选择报考专业等报考信息。</p>\n<p>\n\t特别提醒：请考生务必牢记自己网报时的用户名和密码，后期打印准考证、调剂录取等均需使用。</p>\n<p>\n\t2.第二阶段：现场确认</p>\n<p>\n\t现场确认必须由考生本人办理，不得由他人代办。凡请他人代办的，报考点一概不予受理。</p>\n<p>\n\t现场确认时间：2014年11月10日-14日，具体时间以教育部和报考点公告为准。逾期不再补办。</p>\n<p>\n\t现场确认地点：选择京外报考点的考生到所在省（自治区、直辖市）研究生招生办公室指定的报考点进行现场确认；选择北京中国科学院大学报考点（报考点代码1188）的考生必须在规定的时间内到中国科学院大学中关村园区青年公寓6号楼（中关村东路80号）现场确认。</p>\n<p>\n\t现场确认手续：考生须持本人第二代居民身份证、本科毕业证书（应届生凭学生证）原件及网上报名号或网报时生成打印的初试报考登记表确认报考资格，并办理交费和现场照相等手续。报考单独考试的考生，现场确认时还须提供本人本科毕业证书原件和复印件、学士学位证书原件和复印件、身份证原件和复印件、单位人事部门同意报考的证明材料、两封高级专业技术职称的专家推荐书。</p>\n<p>\n\t自考生和网络教育学生须持有国家承认的大学本科毕业证书办理现场确认手续。已获得成人高校本科毕业文凭的人员须在现场确认时出示本科毕业证书原件。成人高校应届本科毕业生按同等学力人员确认。</p>\n<p>\n\t报考少数民族骨干计划的考生，须在现场确认时出示所在省市自治区教育厅民教处盖章的《报考少数民族高层次骨干人才计划硕士研究生考生登记表》。</p>\n<p>\n\t选择北京报考点的考生必须网上支付报名费；选择京外报考点的考生，报名费支付方式以各地规定为准。</p>\n<p>\n\t所有被接收的推荐免试生（直博生除外）都必须参加中国研究生招生信息网的全国网上报名，报名网址为（http://yz.chsi.com.cn或&nbsp;http://yz.chsi.cn），且必须在规定时间到所在省市招办指定的报考点进行现场确定。否则，取消推免生拟录取资格。</p>\n<p>\n\t被接收单位确定为直博生的推免生，不参加硕士生全国网上报名和现场确认，但须参加2015年中国科学院大学博士招生网上报名，具体参见中国科学院大学博士生招生简章或向接收的单位咨询。</p>\n<p>\n\t<strong>3.报名注意事项</strong></p>\n<p>\n\t（1）报考中国科学院大学工商管理硕士（MBA）、工程管理硕士和单独考试的所有考生，须选择&ldquo;1188中国科学院大学&rdquo;报考点报名，并在北京进行现场确认和参加考试。</p>\n<p>\n\t（2）推荐免试生必须在2014年10月25日前到相关研究所或院系办理接收手续。被接收的推荐免试生须在网报规定时间内到指定的报考点进行网上报名，并办理现场确认手续。被接收的推荐免试生不得再报名参加全国统一考试。否则，将取消推免生资格，列为统考生。</p>\n<p>\n\t（3）考生在报名时只能填报一个研究所或院系的一个专业。在复试和录取阶段，达到国家复试基本分数线的考生若不能被原报考单位或原专业录取时，可进行调剂。</p>\n<p>\n\t（4）在网上报名期间，考生可自行修改自己的网报信息。在现场确认期间，考生必须对报名信息进行认真核对并确认。现场确认后的考生报名信息在考试、复试及录取阶段一律不作修改，因考生填写错误引起的一切后果由其自行承担。</p>\n<p>\n\t（5）国家以报考单位所在地分一区、二区确定考生参加复试的基本分数线，一区包括北京、天津、上海、江苏、浙江、福建、山东、河南、湖北、湖南、广东、河北、山西、辽宁、吉林、黑龙江、安徽、江西、重庆、四川、陕西等21省（直辖市）；二区包括内蒙古、广西、海南、贵州、云南、西藏、甘肃、青海、宁夏、新疆等10省（自治区）。中国科学院所属京内外各研究所或中国科学院大学各院系均执行一区分数线。</p>\n<p>\n\t（6）少数民族高层次骨干人才计划以报名时填报的信息为准，在报名结束后不得更改报考类别。</p>\n<p>\n\t（7）考生（含推免生）要准确填写个人信息，特别是要如实填写在参加国家教育考试过程中因违规、作弊所受处罚情况。对弄虚作假者，按《国家教育考试违规处理办法》（教育部令第33号）进行处理。</p>\n<p>\n\t（8）网报和现场确认结束后，报考的研究所或院系将对考生的报名信息进行全面审查，对符合报考条件的考生准予考试。对考生的学历、学籍等信息有疑问的，研究所或院系可要求考生在规定时间内提供权威机构出具的认证证明后，再准予考试。审查过程中发现虚假证件时，可扣留虚假证件。</p>\n<p>\n\t<strong>四、初试</strong></p>\n<p>\n\t1.网上打印准考证：考生在教育部规定的时间内，凭网报用户名和密码登录中国研究生招生信息网（http://yz.chsi.com.cn或http://yz.chsi.cn）自行下载打印《准考证》。《准考证》正反两面在使用期间不得涂改。考生凭下载打印的《准考证》及第二代居民身份证件参加初试。</p>\n<p>\n\t2.初试日期：2015年1月初，具体日期以教育部公布的日期为准。考试时间以北京时间为准，上午8:30-11:30，下午14:00-17:00。不在规定日期举行的硕士研究生入学考试，国家一律不予承认。</p>\n<p>\n\t3.初试地点：以准考证上标注的地点为准。</p>\n<p>\n\t4.初试科目：除工商管理硕士（MBA）、工程管理硕士、教育学和全日制专业学位应用心理硕士及药学硕士专业外，其余各专业的初试科目均为四门：思想政治理论、外国语、基础课、专业基础课。每门科目的考试时间为3小时。思想政治理论、外国语的满分值各为100分，基础课（含统考数学）和专业基础课每门满分值为150分。具体考试科目见《中国科学院大学2015年硕士研究生招生专业目录》或各研究所或院系的招生专业目录。</p>\n<p>\n\t思想政治理论、英语一、英语二、俄语、日语、数学一、数学二、数学三、心理学专业基础综合、数学（农）、化学（农）、计算机学科专业基础综合、管理类联考综合能力等科目，使用全国统一命题，其余考试科目由中国科学院大学或研究所自行组织命题。</p>\n<p>\n\t5.工商管理硕士（MBA）、工程管理硕士初试科目为两门：管理类联考综合能力（满分为200分）和外国语（满分为100分），每门科目考试时间为3小时，均使用全国统一命题。</p>\n<p>\n\t6.教育学招生专业初试科目为三门：思想政治理论（满分为100分）、外国语（满分为100分），心理学专业基础综合（满分为300分），每门科目考试时间为3小时，均使用全国统一命题。</p>\n<p>\n\t初试方式均为笔试。具体各科考试时间单元以准考证上的安排为准。</p>\n<p>\n\t7.考生在每科考试开考15分钟后不得入场。初试交卷出场时间不得早于每科考试结束前30分钟，交卷出场后不得再进场考试，也不得在考场附近逗留或交谈。</p>\n<p>\n\t8.考生初试成绩由考生报考的研究所或院系招生部门负责通知。</p>\n<p>\n\t<strong>五、复试</strong></p>\n<p>\n\t1.复试一般由报考的研究所或院系组织，在报考的研究所或院系所在地进行。</p>\n<p>\n\t2.各研究所或院系依照考生初试成绩，一般按录取数与参加复试人数1：1.2左右的比例，由高到低确定复试名单，进行差额复试。生源充足的单位可适当扩大差额比例。具体差额比例和初试、复试成绩所占权重由各研究所或院系根据学科、专业特点及生源状况在复试前确定。</p>\n<p>\n\t3.复试名单以及复试时间、地点、科目、方式等由各研究所或院系在复试前通过研究所或院系网页等形式向考生公布。</p>\n<p>\n\t4.报考的研究所或院系在复试前对复试考生的有效身份证件、学历证书、学生证等证件和报名材料再次进行严格审查，对不符合规定者，不予复试。对考生的学历（学籍）信息仍有疑问的，可要求复试考生在规定时间内提供权威机构出具的认证证明。</p>\n<p>\n\t5.复试包括业务能力、综合素质、思想品德、外语听力和口语等考核内容。</p>\n<p>\n\t6.工商管理硕士（MBA）、工程管理硕士的思想政治理论考试由院系在复试中进行。</p>\n<p>\n\t7.对同等学力考生（不含工商管理硕士（MBA）、工程管理硕士和工程硕士中的项目管理）须在复试阶段加试至少两门本科主干课程（闭卷笔试），每门加试科目考试时间为3小时，满分为100分。加试的具体时间和地点由研究所或院系通知考生。研究所或院系还可根据需要对其进行实验技能等方面的考查。加试科目不及格者不予录取。</p>\n<p>\n\t8.对全日制专业学位研究生的复试，将更加突出对专业知识的应用和专业能力倾向的考查，更加侧重于对考生实践经验和科研动手能力等方面的考查，同时，将重视对考生兴趣、爱好、特长及就业意向等方面的考查。</p>\n<p>\n\t9.复试成绩不及格者不予录取。</p>\n<p>\n\t<strong>六、体格检查</strong></p>\n<p>\n\t体检由研究所或院系在复试阶段组织考生在二级甲等以上医院进行。体检标准按照教育部、卫生部、中国残联印发的《普通高等学校招生体检工作指导意见》（教学〔2003〕3号）、人力资源和社会保障部、教育部、卫生部《关于进一步规范入学和就业体检项目维护乙肝表面抗原携带者入学和就业权利的通知》（人社部发〔2010〕12号）以及《教育部办公厅卫生部办公厅关于普通高等学校招生学生入学身体检查取消乙肝项目检测有关问题的通知》（教学厅〔2010〕&nbsp;2号）要求进行，由研究所或院系结合本单位实际情况提出具体的体检要求。新生入学后需进行体检复查。</p>\n<p>\n\t<strong>七、录取</strong></p>\n<p>\n\t各研究所或院系按国家下达招生计划，根据考生考试成绩（含初试和复试成绩），并结合思想政治表现以及身体健康状况，择优确定录取名单。思想品德考核或体检不合格者，不予录取。</p>\n<p>\n\t定向生必须在录取前签署三方定向培养协议。参加单独考试的考生，只能被录取为回原单位的定向培养硕士生。定向生毕业时按协议到定向单位就业，不再进行就业派遣。非应届生的考生若录取为定向生，不转户口、人事档案和工资关系。少数民族骨干计划考生只能被录取为定向生。</p>\n<p>\n\t中国科学院大学暂不实行新生保留入学资格制度。</p>\n<p>\n\t<strong>八、调剂</strong></p>\n<p>\n\t报考中国科学院大学的上线考生，符合国家调剂规定的，可优先考虑在中国科学院系统内调剂。具体调剂政策按教育部在调剂阶段出台的相关要求执行。</p>\n<p>\n\t<strong>九、学制</strong></p>\n<p>\n\t学术型硕士生基本学习年限为3年，单独考试等在职硕士生基本学习年限为4年。</p>\n<p>\n\t全日制专业学位硕士研究生基本学习年限为3年，实行弹性学制。</p>\n<p>\n\t少数民族骨干计划硕士研究生基本学习年限为4年，第1年在指定高校集中培训。</p>\n<p>\n\t<strong>十、收费及待遇</strong></p>\n<p>\n\t中国科学院大学2015年度硕士和博士研究生招生将按照国家规定进行研究生教育投入机制改革，对新入学研究生收取学费，同时将完善研究生奖助政策体系，提高优秀在学研究生的奖助力度。</p>\n<p>\n\t<strong>十一、硕博连读</strong></p>\n<p>\n\t硕博连读研究生的基本学习年限为5年。报考硕博连读的考生，应按研究所或院系的要求在规定时间内提出硕博连读申请。硕博连读生的具体选拔和确认办法由研究所或院系公布。全日制专业学位硕士研究生不得进行硕博连读，但可以在毕业时作为应届毕业硕士生参加博士研究生的普通招考。</p>\n<p>\n\t<strong>十二、直博生</strong></p>\n<p>\n\t2015年我校部分研究所可招收直博生。直博生从获得学术型推荐免试资格的优秀应届本科毕业生中遴选，直接录取为博士学位研究生，基本学习年限为5年。具体实施细节请考生向所报考的研究所咨询。</p>\n<p>\n\t<strong>十三、毕业生就业</strong></p>\n<p>\n\t由毕业研究生自行联系用人单位，按毕业生与用人单位&ldquo;双向选择&rdquo;的方式，落实就业去向。定向培养硕士生毕业后按培养协议到定向单位就业。</p>\n<p>\n\t<strong>十四、违纪处罚</strong></p>\n<p>\n\t对于考生弄虚作假、考试作弊及其它违反招生规定的行为，将按教育部修订后的《国家教育考试违规处理办法》及相关规定予以严肃处理。</p>\n<p>\n\t<strong>十五、其它</strong></p>\n<p>\n\t1.考生因报考研究生与原所在单位或定向及服务合同单位产生的纠纷由考生自行处理。若因上述问题导致招生单位无法调取考生档案，造成考生不能复试或无法被录取的后果，招生单位不承担责任。</p>\n<p>\n\t2.现役军人报考硕士生，按解放军总政治部的规定办理。</p>\n<p>\n\t3.考生可通过中国科学院大学研究生招生网：http://admission.ucas.ac.cn查阅全校招生专业目录、部分科目考试大纲和参考书目等相关招生信息，或直接同相关研究所或院系联系咨询报考事宜。</p>\n<p>\n\t4.本简章如有与国家新出台的招生政策不符的事项，以新政策为准。</p>\n<p>\n\t地址：北京市玉泉路19号（甲）中国科学院大学招生办公室</p>\n<p>\n\t邮编：100049</p>\n<p>\n\t联系人：叶老师</p>\n<p>\n\t电话：010-82640446、88256215</p>\n<p>\n\t网址：http://admission.ucas.ac.cn</p>\n<p>\n\tE-mail:ao@ucas.ac.cn</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p628794/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p628794\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626547/\">比化妆更美：女性要提高7大魅力</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625695/\">如何用最科学的办法学习一门外语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621702/\">2014年6月英语四六级成绩查询时间/方式/入口</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629056/\">吉卜力恐解散 宫崎骏时代的谢幕？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p626558/\">比简单重复更有效的记忆方法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p629023/\">数据之美 一张图观2000年文化迁移</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628987/\">考古新发现 娘化推动人类进步？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p628645/\">缘分天注定 英夫妇未相识前就有合照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p627395/\">他是不是完美男友？10个迹象告诉你</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "中国科学院大学2015招生简章"
 }
]