[
 {
  "date": "2016-12-24 07:00", 
  "link": "http://www.hjenglish.com/new/p979869/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p979869/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/23/a06daf7f2da89ce50e2915f326531e98.jpg\" /></p>\n<p>\n\t<strong>Atlas Obscura: An Explorer's Guide to the World's Hidden Wonders by Joshua Foer, Dylan Thuras, and Ella Morton 《阿特拉斯奇妙之旅》：一本探索那些没有被发现的世界奇观旅行指南，由约书亚&middot;佛耶、迪兰&middot;特拉斯和艾拉&middot;莫滕共同编写<br />\n\t</strong></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/22/d62c72a45525fb0ac6efa31c5b6380c2.jpg\" style=\"line-height: 25.2px;\" /></p>\n<p>\n\tEver been to Spain's baby-jumping festival? What about the Oregon Vortex? Or the quietest room in the world? Well, here's your new travel bucket list, more than 600 oddities strong. 你去过西班牙跳婴节么？那Oregon Vortex呢？（一个怪诞的建筑，里面看起来很多现象都有悖于我们已经了解的物理原理）或者你去过世界上最安静的房间么？那么，我们给你新列了一个旅行清单，里面有超过600个神秘之处。</p>\n<p>\n\t<strong>The Daily Show (The Book): An Oral History by Chris Smith&nbsp;《每日秀》克里斯史密斯来口述历史<br />\n\t</strong></p>\n<p>\n\tWhile many now view The Daily Show as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/beloved\" target=\"_blank\">beloved</a> American media institution, Jon Stewart's righteously irreverent late-night talk show didn't emerge fully formed out the gate. This comprehensive account of the show's ascendancy takes you into the writers room, out into the field with the correspondents, and behind the desk with the man in charge as they turned a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scrappy\" target=\"_blank\">scrappy</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/satirical\" target=\"_blank\">satirical</a> news show into a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/phenomenon\" target=\"_blank\">phenomenon</a>.&ldquo;每日秀&rdquo;作为许多人喜爱的美国媒体节目，乔恩 斯图尔特一本正经的调侃脱口秀节目没有完全像观众敞开大门。本书的优势在于将你带入作者的世界，不仅仅是从记者的视角，和那个让这个针砭时弊的讽刺节目大红大紫的人亲密交流。</p>\n<p>\n\t<strong>Future Sex: A New Kind of Free Love by Emily Witt 《未来的性》一种新的自由恋爱，作者：艾米丽&middot;维特<br />\n\t</strong></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/22/c26c7db880025e97eab75ee766c565a6.jpg\" style=\"line-height: 25.2px;\" /></p>\n<p>\n\tThis debut book of reportage is a deeply personal and clear-eyed look at sex and dating today, from a writer who is &quot;single, straight, and female&quot; -- and clearly brilliant. Covering topics like internet dating, porn, and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/polyamory\" target=\"_blank\">polyamory</a>, Witt describes her own minute reactions, the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/zeitgeist\" target=\"_blank\">zeitgeist</a>, and the historical context of gender and sexuality with equal facility. While you'll learn a lot about sex in our <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/futuristic\" target=\"_blank\">futuristic</a> present, this addictive read is also about what a strange and confusing thing it is to be a person today, with limitless options and no idea what to do with them. 这是第一本来写到一个高度私密且冷静洞察当今社会的性与约会的书，作者是一名单身异性恋女性，当然她也是相当的聪明。本书涉及到的话题有，网络交友、色情片、以及一夫多妻制，维特就时代精神、性别的历史背景以及要求性的平等权发表了自己的看法。在本书里你会了解未来的性是怎样的形式，同样通过这本让你欲罢不能的书，展示了当今社会让你感到奇怪和困惑的事情，即使有无限的选择但你还是不知道怎样处理。</p>\n<p>\n\t<strong>Homegoing by Yaa Gyasi 《回家》作者：雅尔&middot;基尔希<br />\n\t</strong></p>\n<p>\n\tWhen two <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Ghanaian\" target=\"_blank\">Ghanaian</a> sisters are violently torn from their families in the 18th century, it's not the end of their story but a beginning. The family tree from which Effia and Esi are plucked continues to branch outward, through the Gold Coast and beyond to Europe and America, and we follow every descendent on his or her own journey. Get a raw, unvarnished look at how family folklore weighs on each subsequent generation, and marvel at how Gyasi brings together far-flung characters who will never meet. 18世纪，加纳的两位姐妹Effia和Esi受到家庭暴力的折磨，这不是故事的结束而仅仅是开始。子孙们从她们开始就开枝散叶，从黄金海岸到欧洲美洲甚至更远的地方，每个子孙都有她们自己的故事。本书真实生动地展示了不同辈分的子孙各自的家庭伦理故事，同时Gyasi能将八竿子打不着的人物结合在一起写，（而且也没有让人感到任何突兀和不自然）这点也让人叹为观止。</p>\n<p>\n\t<strong>Hot Dog Taste Test by Lisa Hanawalt 《吃热狗测试》作者：丽莎&middot;汉娜瓦特<br />\n\t</strong></p>\n<p>\n\tBoJack Horseman production designer Lisa Hanawalt is an idiosyncratic artist in her own right, and this year released her second graphic novel of sorts -- though what you'll find between the covers <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/vacillates\" target=\"_blank\">vacillates</a> wildly in length and subject matter. From cheeky watercolor doodles and snort-worthy snack puns, to behind-the-scenes restaurant narratives and blow-by-blow movie retellings, each page offers an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/unfiltered\" target=\"_blank\">unfiltered</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/glimpse\" target=\"_blank\">glimpse</a> at Hanawalt's wide-eyed point of view. 《马男波杰克》的美工设计师丽莎汉娜瓦特，用她自己的话来讲她是一个怪癖的艺术家。今年她发布了她的第二本图文小说，正本书在中间内容所涵盖的主题以及长度在风格类型上很大的不同。从肆无忌惮的将水彩乱涂乱画和有点无聊的小吃双关语，到幕后餐馆故事和极为详尽的电影重述，本书每一页都是汉娜瓦特睁眼看世界，不带滤镜的一瞥。</p>\n<p>\n\t<strong>The Mothers by Brit Bennett 《母亲们》作者布莱特贝奈特<br />\n\t</strong></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/22/a90ee5ee8d0a8df56cc41c1c16e98719.jpg\" style=\"line-height: 25.2px;\" /></p>\n<p>\n\tMany books attempt to establish a sense of place, but few feel as lived-in, finely observed, and emotionally rich as Brit Bennett's Southern California. It breathes -- but it also scars. A love triangle about a teenage girl who gets involved with her pastor's football star son, The Mothers skillfully moves across time and raises the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/psychological\" target=\"_blank\">psychological</a> stakes with every chapter. It's a tender, introspective novel that unfolds like a Netflix drama you'd cancel plans to binge. Instead of descending into turgid melodrama or belabored twists, Bennett keeps her characters grounded in the particulars of the sun-speckled world she's created.许多书都想营造一种感性的场景，但是其中很少有像布莱特的南加州那样，让人身临其境、描写细致入微的丰富情感。故事是活生生的，但是其中也有痛楚。描写的是一个三角恋的故事，一个十几岁的女孩爱上了一个球星，而且就是她牧师的儿子。《母亲们》们一书暗斗不断，每一章都让人吊足胃口。这是一本描写细腻，内省式的小说，就像奈飞推出的电视剧，你会推开其他计划，一心沉迷其中。比起冗长的情节和拖沓的百转千回，贝奈特让她塑造的人物更接地气，尤其是在她所创造的洒满阳光的世界。</p>\n<p>\n\t<strong><span style=\"line-height: 1.8em;\">The Nest by Cynthia D'Aprix Sweeney《窝》作者</span><span style=\"line-height: 25.2px;\">Cynthia D'Aprix Sweeney</span><span style=\"line-height: 1.8em;\"></span></strong></p>\n<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/22/8b5023774f5a27a58e22a3a6803205e2.jpg\" style=\"line-height: 25.2px;\" /></p>\n<p>\n\tThe Nest is a bespoke cupcake of a book. In her debut novel, Cynthia D'Aprix Sweeney crafts a poignantly funny portrait of a New York family going to war over the remains of a trust fund. Like one of filmmaker Nicole Holofcener's wry romantic comedies, the story asks you to sympathize with people who live relatively cushy lives -- cars are crashed, literary magazines are discussed, white wine is consumed -- but Sweeney never hesitates to tweak their <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cluelessness\" target=\"_blank\">cluelessness</a> or highlight their charms. She's a satirist who knows laughter and empathy aren't in opposition. In fact, they go perfectly together.《窝》就是书中的定制蛋糕。在Cynthia D'Aprix Sweeney的处女作中，她塑造了一个典型有趣的美国家庭就剩余的信托基金而发生的战争。就像电影制作人Nicole Holofcener导演的怪诞的浪漫喜剧，故事会让你和书中有着轻松生活的人们产生共鸣&mdash;&mdash;汽车被撞了，文学杂志被讨论了，白葡萄酒被喝完了&mdash;&mdash;但是作者不假思索将书中人物的无知或者魅力展露无遗。她知道笑点和共鸣点从来都不是处于对立面的，事实上它们能更好的将故事传达。 </p>\n<p>\n\t<strong>Party of One: A Memoir in 21 Songs by Dave Holmes <span style=\"line-height: 1.8em;\">《</span><span style=\"line-height: 25.2px;\">一个人的派对</span><span style=\"line-height: 1.8em;\">：21首歌的回忆录》作者：戴夫福尔摩斯</span><span style=\"line-height: 1.8em;\"></span><br />\n\t</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">After cracking us up with his writing for years, ex-MTV VJ.Dave Holmes finally wrote a whole damn&nbsp;</span><span style=\"line-height: 1.8em;\"><a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/memoir\" target=\"_blank\">memoir</a></span><span style=\"line-height: 1.8em;\">, structured around a playlist from the music superfan. Each song corresponds to an experience in Holmes' life, from his time closeted in Catholic school to becoming a VJ. It's perfect for music nerds and comedy fans alike.</span><span style=\"line-height: 1.8em;\">作品逗乐我们多年，前MTV 音乐频道主持人戴夫福尔摩斯终于写了一本回忆录，该书贡献了从音乐发烧友那里得到一组曲目列表。每首歌都恰如其分表现了福尔摩斯的一段人生经历，从天主教学校的私会到成为一名音乐频道主持人。对于音乐一窍不通或者喜剧粉丝来说该书不容错过。</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p979869/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p979869\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953762/\">最受欢迎的10大圣诞节读物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819345/\">有声双语美文：什么才是生命中真正重要的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975686/\">老外最常用的21个英语习语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981151/\">BBC评出2016必读的十本书：每一本都不容错过</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981224/\">中国90后富豪榜：拼不过爹，也拼不过脸……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979856/\">成功人士分享成功的秘诀 每天3分钟深呼吸？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971529/\">Quora精选：你一生中最糟糕的两分钟是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p967228/\">《生活大爆炸》追剧笔记S10E7：White Lies</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "Thrillist推出2016年度最佳图书清单！"
 }, 
 {
  "date": "2016-12-24 07:00", 
  "link": "http://www.hjenglish.com/new/p959883/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p959883/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/23/2df9c7cd4f3ca8eb9c15b2f57e7baab9.jpg\" /></p>\n<p>\n\tThe customs of the holiday season, which include St. Nicholas Day, New Years Day, and Epiphany, as well as Christmas, often <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/incorporate\" target=\"_blank\">incorporate</a> earlier pagan traditions that have been appropriated and adapted for&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/contemporary\" target=\"_blank\">contemporary</a>&nbsp;use.&nbsp;<span style=\"line-height: 1.8em;\">又到了各种节日纷至沓来的时节，圣尼古拉斯节，新年，洗礼节，还有圣诞节。这些节日的风俗习惯和早期异教徒的传统相结合，它们的正确打开方式变得越来越现代化。</span></p>\n<p>\n\tCustoms that encourage little children to be good so as to deserve their Christmas gifts often come with a dark side: the punishment you'll receive from a monster or evil being of some sort if you aren't good! These <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/nefarious\" target=\"_blank\">nefarious</a> characters vary from place to place, and they go by many different names and images.因为它们变成了鼓励孩子好好表现才能得到圣诞礼物，有表现好的自然也有表现不好的，如果孩子表现不好，就会受到来自一个怪兽的惩罚。这些凶恶怪兽因各个地方的不同而有着不同的名字和形象。（下面我们就一起来看看~）</p>\n<p>\n\t<strong>1. KRAMPUS圣诞恶老人</strong></p>\n<p>\n\tAs a tool to encourage good behavior in children, Santa serves as the carrot, and Krampus is the stick. Krampus is the evil demon anti-Santa, or maybe his evil twin. Krampus Night is celebrated on December 5, the eve of St. Nicholas Day. Public celebrations that night have many Krampuses walking the streets, looking for people to beat. Alcohol is also involved. Injuries in recent years have led to some reforms, such as requiring all Krampuses to wear numbers so they may identified in case of overly <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/violent\" target=\"_blank\">violent</a> behavior.Krampus是让孩子变乖的利器，如果说圣诞老人是糖衣，那它就是炮弹。Krampus是恶魔版的反圣诞老人，或者也许是圣诞老人的邪恶双胞胎。而Krampus之夜的庆祝活动是12月5日，也就是圣尼古拉斯节的前夜。在公众庆祝该节的当天晚上，会有许多乔装的Krampus走在大街上，来找人开打。喝酒的问题是少不了的。由于近年来各类伤害事件的发生，现在桥装的Krampus都会被编上号码方便辨认，以防过激暴力事件的发生。</p>\n<p>\n\t<strong>2. J&Oacute;LAK&Ouml;TTURINN冰岛猫怪</strong></p>\n<p>\n\tJ&oacute;lak&ouml;tturinn is the Icelandic Yule Cat or Christmas Cat. He is not a nice cat. In fact, he might eat you. This character is tied to an Icelandic tradition in which those who finished all their work on time received new clothes for Christmas, while those who were lazy did not (although this is mainly a threat). To encourage children to work hard, parents told the tale of the Yule Cat, saying that J&oacute;lak&ouml;tturinn could tell who the lazy children were because they did not have at least one new item of clothing for Christmas&mdash;and these children would be <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sacrific\" target=\"_blank\">sacrificed</a> to the Yule Cat. This reminder tends to spur children into doing their chores! J&oacute;lak&ouml;tturinn是冰岛的圣诞猫。它可不是一只温顺的猫。事实上，它有可能把你吃掉。这只猫和冰岛的传统有很大的关系，那些准时完成作业的孩子在圣诞节的时候会得到新衣服，而那些懒惰分子就没有啦（尽管通常都是干打雷不下雨的空威胁）。为了鼓励孩子们努力学习，家长们会给他们讲圣诞猫的故事，学习懒惰分子在圣诞节不但不会得到一件衣服，而且还会被圣诞猫吃掉。这个故事还被用来鼓励孩子自己做的家务。</p>\n<p>\n\t<strong>3. FRAU PERCHTA佩希塔夫人</strong></p>\n<p>\n\tTales told in Germany and Austria sometimes feature a witch named Frau Perchta who hands out both rewards and punishments during the 12 days of Christmas (December 25 through Epiphany on January 6). She is best known for her gruesome punishment of the sinful: She will rip out your internal organs and replace them with garbage. The ugly image of Perchta may show up Christmas processions in Austria, somewhat like Krampus.Perchta's story is thought to have descended from a legendary Alpine goddess of nature, who tends the forest most of the year and deals with humans only during Christmas. In modern celebrations, Perchta or a close relation may show up in processions during Fastnacht, the Alpine festival just before Lent. There may be some connection between Frau Perchta and the Italian witch La Befana, but La Befana isn't really a monster: she's an ugly but good witch who leaves presents.流传于德国和奥地利的一个故事，在圣诞节和洗礼节之间的12天（12.5-1.6）有一个名叫Frau Perchta的女巫，她会给人奖励或者惩罚。最为人所知的是，对于有罪之人严酷的惩罚：她会取出他们的内脏，然后在他们的身体中填充垃圾。这个面容丑陋的女巫会出现在奥利地的圣诞游行中。关于这个女巫的故事，有人认为是从阿尔卑斯自然女神的故事演变而来，因为女神会在圣诞节对所有人一年中发生的事情进行秋后算账。在现如今的庆祝仪式上，Perchta(阿尔卑斯女神)或者她的亲信会出现在忏悔日的游行队伍中，忏悔日是阿尔卑斯节日中大斋节之前的一个节日。Frau Perchta和意大利的一个名叫La Befana女巫差不多，但是后者不是怪物，她虽然面貌丑陋但是是一个会送礼物的善良女巫。</p>\n<p>\n\t<strong>4. BELSNICKEL贝斯尼克</strong></p>\n<p>\n\tBelsnickel is a male character from southwestern German lore who traveled to the the United States and survives in Pennsylvania Dutch customs. He comes to children sometime before Christmas, wearing tattered old clothing and raggedy fur. Belsnickel carries a switch to frighten children and candy to reward them for good behavior. In modern visits, the switch is only used for noise, and to warn children they still have time to be good before Christmas. Then all the children get candy, if they are polite about it. Knecht Ruprecht and Ru Klaas are similar characters from German <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/folklore\" target=\"_blank\">folklore</a> who dole out beatings to bad children, leaving St. Nicholas to reward good children with gifts.Belsnickel是一个男性形象的怪物，他的传说从德国西南部流传到美国，是宾州德裔传统故事。一个穿着旧衣，打着补丁，裹着破旧的毛皮的男人，在圣诞前夕出现在孩子们中。他有一个鞭子，用来吓唬不乖的小孩子，同时用糖来奖励表现好的孩子。现如今那个鞭子只是用来放出噪音来提醒表现不好的小朋友，在圣诞节前还有机会好好改正。如果所有孩子都表现不错的话，那么他们都可以得到糖果。还有一个叫Ru Klaas和Belsnickel在德国民间故事中的形象差不多，也会惩罚坏孩子，让圣尼古拉斯用礼物来奖励好孩子。</p>\n<p>\n\t<strong>5. HANS TRAPP汉斯&middot;特拉普</strong></p>\n<p>\n\tHans Trapp is another &quot;anti-Santa&quot; who hands out punishment to bad children in the Alsace and Lorraine regions of France. The legend says that Trapp was a real man, a rich, greedy, and evil man, who worshiped Satan and was <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/excommunicat\" target=\"_blank\">excommunicated</a> from the Catholic Church. He was exiled into the forest where he preyed upon children, disguised as a scarecrow with straw jutting out from his clothing. He was about to eat one boy he captured when he was struck by lightning and killed&mdash;a punishment of his own from God. Still, he visits young children before Christmas, dressed as a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scarecrow\" target=\"_blank\">scarecrow</a>, to scare them into good behavior.在法国的Alsace和 Lorraine地区，名叫Hans Trapp的怪物是另一个圣诞老人的死对头，它会出手惩罚坏孩子。传说Trapp确有其人，他是一个富有、贪婪、邪恶的人，他崇拜恶魔撒旦，被天主教堂开除教籍，流放在森林里。他将自己的衣服装满稻草，装扮成稻草人。就在他要吃自己捉到的一个小男孩时，突然有一道闪电把他打死，这是上天对他的惩罚。但他现在还是会装扮成稻草人的样子，在圣诞节前出现在小孩子面前，吓唬他们要乖乖表现。</p>\n<p>\n\t<strong>6. P&Egrave;RE FOUETTARD鞭子之父</strong></p>\n<p>\n\tThe French legend of P&egrave;re Fouettard, whose name translates to &quot;Father Whipper,&quot; begins with an evil butcher who craved children to eat. He (or his wife) lured three boys into his butcher shop, where he killed, chopped, and salted them. St. Nicholas came to the rescue, resurrected the boys, and took custody of the butcher. The captive butcher became P&egrave;re Fouettard, St. Nicholas' servant whose job it is to dispense punishment to bad children on St. Nicholas Day.在法国有一个P&egrave;re Fouettard,的故事，翻译过来就叫&ldquo;鞭子之父&rdquo;。故事始于一个邪恶的屠夫，要把小孩切了吃。他（要不就是他的妻子）将三个男孩诱骗至屠厂，屠夫将他们杀害，剁块，腌制。圣尼古拉斯赶来营救，让他们复活，带走屠夫。屠夫成了圣尼古拉斯的仆人，名叫P&egrave;re Fouettard，他会在圣尼古拉斯节那天来惩罚坏孩子。</p>\n<p>\n\t<strong>7. THE YULE LADS圣诞山妖</strong></p>\n<p>\n\tThe J&oacute;lasveinar, or Yule Lads, are 13 Icelandic trolls, who each have a name and distinct personality. In ancient times, they stole things and caused trouble around Christmastime, so they were used to scare children into behaving, like the Yule Cat. However, the 20th century brought tales of the benevolent Norwegian figure Julenisse (Santa Claus), who brought gifts to good children. The traditions became mingled, until the formerly devilish J&oacute;lasveinar became kind enough to leave gifts in shoes that children leave out ... if they are good boys and girls.The J&oacute;lasveinar，或者冰岛小伙，就是冰岛13山妖，他们每个人都有一个名字，而且性格迥异。在早期，圣诞节的时候他们偷东西，而且到处惹麻烦，所以他们一直被用来吓唬小孩，就像圣诞猫一样。然而在二十世纪，好心肠的瑞典人把他们塑造成了圣诞老人给小孩送礼物的故事并流传。传统之间的相互交融，之前十恶不赦的山妖变成了和蔼可亲会在孩子们鞋子里放礼物的人。。。当然只限于好孩子。</p>\n<p>\n\t<strong>8. GR&Yacute;LA山妖之母</strong></p>\n<p>\n\tAll the Yule Lads answer to Gr&yacute;la, their mother. She predates the Yule Lads in Icelandic <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/legend\" target=\"_blank\">legend</a> as the ogress who kidnaps, cooks, and eats children who don't obey their parents. She only became associated with Christmas in the 17th century, when she was assigned to be the mother of the Yule Lads. According to legend, Gr&yacute;la had three different husbands and 72 children, all who caused trouble ranging from harmless mischief to murder. As if the household wasn't crowded enough, the Yule Cat also lives with Gr&yacute;la. This <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ogress\" target=\"_blank\">ogress</a> is so much of a troublemaker that the Onion blamed her for the 2010 eruption of the Eyjafjallaj&ouml;kull volcano.所有的圣诞山妖（之前提到的）都听从于Gr&yacute;la他们的母亲。在冰岛传说中，她比冰岛13巨魔出现的要早，她是一个绑架，将捉来的小孩子做成菜，并吃掉她们的女妖魔。直到17世纪它被认为是13巨魔的母亲，才与圣诞节有关系。故事中她有三个丈夫，以及72个孩子，每个都惹麻烦，从无伤大雅的恶作剧到谋杀。就好像整个故事里面的人物不够多一样，圣诞猫也和这个女妖魔住在一起。鉴于她是个无恶不作女妖魔，洋葱新闻认为她是导致2010年Eyjafjallaj&ouml;kull火山爆发的罪魁祸首。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p959883/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p959883\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953762/\">最受欢迎的10大圣诞节读物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819345/\">有声双语美文：什么才是生命中真正重要的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975686/\">老外最常用的21个英语习语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981151/\">BBC评出2016必读的十本书：每一本都不容错过</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981224/\">中国90后富豪榜：拼不过爹，也拼不过脸……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979856/\">成功人士分享成功的秘诀 每天3分钟深呼吸？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971529/\">Quora精选：你一生中最糟糕的两分钟是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p967228/\">《生活大爆炸》追剧笔记S10E7：White Lies</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "圣诞节的黑知识&bull;圣诞节有哪些专属鬼怪？"
 }
]