[
 {
  "date": "2016-06-30 09:50", 
  "link": "http://www.hjenglish.com/new/p792135/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p792135/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/884b8ee05f9441249bcacab77bcf5dc5.jpg\" /></p>\n<p>\n\tMessage on World Refugee Day世界难民日致辞</p>\n<p>\n\t20 June 20162016年6月20日</p>\n<p>\n\tForced displacement has reached unprecedented levels, with more than 65 million people uprooted from their homes globally. New and recurring conflicts, and ever-more disturbing forms of violence and persecution, are driving people to flee in search of safety within their own countries, or to cross international borders as asylum seekers or refugees. Others are living in long-term exile, as solutions to protracted conflicts remain elusive. At the end of 2015, there were 21.3 million refugees, 3.2 million people in the process of seeking asylum, and 40.8 million people internally displaced within their own countries.被迫流离失所已达到前所未有的水平，世界各地有6500多万人背井离乡。新的和反复出现的冲突以及愈发更令人不安的各种形式的暴力和迫害，迫使人们为寻求安全而在本国境内或跨越国际边界逃亡，成为寻求庇护者或难民。其他人则因旷日持久的冲突仍无望解决而生活在长期流亡中。截至2015年底，共有2130万难民，320万人在寻求庇护，4080万人在本国境内流离失所。</p>\n<p>\n\tWorld Refugee Day is a moment for taking stock of the devastating impact of war and persecution on the lives of those forced to flee, and honouring their courage and resilience. It is also a moment for paying tribute to the communities and States that receive and host them, often in remote border regions affected by poverty, instability and underdevelopment, and beyond the gaze of international attention. Nine out of ten refugees are today living in poor and middle income countries close to situations of conflict.在这世界难民日之际，我们应对战争和迫害给被迫逃离者的生活带来的破坏性影响作出评估，对他们的勇气和毅力表示敬佩。此时此刻，我们也要对接受和收容他们的社区和国家表示赞扬。这些逃离者往往驻留在贫困、不稳定和欠发达的偏远边界地区，不为国际社会所关注。今天，每十个难民中就有九人生活在濒临冲突局势的贫穷和中等收入国家。</p>\n<p>\n\tLast year, more than 1 million refugees and migrants arrived in Europe across the Mediterranean, in unseaworthy dinghies and flimsy boats. Thousands did not make it &ndash; tragic testimony to our collective failure to properly address their plight. Meanwhile, divisive political rhetoric on asylum and migration issues, rising xenophobia, and restrictions on access to asylum have become increasingly visible in certain regions, and the spirit of shared responsibility has been replaced by a hate-filled narrative of intolerance. We see a worrisome increase in the use of detention and in the construction of fences and other barriers.去年，100多万难民和移徙者乘坐不适航的橡皮艇和简陋不堪的船只穿越地中海到达欧洲。数千人却没能成功-这些悲剧证明了我们在妥善解决他们的困境方面集体失败。与此同时，在庇护和移民问题上的分裂性政治言论、仇外心理的加剧以及对获得庇护的限制在某些地区越来越明显，分担责任的精神已被充满仇恨的不容忍言论所取代。我们看到使用羁押手段和建造围栏等障碍的现象有所增加，令人担忧。</p>\n<p>\n\tWith anti-refugee rhetoric so loud, it is sometimes difficult to hear the voices of welcome. But these do exist, all around the world. In the past year, in many countries and regions, we have witnessed an extraordinary outpouring of compassion and solidarity, as ordinary people and communities have opened their homes and their hearts to refugees, and States have welcomed new arrivals even while already hosting large numbers of refugees.反对难民的声音如此之大，有时很难听到欢迎的声音。但在世界各地，这些声音确实存在。过去一年，我们在许多国家和地区目睹了人们表露出的异常强烈的同情和声援，普通民众和社区向难民敞开家门和胸怀，许多国家在已收容了大量难民的情况下仍欢迎新抵达的难民。</p>\n<p>\n\tThere is an urgent need to build on and amplify these positive examples. Our responses to refugees must be grounded in our shared values of responsibility sharing, non-discrimination, and human rights and in international refugee law, including the principle of non-refoulement. On 19 September, the UN High-Level Plenary of the General Assembly on Addressing Large Movements of Refugees and Migrants will offer a historic opportunity to agree a global compact, with a commitment towards collective action and greater shared responsibility for refugees at its core.目前迫切需要推广和扩大这些积极的例子。我们应对难民问题的办法必须建立在分担责任、不歧视和人权的共同价值观和国际难民法包括不驱回原则的基础之上。9月19日，联合国大会关于大规模难民和移民流动问题的高级别全体会议将提供一个历史性机会，可借此达成一项全球契约，其核心为承诺为难民采取集体行动并在更大程度上共担责任。</p>\n<p>\n\tWe must stand together with the millions of men, women and children who flee their homes each year, to ensure that their rights and dignity are protected wherever they are, and that solidarity and compassion are at the heart of our collective response.我们必须与每年逃离家园的数百万男子、妇女和儿童站在一起，确保无论他们身在何处，他们的权利和尊严都受到保护，确保团结和同情是我们集体应对行动的核心。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p792135/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p792135\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792117/\">土耳其机场发生爆炸 36人死亡140多人受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790971/\">鲍里斯要当英国首相？卡梅伦这些天第1次笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790932/\">BBC纪录片：入欧？脱欧？英国欧盟的爱恨情仇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790746/\">考汉语听力遇到周杰伦 老外都懵逼脸了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790664/\">囧研究：再熄灯睡前玩手机 你就等着瞎吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790758/\">印度24元智能机将发售 太像iphone外媒都笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788183/\">男人心海底针：男人真正想说的是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780575/\">美文：价值源自善良本质 跟有多少钱没关系</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790750/\">玩大了！英国脱欧 英语或被踢出欧盟官方语言</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文2016年世界难民日致辞"
 }, 
 {
  "date": "2016-06-30 09:49", 
  "link": "http://www.hjenglish.com/new/p792136/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p792136/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/bb78e25a65b34003be1500590f03b4a8.jpg\" /></p>\n<p>\n\tMessage on the International Widows&rsquo; Day国际丧偶妇女日致辞</p>\n<p>\n\t23 June 20162016年6月23日</p>\n<p>\n\tThere are some 259 million widows around the world, and nearly half are living in poverty. Widows are often stigmatized by their families and communities. Many suffer discrimination based on age and gender. Some have lived lives marked by physical and sexual abuse.世界各地约有2.59亿丧偶妇女，近半数生活在贫穷中。丧偶妇女往往被家庭和社区成员鄙视。许多丧偶妇女因年龄和性别受到歧视，有些丧偶妇女在生活中遭受身体虐待和性虐待。</p>\n<p>\n\tOlder widows often have few economic assets, after a lifetime of hard but unpaid work. Even in developed countries, the value of women&rsquo;s pensions can be some 40 per cent lower than men&rsquo;s.老年丧偶妇女通常终生从事艰苦但无报酬的工作，却没有太多经济资产。即使在发达国家，妇女的养恤金数额可能低于男子约40%。</p>\n<p>\n\tYounger widows face other challenges, as heads of households with childcare responsibilities and very limited economic opportunities.年轻丧偶妇女面临其他挑战，作为户主有育儿责任，但经济机会非常有限。</p>\n<p>\n\tThe 2030 Sustainable Development Agenda with its pledge to leave no one behind has a particular resonance for widows, who are among the most marginalized and isolated.《2030年可持续发展议程》及其不让任何一个人掉队的承诺，对于最被边缘化和孤立的丧偶妇女来说，尤其能引起她们的共鸣。</p>\n<p>\n\tOn International Widows&rsquo; Day, let us pledge to make widows more visible in our societies, and to support them in living productive, equal and fulfilling lives.值此国际丧偶妇女日，让我们一道保证丧偶妇女能引起社会更多的关注，并支持她们过上有生产能力、平等和愉快的生活。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p792136/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p792136\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792117/\">土耳其机场发生爆炸 36人死亡140多人受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790971/\">鲍里斯要当英国首相？卡梅伦这些天第1次笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790932/\">BBC纪录片：入欧？脱欧？英国欧盟的爱恨情仇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790746/\">考汉语听力遇到周杰伦 老外都懵逼脸了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790664/\">囧研究：再熄灯睡前玩手机 你就等着瞎吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790758/\">印度24元智能机将发售 太像iphone外媒都笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788183/\">男人心海底针：男人真正想说的是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780575/\">美文：价值源自善良本质 跟有多少钱没关系</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790750/\">玩大了！英国脱欧 英语或被踢出欧盟官方语言</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文2016年国际丧偶妇女日致辞"
 }
]