[
 {
  "date": "2016-06-30 12:02", 
  "link": "http://www.hjenglish.com/new/p729922/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p729922/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201505/de7b164e91994b708a94814dd633882a.jpg\" /></p>\n<p>\n\tBut believe it or not, there's an escapist in all of us. But some of us tend to take escapism to the next level and this can be quite bad. In this article, I will identify 9 signs of being an escapist. So if you want to know whether you are an escapist, check these 9 signs below.信不信由你，其实每个人心里都住着一个&ldquo;逃避现实者&rdquo;；只不过有些人比较纵容逃避主义，导致情况变得不那么乐观而已。在这篇文章中，我将向你揭示作为逃避现实者的9个征兆。如果你想知道自己有没有中枪，那就赶紧看看下面这9条征兆吧。</p>\n<p>\n\t<strong>1. You daydream (a lot).1. 经常做白日梦。<br />\n\t</strong></p>\n<p>\n\tIf you have a tendency to daydream (a lot), then you could be an escapist. Escapists are people who want to create their own reality whilst they go about their daily routine. And these day dreams don't tend to happen purposefully; they actually happen quite naturally when you don't expect it. And when they do occur, you welcome them.如果你经常做白日梦，那你可能就是个逃避现实者。撇开日常现实生活，逃避现实者更愿意营造一个属于自己的小世界；而他们所设想的白日梦往往不会刻意实现，只会在最不经意的时候顺其自然地出现；当白日梦真的成真时，那就尽情享受吧。</p>\n<p>\n\t<strong>2. You are very creative.2. 极具创造力。</strong></p>\n<p>\n\tIf you are capable of making your own alternate reality in your mind, then you must be one imaginative and creative person. And because you developed this habit of imagining, you regularly exercise your creative muscles so you come up with new ideas all the time.如果你很擅长为自己想象出另一种生活，那说明你想象力丰富、非常有创造力。而且，因为你经常不自主地东想西想，创新思维比较发达，所以总能冒出不少新颖的点子来。</p>\n<p>\n\t<strong>3. You want to live life on your own terms.3. 喜欢随心生活。<br />\n\t</strong></p>\n<p>\n\tIf you are an escapist, chances are you are working in a job that you don't really like. And you probably have this burning desire to quit your job. But being an escapist is not just about wishing to quit your job; there could be many things in your life that you wish weren't there. They could be finance or family-related, and things which you don't have control over. Escapists like yourself are longing to free from their shackles and live life on their own terms.如果你是一个逃避现实者，那么有可能你并不是特别热爱自己的工作，甚至很想辞职走人。但对逃避现实者来说，一切并不只是辞职那么简单，其实，生活中很多事情都不如其愿，比如经济状况、家庭关系、各种无法掌控的事情等等。逃避现实者特别渴望挣脱各种枷锁、渴望能够随心生活。</p>\n<p>\n\t<strong>4. You love to travel the world.4. 喜欢周游世界。</strong></p>\n<p>\n\tYou're quick to be bitten by the travel bug. And by travelling, it is not your usual going to a beach and partying type of vacation (although you won't mind doing that now and then). Your idea of travelling is to explore and to embrace the vibrant cultures that the world would has to offer.你会一直被旅行的愿望挠得心痒痒。虽然你并不介意俗套的漫步沙滩或派对度假，但对你而言，旅行更多的是探索和经历世界各地的风情文化。</p>\n<p>\n\t<strong>5. You enjoying reading fiction like fantasy and sci-fi.5. 喜欢读魔幻科幻小说。<br />\n\t</strong></p>\n<p>\n\tAs mentioned in one of the previous signs, escapist are incredibly creative and they're responsible for creating the greatest works of fiction, especially in the fantasy and sci-fi genre. And as a fellow escapist, you admire their work because it allows you be a part of their imaginary universe. It gives you a chance to escape.正如前面所言，逃避现实者具有惊人的想象创造力，很有可能创作出伟大的魔幻科幻小说作品。作为普通的逃避现实者，你很欣赏这类作品，因为它能引领你走进那个神奇浩繁的世界，让你逃避日常现实生活。</p>\n<p>\n\t<strong>6. You may be addicted to video games.6. 或许会沉迷于电子游戏。</strong></p>\n<p>\n\tVideo games have evolved so much recently that you actually feel as if you are a part of their pixelated world. Like many escapists, you are probably addicted to playing video games, and that is because these games allow you to escape into an imaginary reality.现如今电子游戏已经发展得相当强大，甚至会让你觉得你就在虚拟世界里一样。跟许多逃避现实者一样，你很可能也喜欢玩电子游戏，因为你能逃避到一个虚拟世界里去。</p>\n<p>\n\t<strong>7. You realise the world is a harsh place.7. 觉得现实世界很残酷。</strong><br />\n\tThis is very common characteristic of all escapists, and it should be seen as a sign. As an escapist, you will have probably imagined this amazing future where you will be living the life of your dream. But when you go and pursue this dream, the shock of what the world is really like disappoints you. You will quickly realise this so go back to just imagining your dream world, where you feel happy.这也是逃避现实者的常见特征。作为逃避现实者，你会为自己想象出一个美好的梦想未来，而当你准备努力追寻这个未来时，你会发现现实世界真的很打击人。很快你便发现，最好的办法就是继续做白日梦，至少这样你是快乐的。</p>\n<p>\n\t<strong>8. You tend to procrastinate.8. 有拖延症倾向。</strong></p>\n<p>\n\tAlthough you may have all these aspirations to live your dream life, the truth is something is holding you back and it is preventing you from pursuing passion. The one thing that is holding you back is your fear of failure. In fact, you're petrified of failure. You keeping asking all these &quot;what ifs&quot; and they all revolve around failure. And because of this, you end up staying where you are and you start procrastinating.虽然你雄心勃勃想过上梦想的生活，但总有些原因让你踟蹰不前，阻止你追随自己的激情。其中一个原因就是&ldquo;对未来的恐惧&rdquo;。说实话，你特别畏惧未来。你总在设想各种&ldquo;万一&rdquo;，这些&ldquo;万一&rdquo;都跟失败相关。正因如此，你只能拖拖拉拉、原地踏步。</p>\n<p>\n\t<strong>9. You can't face uncertainty.9. 无法面对不确定因素。<br />\n\t</strong></p>\n<p>\n\tSimilar to the last point, another sign which coincides with procrastination is your inability to face uncertainty. Your alternate dream world is where you go to escape the actual reality that you find difficult to accept. When you face uncertain situations, you tend to start procrastinating and start to fantasize. And that's because you find certainty and security in your dream.跟前面一点类似的是，逃避现实者无法面对不确定因素。一旦发现现实世界难以接受，你就会逃到自己想象的小世界里去。在面对不确定环境时，你会变得拖拉磨蹭，然后开始做白日梦，因为在白日梦里，你才能找到确定感和安全感。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p729922/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p729922\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792117/\">土耳其机场发生爆炸 36人死亡140多人受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790971/\">鲍里斯要当英国首相？卡梅伦这些天第1次笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790932/\">BBC纪录片：入欧？脱欧？英国欧盟的爱恨情仇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780575/\">美文：价值源自善良本质 跟有多少钱没关系</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788183/\">男人心海底针：男人真正想说的是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790746/\">考汉语听力遇到周杰伦 老外都懵逼脸了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790758/\">印度24元智能机将发售 太像iphone外媒都笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790664/\">囧研究：再熄灯睡前玩手机 你就等着瞎吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790896/\">看《独立日》学地道口语：不必再忍你了！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "逃避现实者的10个特征：你中枪了吗？"
 }
]