[
 {
  "date": "2016-06-30 17:00", 
  "link": "http://www.hjenglish.com/new/p792528/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/32bfe42caa0c4a9e94ddd4fbdc74802a.jpg\" /></p>\n<p>\n\t英语翻译是考研英语中比考的题型之一，主要是短句和长句的翻译，有一定难度。规定将英语短文译成汉语，译文达意。不仅要有扎实的基础知识，还要掌握足够的翻译技巧。<a href=\"http://kaoyan.hjenglish.com/detail/790665/\" target=\"_blank\">历年考研英语翻译</a>可以作为参考。</p>\n<p>\n\t1985年考研英语翻译真题及答案解析</p>\n<p>\n\tSection VII Chinese-English Translation</p>\n<p>\n\tTranslate the following sentences into English. (15 points)</p>\n<p>\n\t1. 这项计划和原来的计划比起来，要完整得多。</p>\n<p>\n\t2. 只有这样我们才能赶上世界的先进科学技术水平。</p>\n<p>\n\t3. 你对下一步该做些什么，清楚了吗?</p>\n<p>\n\t4. 在旧中国，几乎没有什么机器制造工业，更不用说电子工业了。</p>\n<p>\n\t5. 他在这次旅行中的所见所闻给他留下了深刻的印象。</p>\n<p>\n\t翻译</p>\n<p>\n\tSection VII: Chinese-English Translation (15 points)</p>\n<p>\n\t1. Compared with the original one, this plan is far more complete.</p>\n<p>\n\t2. Only in this way can we catch up with the world's advanced levels in science and technology.</p>\n<p>\n\t3. Are you clear about what you should do next?</p>\n<p>\n\t4. In old China, there was hardly any machine-building industry, to say nothing of an electronic industry.</p>\n<p>\n\t5. What he saw and heard on his trip gave him a very deep impression.</p>\n<p>\n\tSection VIII English-Chinese Translation</p>\n<p>\n\tChoose either of the following two passages. Only the underlined sentences are to be translated. (20 points)</p>\n<p>\n\t(1)</p>\n<p>\n\tTelevision is now playing a very important part in our life. But television, like other things, has both advantages and disadvantages. Do the former outweigh the latter?</p>\n<p>\n\tIn the first place, television is not only a convenient source of entertainment, but also a comparatively cheap one. (1) For a family of four, for example, it is more convenient as well as cheaper to sit comfortably at home, with almost unlimited entertainment available, than to go out in search of amusement elsewhere. (2) They do not have to pay for expensive seats at the theatre, the cinema, or the opera, only to discover, perhaps, that the show is disappointing. (3) All they have to do is press a button, and they can see plays, films, operas, and shows of every kind, not to mention political discussions and the latest exciting football match. (4) Some people, however, maintain that this is precisely where the danger lies. The television viewer takes no initiative. He makes no choice and exercises no judgment. (5) He is completely passive and has everything presented to him without any effort on his part.</p>\n<p>\n\t(6) Television, it is often said, keeps one informed about current events, allows one to follow the latest developments in science and politics, and offers and endless series of programs which are both instructive and entertaining. The most distant countries and the strangest custom are brought right into one's sitting-room. (7) It could be argued that the radio performs this service just as well; but on television everything is much more living, much more real. Yet here again there a danger. We get so used to looking at it, so dependent on its flickering pictures, that it begins to dominate our lives.</p>\n<p>\n\tThere are many other arguments for and against television. The poor quality of its programs is often criticized. But it is undoubtedly a great comfort to many lonely elderly people. And does it corrupt or instruct our children? I think we must realize that television in itself is neither good nor bad. (8) It is the uses to which it is put that determine its value to society.</p>\n<p>\n\t(2)</p>\n<p>\n\tAn office is the &quot;Brain&quot; of a business. (9) In an office, figures, lists and information are compiled which tell the managers or heads of the business what is happening in their shops or factories. These figures guide the managers by telling them what has happened and what is happening.?</p>\n<p>\n\tInformation comes into an office in all sorts of ways but the main items of information come in regularly. (10) It is part of the job of the clerks to collect and classify that information and to put it into such a form that it is easily interpreted and understood. Offices collect information then they classify it.</p>\n<p>\n\tThis work of collection is common in an office from the sorting of mail every morning to the accountant's work in finding out the final figure for the year's profit. (11) Classification always requires the arrangement of the same kind of information, often into lists or columns. (12) For this work, correctness, accuracy and speed, as in all office work, are essential.</p>\n<p>\n\tThere is no value, however, in collecting figures which mean nothing. Figures are guides which should help we make decisions. (13) The interpretation of information and of tables should tell us where success or failure lies, where profit can be had and where losses occur. (14) On this kind of information and from the known figures, a choice is made and a series of such choices may make a policy.</p>\n<p>\n\tA firm which has three factories may find, for instance, from its figures, that one factory is losing money and a choice may lie between either a change of manager, a cut in production, an increase in production or closure of the factory. Whichever one of these decisions is taken becomes the policy. (15) It is clear that a decision leading to a policy can only be as good as the information on which it is based.</p>\n<p>\n\tConsequently there is a constant search for more and more exact information. (16) Managers will want to have all the necessary facts before they can make the best decision and it is normal for them to seek for more and more information.</p>\n<p>\n\t翻译</p>\n<p>\n\tSection VIII: English-Chinese Translation (20 points)</p>\n<p>\n\t(1)</p>\n<p>\n\t1. 譬如，对于一个四口之家，舒舒服服地坐在家里收看电视，就能看到几乎是数不清的娱乐节目，这比到外面别的地方去消遣便宜得多，方便的多。</p>\n<p>\n\t2. 他们不必花钱去戏院、电影院，或歌剧院买价钱很高的戏票，结果他们也许还会发现所演出的节目很令人失望。</p>\n<p>\n\t3. 他们所要做的只是按一下电钮，就能看到各种戏剧、电影、歌剧和各式各样的演出，更不用说各种政治辩论和最近举行的激动人心的足球赛。</p>\n<p>\n\t4. 可是，有些人则坚持认为这恰恰是危险的所在。</p>\n<p>\n\t5. 看电视的人是完全被动的，他可以毫不费力就能看到所播放的每一个节目。</p>\n<p>\n\t6. 人们常说，电视能使一个人对时事了如指掌，随时了解科学和政治方面的最新发展。同时还能源源不断地为观众提供各种既有教育意义又带有娱乐性的节目。</p>\n<p>\n\t7. 可能会有人提出无线电广播也同样能做到这一点;但在电视屏幕上，每个节目都显得更加生动，更加真实。</p>\n<p>\n\t8. 电视对社会的价值取决于我们怎样去利用它。</p>\n<p>\n\t(2)</p>\n<p>\n\t9. 在办公室里，人们将各种数据、表格和资料(信息)加以汇编以便让经理们或企业的主管人员了解他们的商店或工厂目前正在发生的情况。</p>\n<p>\n\t10. 职员们的一部分任务就是手机这种资料(信息)将它分类并制成这样一份表格，这份表格要能是这种资料(信息)易于解释，易于理解。</p>\n<p>\n\t11. 分类工作始终需要将同样的资料加以整理，往往是将它们列成表格或专栏。</p>\n<p>\n\t12. 对于这种工作来说，像所有的办公室工作一样，正确性、准确性和速度是必不可少的。</p>\n<p>\n\t13. 对资料(信息)和报表所做的解释，应能给我们显示出成败之所在哪里可以有盈利以及哪里出现了亏损。</p>\n<p>\n\t14. 根据这种资料(信息)和那些已知的数据，就能作出一种选择，而一系列这样的选择就能形成一项决策。</p>\n<p>\n\t15. 很显然，形成决策的那个决定的好坏，只能取决于它所依据的资料(信息)的好坏。</p>\n<p>\n\t16. 经理们必定需要在掌握一切必要的情况之后才能作出最佳的决定。对他们来说，要求得到越来越多的资料(信息)是很正常的。</p>\n<p>\n\t英语短文译成汉语，理解正确，译文要达意。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p792528/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p792528\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792117/\">土耳其机场发生爆炸 36人死亡140多人受伤</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790971/\">鲍里斯要当英国首相？卡梅伦这些天第1次笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p780575/\">美文：价值源自善良本质 跟有多少钱没关系</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790932/\">BBC纪录片：入欧？脱欧？英国欧盟的爱恨情仇</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790746/\">考汉语听力遇到周杰伦 老外都懵逼脸了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790664/\">囧研究：再熄灯睡前玩手机 你就等着瞎吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790758/\">印度24元智能机将发售 太像iphone外媒都笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p788183/\">男人心海底针：男人真正想说的是什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2017考研：历年英语翻译真题（6）"
 }
]