[
 {
  "date": "2017-08-07 00:45", 
  "link": "http://www.hjenglish.com/new/p1196470/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p1196470/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/08/04/4b34eef51f11581aad605dbc4b704e6e.jpg\" /></p>\n<p>\n\tMost of us don't spend our days <a class=\"hjdict\" href=\"https://dict.hjenglish.com/w/plough\" target=\"_blank\">ploughing</a> fields or wrangling cattle. We're part of the 99 percent who eat food, but don't produce it.我们大多数人每天的工作都不是务农，我们就是那99%的&ldquo;只吃、不生产&rdquo;的人。</p>\n<p>\n\tBecause of our intimate relationship with food, people should be very concerned about how it's produced. 不过，由于我们和食物的关系如此密切，我们还是应该多了解一下它们是怎么被生产出来的。</p>\n<p>\n\tBut we don't always get it right.但我们知道的通常是错的。</p>\n<p>\n\tNext time you're at the grocery store, consider these 7 modern myths about the most ancient occupation.下次你去超市买食材的时候，请想想这7条关于这个古老行业的传说吧。</p>\n<p>\n\t<strong>1. Farming is traditional and low tech错误1：农业是个传统而低科技的产业</strong></p>\n<p>\n\tSelf-driving cars are still out of reach for consumers, but tractors have been driving themselves around farms for years. 虽然自动驾驶的汽车现在还买不到，但农场上的拖拉机已经自动驾驶了好多年了。</p>\n<p>\n\tAnd driving tractors isn't the only role GPS plays on a farm.而且这还不是GPS在农场上的唯一应用。</p>\n<p>\n\tThe seeds farmers plant are also carefully crafted by years of state-of-the-art research to maximise yield and efficiency. 农民们种的种子，也是用最先进的研究成果精心培育了数年的，这些工序可以最大化它们的产量和效益。</p>\n<p>\n\tAnd genetic engineering enables scientists to move genes between species or turn off genes for undesirable characteristics.而基因工程技术让科学家们能在不同种的植物间交换机因，还能关闭那些造成不好性状的基因。</p>\n<p>\n\tOrganic farms are not necessarily any less high-tech.有机农场的科技含量也并不会更低。</p>\n<p>\n\t<strong>2. A pesticide is a pesticide is a pesticide错误2：农药就是农药</strong></p>\n<p>\n\tPesticide is a generic term for a range of compounds. 农药是对一系列化合物的总称。</p>\n<p>\n\tDifferent classes target certain types of pests: herbicides for weeds, fungicides for fungi, insecticides for insects, rodenticides for rodents.不同门类的农药能杀灭不同门类的危害：除草剂除草，杀真菌剂杀真菌，杀虫剂杀虫，老鼠药杀啮齿类动物。</p>\n<p>\n\tPesticides fight bugs and weeds in organic and conventional fields. 不管是有机农场还是普通农场都会用农药来对抗虫子和杂草。</p>\n<p>\n\tThe difference is that organic pesticides cannot be synthesised artificially. 唯一的不同就是有机农药不能被人工合成。</p>\n<p>\n\t<strong>3. Organic farmers and conventional farmers don't get along错误3：有机农业的农民、普通农业的农民，合不来</strong></p>\n<p>\n\tAdjacent farms have to cooperate regardless of how they grow their crops. 对于相邻的两块田来说，不管两边的人用它种什么，都得与对方合作。</p>\n<p>\n\tPoorly managed weeds or insects can also spread from one field to another.因为杂草和昆虫这些问题如果处理不好就会在田地之间传播。</p>\n<p>\n\tBut many farm families actually grow organic and conventional crops on different fields. 不过，其实很多农户都同时用不同的地块来种植有机作物和普通作物。</p>\n<p>\n\tOrganic and conventional agriculture are different business models.有机农业和普通农业只是不同的商业模式罢了。</p>\n<p>\n\t<strong>4. A GMO is a GMO is a GMO错误4：转基因就是转基因</strong></p>\n<p>\n\tFarmers and plant scientists find the term 'GMO', or genetically modified organism, frustrating. 农民和植物学家读觉得&ldquo;转基因&rdquo;这个词特别麻烦。（因为总有人反对）</p>\n<p>\n\tThere are many ways to genetically modify a crop inside and outside of a lab.不管是在实验室里还是实验室外，都有很多办法来给一个作物做转基因。</p>\n<p>\n\tThe technique has produced virus-resistant papayas, grains that can survive herbicide application, squash unpalatable to insects, and apples that don't brown.这种技术已经创造了抗病毒的木瓜、不怕除草剂的谷物、虫子吃不了的南瓜，以及不会变黑的苹果。</p>\n<p>\n\t<strong>5. Only meat with a &quot;hormone-free&quot; label is hormone-free错误5：只有标了&ldquo;无激素&rdquo;的肉才是无激素的</strong></p>\n<p>\n\tNo meat is hormone-free, because animals (and plants) naturally produce hormones. 世界上没有肉是无激素的，因为动物和植物（还有人）天生就会产生各种激素。</p>\n<p>\n\tHormones like oestrogen can be used to help cows reach market weight more quickly, but the average man produces tens of thousands of times more oestrogen every day than the amount found in a serving of beef from a hormone-treated cow.像雌激素这样的激素能让牛更快地达到上架需要的重量，但一个普通的男人自己每天产生的雌激素就比一块牛排里含有的要高出上万倍（对，男人也产生雌激素）。</p>\n<p>\n\t<strong>6. Only meat with an &quot;antibiotic-free&quot; label is antibiotic-free错误6：只有写了&ldquo;无抗生素&rdquo;的肉才是无抗生素的</strong></p>\n<p>\n\tAll the meat in your grocery store is antibiotic-free. 事实上所有的肉都是无抗生素的。</p>\n<p>\n\tAn animal treated with antibiotics cannot be slaughtered until the drugs have cleared its system.一只还在服用抗生素的动物是不允许被宰杀的，只有等抗生素从它体内清干净了才能杀。</p>\n<p>\n\t<strong>7. Foods labelled &quot;natural&quot; are produced differently错误7：那些标有&ldquo;纯天然&rdquo;的食物，生产方式不太一样</strong></p>\n<p>\n\tNatural food labels don't actually mean anything. &ldquo;纯天然食品&rdquo;这个标识其实没有任何意义。</p>\n<p>\n\tNot yet, anyway. 至少现在还没有。</p>\n<p>\n\tWhere to draw the line between natural and unnatural is a tough call, and many experts argue it's irrelevant, because naturalness is not an indication of quality or safety.天然和非天然之间的界限很难划分，而且很多专家都认为这个说法没啥意义，因为&ldquo;天然&rdquo;这个概念并不代表高质量和安全。</p>\n<p>\n\t（翻译：能猫）</p>\n<p class=\"declaration-text\" style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1196470/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1196470\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1195341/\">Quora精选：学霸一般每天学习几个小时？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1188529/\">双语美文：属于你的缘分，终究会注定是你的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1198694/\">这些真相，心灵鸡汤里绝对不讲 | 好书推荐</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1196413/\">大一到大四暑假要做的事情，都在这张清单上（二）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1184796/\">双语美文：最好的纪念，是一起经历故事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1167929/\">有声双语美文：再微小的力量，也能改变世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1197407/\">心理学家发现：网络喷子其实是种心理缺陷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1196410/\">大一到大四暑假要做的事情，都在这张清单上（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1088606/\">学完4册《新概念》，英语能好到什么程度？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1196988/\">樱桃味的可乐，为什么这么难喝？原来——</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "关于超市里的食材，这7个秘密你大概不知道"
 }
]