[
 {
  "date": "2016-07-05 10:07", 
  "link": "http://www.hjenglish.com/new/p793179/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p793179/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/94799640fcb041dc80aa5b3c9b6266be.jpg\" /></p>\n<p>\n\t<strong>俄罗斯总统普京接受新华社社长独家专访</strong><strong>Xinhua&rsquo;s Exclusive Interview with Putin</strong></p>\n<p>\n\t俄罗斯总统普京访华前夕，6月17日晚，新华社社长蔡名照在普京总统的家乡圣彼得堡对其进行独家专访。在圣彼得堡国际经济论坛会场的一个房间，普京总统兴致勃勃，与蔡名照进行一对一的交流，详细回答了蔡名照提出的关于双边关系、中俄经贸、上海合作组织、国际合作等问题，采访持续了约一小时。以下为专访全文：Russian President Vladimir Putin, in an hour-long exclusive interview with Xinhua President Cai Mingzhao ahead of his upcoming visit to China, elaborated his views on bilateral ties, China-Russia trade, the Shanghai Cooperation Organization (SCO), and international cooperation, among other issues.The following is the full text of Xinhua&rsquo;s exclusive interview with Putin:</p>\n<p>\n\t蔡名照：尊敬的普京总统阁下！在您再次访问中国前夕，我能够在您美丽的家乡&mdash;&mdash;圣彼得堡对您进行独家采访，感到非常荣幸！请允许我代表新华社向您表示敬意。Cai: Honorable President Putin, it is my great pleasure to have an exclusive interview with you here in your beautiful hometown St. Petersburg, ahead of your once-again visit to China. Please allow me to express our respect to you on behalf of Xinhua News Agency.</p>\n<p>\n\t普京：谢谢。Putin: Thanks.</p>\n<p>\n\t蔡名照：在习近平主席和您的共同推动下，中俄关系正处在历史最好时期。我相信，今天这次对您的专访，也将有助于中俄关系的发展。请允许我开始提问。Cai: Thanks to the joint efforts made by Chinese President Xi Jinping and you, the China-Russia relationship is currently at its best in history. I believe that today&rsquo;s interview will also be conducive to our bilateral relations. Shall we start the interview please?</p>\n<p>\n\t普京：请。Putin: Yes, please.</p>\n<p>\n\t蔡名照：据我们统计，习近平主席去年和您有过5次会晤，您近期又将访问中国。在习主席和您的共同推动下，中俄全面战略协作伙伴关系不断深化。今年是《中俄睦邻友好合作条约》签署15周年，也是中俄战略协作伙伴关系建立20周年。您认为，当前中俄关系有哪些亮点？发展的前景如何？您对这次访华有何期待？Cai: According to our calculation, President Xi had five meetings with you last year. And you are visiting China again very soon. The China-Russia comprehensive strategic partnership of coordination has been deepened thanks to the joint efforts made by President Xi and you.This year marks the 15th anniversary of the signing of the Sino-Russian Good-Neighborly Treaty of Friendship and Cooperation, as well as 20th anniversary of the establishment of the China-Russia strategic partnership of coordination. What in your opinion are the highlights of China-Russia ties? What are their future prospects? What do you expect from this visit?</p>\n<p>\n\t普京：您说我们两国关系处在非常高的水平，这实际上已经对我们两国的关系作出了评价。Putin: You said our bilateral relations are standing at a very high level, which is your comment on our bilateral ties.</p>\n<p>\n\t我在此想提醒贵社读者关注两个节点。20年前，我们宣布构建一种新型关系,即战略协作伙伴关系；15年前，我们签署了友好合作条约。在此期间，大量工作得以完成，使我们之间的互信达到了前所未有的高度，这种互信构成了我们双边合作的基础。Here, I want to remind Xinhua readers of two historical junctures:Twenty years ago, we announced a new type of relations &ndash; a strategic partnership; 15 years ago we signed the Sino-Russian Good-Neighborly Treaty of Friendship and Cooperation. As a lot of work has been done since then, trust between Russia and China has reached an unprecedented level and laid a solid foundation for bilateral cooperation.</p>\n<p>\n\t由于我们之间的关系在过去大概从未企及这样的水平，所以我们的专家甚至难以对我们今天所从事的共同事业的现状给出评判。其实，简单地称之为战略协作甚至已经不够了。因此，我们开始说它是全面战略协作伙伴关系。&ldquo;全面&rdquo;意味着我们几乎要在所有至关重要的领域开展工作。而&ldquo;战略&rdquo;则表明我们正赋予它对两国而言极其重要的意义。Since it is a level that probably has never been reached in our relationship in the past, it is very hard for our experts to define today&rsquo;s common cause that binds our two countries together. In fact, it is not enough now to simply call it a strategic coordination. Therefore, we started to call it &ldquo;a comprehensive strategic partnership of coordination.&rdquo; The word &ldquo;comprehensive&rdquo; means that we are cooperating on almost all vital areas, and &ldquo;strategic&rdquo; demonstrates the prime importance we are attaching to our relationship.</p>\n<p>\n\t您提及了我与习近平主席之间的协作。的确如此。我跟他之间的工作，我们这一层面的工作，当然是两国关系发展毋庸置疑的驱动器，起着促进作用。我们在自身层面上讨论相互协作战略中的基础性问题。习近平主席本人非常重视俄中关系的发展。他是很好的朋友、非常可靠的伙伴。You mentioned the coordination between President Xi and me. Indeed, the work between us, the work at our level, serves without doubt as an engine for the development of bilateral relations. We are currently discussing together some basic issues in our cooperative strategy. President Xi himself values a lot the development of Russia-China relations. He is a very good friend and reliable partner.</p>\n<p>\n\t然而要想实现俄中关系的顺利发展，仅凭我们的努力是不够的。为此，当然需要进一步完善俄罗斯联邦与中华人民共和国政府之间的工作机制。两国政府首脑定期举行会晤。20多个分委会、政府间委员会组建起来，我记得有26个分委会，在这些机构当中，所有同仁非常高效而紧张地工作着。我们远非总是能够就复杂的问题迅速达成一致，但所有问题，无论多么复杂，我们都能让它们服务于共同的目标，即推动彼此之间的合作，所以我们总能找到解决之策。However, the smooth growth of Russia-China ties cannot merely depend on our efforts. It calls for further improving the working mechanism between the governments of the Russian Federation and the People&rsquo;s Republic of China. The heads of government of our two countries meet on a regular basis. More than 20 sub-commissions and intergovernmental commissions have been set up &ndash; I believe there are 26 sub-commissions in fact. People in these commissions are working diligently and efficiently. Although the two countries are still far from being able to swiftly reach consensus on every complicated problem, we always share the common goal of pushing forward our cooperation no matter how complex the issues are. So we always find a solution.</p>\n<p>\n\t世界经济面临众所周知的难关，这也体现到我们的协作当中，两国商品贸易总额有所下降。但我们相信，这是暂时现象，与个别商品当前的行情和汇率差异有关。与此同时，我们得以着手解决主要问题。在改善双边贸易结构方面，我们采取了实质性的举措。The difficulties that the global economy is going through are widely known. They are also reflected in the coordination between the two countries. For instance, the trade volume between Russia and China has declined a bit. But we believe it is merely a temporary downtick resulting from the current market prices of certain commodities and differences in exchange rates. Meanwhile, actions have been taken to solve the major problems. To optimize the bilateral trade structure, we have taken some substantial actions.</p>\n<p>\n\t我此刻可能会记错，需要查阅相关统计资料，近1年来，我国对中国出口的机械技术产品总量出现了显著增长，我记得增幅达到了44%。对我们而言，这至为重要。我们曾就此问题与中方伙伴讨论过多年。我想感谢我们的朋友，让我们在这一最重要的方向上经营出如此的局面，逐步实现既定目标。这是我们共同的目标。我们就此已达成共识，并朝着所需方向共同前行。I may not remember correctly and may need to check up, over the past year, Russian export of mechanical and technical products to China has grown significantly, by 44 percent. This means a lot to us. We have been negotiating this with the Chinese partners for years. I want to thank our friends for making this a reality, which makes it possible for us to gradually realize our goals in the most important direction. This is our common goal, which we have consensus with. We are going forward together in the direction that we need to go.</p>\n<p>\n\t因此，最重要的方向当然是实现双边贸易往来多元化，赋予其更优秀的特质，我指的是提升对双边合作中高技术领域的关注。Therefore, the most important task in bilateral relations is bringing diversities and higher quality to trade relations, particularly boosting cooperation in high-tech areas.</p>\n<p>\n\t在航天计划和航空领域，我们同样携手工作，联合研发宽体飞机和重型直升机。我们共同解决生态问题，继续在能源领域实施规模非常庞大的项目，其中便包括核能。We are also working together in the fields of space projects and aviation, notably with a joint research on wide-body airplanes and heavy-weight helicopters. We are jointly seeking solutions to ecological problems and continue to launch giant programs in the field of energy, including nuclear energy.</p>\n<p>\n\t蔡名照：俄罗斯在这些方面有很多优势。Cai: Russia has a lot of strength in these sectors.</p>\n<p>\n\t普京：的确如此。俄罗斯国家原子能公司的订单数量相当可观。田湾核电站的两个机组已运营了8年，拥有非常好的口碑。我们还在兴建两个机组，我认为这并非终点。我们应当扩大彼此合作，不只是增加中国核电站的数量，还要拓宽在该领域的科技协作。Putin: Indeed, yes. Rosatom (Russian state-owned nuclear corporation) has a remarkable orderbook. The two reactor units at Tianwan Nuclear Power Plant have been operating for eight years and have been recognized for their performance. We are building two more reactor units and I don&rsquo;t think we will stop there. We should expand our cooperation, not just building more nuclear power plants in China but also broaden our technological collaboration in this respect.</p>\n<p>\n\t中国正逐步强化在我国能源市场上的存在。中国是我国&ldquo;亚马尔液化气&rdquo;这一重大项目的大股东之一，并购买了我国最顶尖的化学控股公司之一&mdash;&mdash;西伯利亚&mdash;乌拉尔石油化学和天然气公司10%的股份。我们对上述中国投资表示欢迎，不单是因为有资金注入，同时也是出于深化我们之间伙伴关系的考量。China is now gradually strengthening its presence in our energy market. Not only it&rsquo;s one of the main shareholders of the Yamal LNG plant, an important liquefied natural gas mega-project, but also China bought 10 percent of the shares of the Siberian-Ural Petrochemical and Gas Company, one of the top chemical shareholding companies in Russia. We welcome such investment by China, not only because of capital inflows but also because it helps deepen our partnership.</p>\n<p>\n\t在著名的&ldquo;莫斯科&mdash;喀山&rdquo;高铁项目上，工作进展非常顺利，部分路段时速可望达到400公里。我们密切关注这一项目的进展，这可能仅仅是两国基础设施大规模合作的开始。On the famous Moscow-Kazan high-speed railway line, we are seeing very good progress, and we are expecting a speed of up to 400 km per hour at some segments. We are closely following the work on the projects, and it may very well be only the beginning of our broad cooperation in infrastructure.</p>\n<p>\n\t我们在人文领域的合作同样十分重要，这包括在我们两国轮流举办的中国年、俄罗斯年、青年友好交流年、俄语年、汉语年、旅游年等。其中一部分活动是俄方提议举行的，另一部分活动由中方首先提出倡议。所有活动都非常成功，它们无疑将有助于营造两国人民之间的互信氛围。这些活动的重要性不亚于&ldquo;西伯利亚力量&rdquo;这样的重大能源项目，这里指的是俄罗斯向中国每年输送380亿立方米天然气的俄中东线天然气管道项目。此外，俄中两国在外交、军事和军事技术领域的合作也稳步推进。<span style=\"line-height: 1.8em;\">Our cooperation in culture is also of great value, including the Chinese Year and Russia Year, held alternately in our two countries, the Sino-Russian Youth Friendship Exchange Year, the Russian and Chinese Language Year, the Tourism Year, etc. Some of these were proposed by Russia while others were initiated by China. All of them have been very successful and will undoubtedly promote the mutual trust between our two peoples. The importance of these activities is no less than that of mega energy projects like the &ldquo;Power of Siberia,&rdquo; by which I am referring to the eastern gas pipe project between Russia and China that supplies China with 38 billion cubic meters of gas annually. Apart from this, we have also had steady progress in cooperation on international and military affairs and on military technologies.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">我们通常都在会晤时讨论所有这些问题。您知道，访问日程排得很满，甚至可以说非常满。因此我期待像往常那样与习近平主席在友好互信的气氛中举行内容丰富的会谈。</span><span style=\"line-height: 1.8em;\">We usually discuss all these cooperation when President Xi and I meet. You know, my upcoming visit had packed schedules, very packed actually. So I expect to have friendly meetings with President Xi on a broad range of topics, with mutual trust, as we have always had.&nbsp;</span></p>\n<p>\n\t&nbsp;</p>\n<a href=\"http://www.hjenglish.com/new/p793179/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p793179/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p793179\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793363/\">近万人参加的反脱欧游行：这些标语看笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793312/\">马特达蒙麻省理工2016毕业演讲 附语言点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792142/\">里约奥运会开得起不？这5大理由告诉你：堪忧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793120/\">又到蚊子猖狂的夏日 被叮咬了如何有效止痒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790647/\">老外也为网购愁：卖家秀买家秀差太多了吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792649/\">就凭鲍里斯评价女人这7句话 他有啥脸当首相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783703/\">原来牙膏还可以这么用：擦鞋擦镜子擦珠宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792140/\">囧研究：自恋的人桃花运旺 约会中更受欢迎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792608/\">这个男子和手机结婚了！还给手机戴了婚戒！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）俄罗斯总统普京接受新华社社长独家专访"
 }, 
 {
  "date": "2016-07-05 10:06", 
  "link": "http://www.hjenglish.com/new/p793181/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p793181/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201607/68b6e0703deb439bae9b6f61e0162d9d.jpg\" /></p>\n<p>\n\tMessage on the International Day in Support of Victims of Torture支持酷刑受害者国际日致辞</p>\n<p>\n\t26 June 20162016年6月26日</p>\n<p>\n\tAround the world, in every region, men, women and children are still being tortured by non-State actors and under direct State policy. Despite its absolute prohibition under international law, this dehumanizing practice remains pervasive and, most disturbingly, is even gaining acceptance.全世界每个区域都有男子、妇女和儿童仍在遭受由非国家行为体实施的以及在直接国家政策下使用的酷刑。尽管国际法绝对禁止酷刑，但这一非人道的做法仍然普遍存在，而且极其令人不安的是，日趋为人们所接受。</p>\n<p>\n\tThe law is crystal clear: torture can never be used at any time or under any circumstances, including during conflict or when national security is under threat. On this International Day in Support of Victims of Torture, we express our solidarity with and support for the hundreds of thousands of victims of torture and their family members throughout the world.法律非常明确：在任何时候和任何情况下，包括在冲突期间或在国家安全受到威胁之时都不能使用酷刑。值此支持酷刑受害者国际日之际，我们向世界各地的几十万酷刑受害者及其家属表示声援和支持。</p>\n<p>\n\tThe Convention Against Torture, ratified to date by 159 UN State Parties, stipulates that States have to ensure that a victim of torture under their jurisdiction obtains redress, including the means for as full rehabilitation as is possible. When States neglect their obligation to prevent torture, and fail to provide torture victims with effective and prompt redress, compensation and appropriate forms of rehabilitation, the UN Voluntary Fund for Victims of Torture is a lifeline of last resort. Established by the UN General Assembly 35 years ago, the Fund supports hundreds of organizations that provide legal, social, psychological and medical assistance to some 50,000 victims every year.迄今159个缔约国批准的《禁止酷刑公约》规定，缔约国应确保其管辖下的酷刑受害者得到补救，包括尽量使其完全复原。如果缔约国无视其防止酷刑义务，也没有为酷刑受害者提供有效和及时的补救、赔偿和适当形式的复原，则联合国酷刑受害者自愿基金就是最后诉诸的救援命脉。该基金是联合国大会35年前设立的，用于向数百个组织每年为大约50000名受害者提供法律、社会、心理和医疗援助提供支援。</p>\n<p>\n\tThe Fund requires a minimum of US $12 million in annual voluntary contributions. I strongly urge States to stand by victims by supporting this UN Fund, and to remain fully engaged in the fight against torture and impunity. Assisting victims of torture and stopping this crime will benefit whole societies and help provide a future of safety and dignity for all.该基金每年至少需要1200万美元自愿捐款。我强烈敦促各国为支持受害者向这个联合国基金提供捐助，并继续全面致力于打击酷刑和有罪不罚现象。援助酷刑受害者和制止这一罪行会使所有社会都能受益，也有助于为所有人提供一个安全和有尊严的未来。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p793181/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p793181\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793363/\">近万人参加的反脱欧游行：这些标语看笑了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793312/\">马特达蒙麻省理工2016毕业演讲 附语言点</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792142/\">里约奥运会开得起不？这5大理由告诉你：堪忧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p793120/\">又到蚊子猖狂的夏日 被叮咬了如何有效止痒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790647/\">老外也为网购愁：卖家秀买家秀差太多了吧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p790562/\">沪江“每日一说”功能开通！口语就该这么练！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792649/\">就凭鲍里斯评价女人这7句话 他有啥脸当首相</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783703/\">原来牙膏还可以这么用：擦鞋擦镜子擦珠宝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792140/\">囧研究：自恋的人桃花运旺 约会中更受欢迎</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792608/\">这个男子和手机结婚了！还给手机戴了婚戒！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文2016年支持酷刑受害者国际日致辞"
 }
]