[
 {
  "date": "2015-04-20 14:30", 
  "link": "http://www.hjenglish.com/new/p360740/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201203/英国大学生3.JPG60244.jpg\" /></p>\n<p>\n\t编者按：是不是有像这位T友一样英语基础不太好的同学在迎战<a href=\"http://class.hujiang.com/course/140580/\" target=\"_blank\">托福</a>呢？沪江留学与同学们分享这位4战四级又4战托福的同学的故事。为方便阅读，对这位同学的帖子进行了顺序上的一些调整&mdash;&mdash;这孩子写得实在太长了。不过还是希望同学们能够仔细看完，真的是很难得的认真写的好帖子。</p>\n<p>\n\t各论坛经验贴颇多，ibt考110+甚至满分的大牛们俯拾皆是。我很弱，弱到不得不4战托福，前后总计整整一年，同时考了新GRE和雅思，摸爬滚打才走到今天。我很怂，我屡次站在放弃的边缘，我的目标从来就是一个95分，但我最终怂到了最后，没有怂在半路上！2.5的成绩是30+27+23+25=105.按捺不住内心的激动写下自己这段征程，期待与跟我一样并不属牛的战友们、烤鸭们共勉。（注：本文略有吐槽嫌疑，算是为自己励志继续前行）</p>\n<p>\n\t<strong>一、我的英文背景</strong></p>\n<p>\n\t大学英语四级跟我暧昧了三次，第四次我才拼了命勉强拿到470分，算是毕业了；研一末在失恋前夕算是攒够了人品吧，做了真题后六级考了425分擦肩而过；2010年，我研二，到香港做驻校研究生，第一封写给导师的英文邮件用了整整一晚上，各种查字典和google百度，最后让好朋友修改后发现早都面目全非，第一次办手续填写英文表格，连female和male分别表示男女或女男我都弄不清。靠着普通话和初学的粤语在HK打拼了一个学期，回到北京，在现男友和好朋友的鼓励下，备考托福，才去了新东方。2011年的春节，好冷，满天绚烂的烟花更衬得夜幕的黑暗。我上路了，却不是回家。</p>\n<p>\n\t<strong>二、备考方法总结</strong></p>\n<p>\n\t这部分可能是有些同学最关心的，但我反而认为，它是最没用的一部分，还是每一个病人给最了解自己的身体和治疗进展。所以，扔开铺天盖地的各种乱七八糟资料和以讹传讹吧。</p>\n<p>\n\t<strong>1.IBT四项的复习</strong></p>\n<p>\n\t我会简单将自己的心得体会写在这里与大家分享，但只是一家之言，不敢误人子弟，毕竟我不是什么培训机构的老师，我只能文责自负。其实最好的办法是，大家备考中每个一段时间，自己来给自己写一个复习心得。就好像有人每个一段时间写一封遗嘱留给自己一样，是个总结，也是个展望。</p>\n<p>\n\t<strong>阅读&mdash;&mdash;</strong></p>\n<p>\n\t先说扫读，如上文所述，&ldquo;主&rdquo;。但是主在哪里呢？标题、首段、每段首末句、全文当中逻辑词所在的句子（切记，让步之处是山重水复，转折才是柳暗花明）。用时4-5分钟，最多不能超过6分钟。</p>\n<p>\n\t再说做题，简而言之，所有选择题都当做填空题去做，看到题目就给自己一个答案，然后再去选择，这样可以有效避免被迷惑，失去主心骨。切记，你越主动，ETS就越被动。</p>\n<p>\n\t具体说，第一，见到词汇题，秒杀；实在不认识的才需要回原文去赌一把它是什么意思，然后再从选项中选择，沾边就对，不要多想；如果原词和选项很多词都不认识，没什么技巧，只是不要浪费银子了，回去背单词。第二，插入句子题，ETS出题都比较规范，所插句子必定有前后两部分的名词（也就是主干啊）可以与文中相连接，或者有个短语，如ineithercase等可以做提示，好像拼图一样，我们只是补入一块让它更流畅。第三，总结主旨题，这是我最弱项，弱在我常常凭感觉回答，大错特错，应该先剔除描写错误的选项，再剔除描写太细致的选项，如果纠结就回到原文，不是把纠结项拿回原文去对应啊，是自己去把握一下全文结构，因为本题只选三个选项，所以你回答自己，这篇文章在说什么？只许回答三块，这三块基本就是答案了。第四，作者为什么提A，答案就在A所在的本句或者前一句。第五，各种EXCEPT题目和具体问题具体对待的那些题目，先定位到本句，再纵观前后共三句，还找不到答案的就看该句所在的段的主旨，还找不到，如此够变态的话，直接往全文主旨上猜。此时要注意的是时间，不要恋战太久。</p>\n<p>\n\t阅读干扰项总结，要么是原文根本没提的东西，但属于统一范畴，它就出来诱惑你等你上钩；要么原文提到它，但具体内容不是，（比如是个主谓，文章说了选项的主语，但谓语不是这么个情况），就像妖精变成了美女勾引猪八戒呢；要么原文跟选项一样，但不是文章所要讨论的主要内容，只是个sub-topic或者floattopic，或者牛头不对马嘴，答非所问，这种情况更难，我称作&ldquo;引入歧路&rdquo;，一定要避开这种诱惑。</p>\n<p>\n\t必须要提一下，祁连山讲雅思的T/F/NG题目时候说题目的句子和原文内容是如何匹配的。我自己总结为，原文可以证实的题目句子为T，原文可以证伪的为F，原文不能证实不能证伪的为NG。这种严谨的思维方式对我做托福阅读，尤其是帮助我克服自己容易胡思乱想、想入非非、不以原文为唯一依据的臭毛病非常有效。IBT的阅读选项，有且只有原文可以将他证实的，才是正确选项。比如原文句子说，A是B的充分不必要条件，则这个选项如果说A是B的充要条件，那就是错的。</p>\n<p>\n\t<strong>听力&mdash;&mdash;</strong></p>\n<p>\n\t我的很多血泪史，主要都是跟听力剪不断、理还乱。关于听力重点、十大黄金原则之类的，网络盛传，我也不再赘述，但问题是我们每一个考生如何运用这十八班武器呢？</p>\n<p>\n\t最重要的是集中注意力。其实我终于放弃听力笔记走上只听不记的道路，图的还就是集中注意力。我并不敢说那种方式更好，但你自己必须去感受，怎样能让你完全集中注意力，甚至去听lecturer的呼吸，你就怎样做。</p>\n<p>\n\t一个不走神的简单方法。先听题，喔，这是**课，马上让自己的大脑进入这个课堂，现在professor就站在你面前讲课啦。边听边问自己，他在讲什么东西？这东西怎么了？分几类？相关的还有些什么东西？谁把谁怎么了？然后在大脑空闲的几秒重勾画一个最简单的树形图，这就是这个段子的结构。只有6分钟，这是一个很简单的课堂讲解。有人说还是会走神，怎么办呢？呃，我也会啊，我也怕啊，尤其当TPO做了这么多遍以后，很多内容都熟悉了，甚至一些听力生词神马的都是根据TPO的题目给弄出来的，就相当于提前熟悉过了生词和科目啊话题啊，那怎么办呢？</p>\n<p>\n\t于是我在考前3天，泛听巴朗。因为从来没听过巴朗，所以这样更像考场情况听到新材料；也因为它比较类似托福，所以比opencourse甚至TTC之类1个小时长度的lecture更有效。虽然是泛听，但是不是就集中注意力听一下，这是个什么东西？喔，珊瑚礁，人工的，提供庇护和食物来源，这里是一个小的生态系统。诸如此类，这段子你就听懂了。而且即使考试也有偶尔走神的时候，认真听和偶尔走神与不在意的听和偶尔专心抓重点，这二者是不是有点关系呢？听吧，没错的。</p>\n<p>\n\t从前三次裹足不前90分到第四次飞跃100分，主要是听力给力了。总结原因其实只有两个字，自信。相信你能听懂的，然后就去回答上面我提到的那些问题给自己，等到音频结束时候你自己都可以出题目了；如果总是被音频带着跑，总是很被动，就只能挨打。</p>\n<p>\n\t此外强调一点，听段子的顺序非常重要，即使没听懂句意，但你集中注意力听到了名词并且记住了他们的出场顺序，则回答问题时候直接拿去一一对应就好了。还有，啊我好罗嗦啊，还有重听题，真正的答案在这句话的前后两句，所以听原文的时候就要猜到哪句话有可能重听，这是需要练习TPO的时候自己去总结的，好吧我再罗嗦一下，一般重听的是要么教授发笑的或者很疑惑的那句，要么学生提问后教授没直接回答但说了句什么，就这句，要么教授自己阐述的时候自己迟疑了、停顿了、若有所思了，或者自我解释了。而主旨题是每个段子的第一题，要么是段子开头直接提出的，要么要自己总结，你看四个选项，谁可以当做这篇段子的结构的树干，当然了，一般选项是动宾短语的话，在动词上就已经可以找到答案了，是classify呢还是define呢还是discuss呢还是什么呢，这样的动词明确表达了全文结构走向。</p>\n<p>\n\t还是老话，跟阅读一样，选择题当做填空题去做，自己先给一个答案，再去找选项，避陷阱。</p>\n<p>\n\t<strong>口语&mdash;&mdash;</strong></p>\n<p>\n\t这是我认为最不需刻意备考但又最耗费精力去备考的东西。首先，语音要正确，我们哪怕可以说各地方言版的英语，但也不能不咬舌头尖。当然了，最好不要有自己家乡口音，这部分主要考模仿。模仿一个个因素，这个模范更好了，单词句子的音就可以脱口而出了。接着去跟读apprentice每一集的会议室讨论内容吧，大家掐架，咱就跟着掐，很有趣。</p>\n<p>\n\t光有音是完全不行的，这不是新闻联播照稿子念的，重点在于自己的表达。最靠谱的方法就是生活中每当要跟家人、朋友、同学、图书馆管理员、楼管大妈开口说话的时候，自己在脑子里想想，这句怎么说呢，用英语。其实就是给自己创设情境，让自己说出来。宅在房间里不敢跟陌生人说话的孩纸呢，至少会看电视剧吧？当然美剧、英剧优先，哪怕就是看宫啊武则天啊神马的都可以，演员说汉语，你在这里口译成英语，是不是很帅？当然，我们说得不好，但是有关系吗？反正又没人来打分，没人来评价，怕什么？自己创设情景，说出来。</p>\n<p>\n\t基于以上两点，如果有个可以帮助我们纠正自己的发音、口语语法、用词的nativespeaker或者老师、同学，就太好了，一边犯错一边进步，如果没有，靠自己吧，一定要发现问题，总结并改正。</p>\n<p>\n\t实力稳定在一个水平上之后，备考主要是熟悉内容，练习真题，口语黄金80神马之类的都可以。自己看题目然后自己说给自己听，录音，录完才知道自己说得有多恶心。学术话题类的口语，每天做完TPO听力后，自己给自己讲讲这个段子讲了个什么，这样不是很自虐嘛？欲练功，必自宫，连岳不群都知道自虐是成功的第一步，我们要看齐啊！这样平素积累下来，考前只要模考2-3套就可以了。</p>\n<p>\n\t<strong>作文&mdash;&mdash;</strong></p>\n<p>\n\t综合写作主要靠听力实力，模板嘛，最好自己提前研究一个，写好写熟悉，练习2-3篇这个自己的模板就运用自如了。考试关键看听力水平。我这次综合写作失手了，拿了一个fair，惭愧&hellip;&hellip;</p>\n<p>\n\t独立写作跟口语一样，主要靠实力。当然，必须了解到托福作文怎么写，这是第一步。托福是语言考试，所以作文内容要求丰富、要求细节，但毕竟考官会更重视你的语言。我简单总结一下自己的想法：首先，作文用词不要太小儿科，但绝对不提倡用GRE单词来写，四级单词足够了，只是在力所能及的范围内，把大家都滥用的词语自己替换掉，比如vision就比较地道；其次，句型要多样，长短结合，变换方式主要有状语提前、副词开头、倒装、强调句、插入短成分等等，我一时想不起来了，或者弄个简单的排比和对比，都是亮点；再次，内容要丰富，细节很重要，在文章有个整齐的结构（总分或总分总）和每段都有了主旨句之后，就要靠细节去充斥了。虽然我每次独立写作都是good，但我知道分数并不是特别好，因为我写得跟范文之间差距还很大，我的句子很罗嗦。不够地道简洁，不够漂亮。但即使这样，对于童鞋们拿个good的独立写作也够了啊。</p>\n<p>\n\t看到题目后先厘清自己的观点，哪个好论证就倾向于哪个观点，然后在屏幕上列好提纲，四句话，开头观点和三个论证段落各一句。用时2-3分钟，然后就拼命地敲吧，一直敲到自己手抽经。平时养成不写错别字的习惯，这时候就能省时间不去修改。有人建议写完后去检查，我觉得挺好，但是自己从来都撒丫子敲到最后一刻，没时间去检查。再次惭愧。</p>\n<p>\n\t总之，<a href=\"http://class.hujiang.com/course/140580/\" target=\"_blank\">作文</a>的结构和思考模式，必须要有自己固定的，这样才能驾轻就熟，临场也能快速构思。（比如我给自己涉及的结构和思路永远是这样。总体支持+让步转折。我有3-4句确定的开头，临场按照适合的题目选出2-3句，这就是开头了。支持部分用2-3条分论点，通过剥洋葱式的层层分析、分类分场合casebycase、为only,never等决定性概念找到其他途径等这样的方法，展开论证。最后让步承认一些不足，但是fromanotherperspective或者thisproblemcouldbewellsolved，最后还是转折回我的主论点。）另外推荐慎小嶷的十天托福essay，快速受用并且语言地道，比市面上很多作文培训的书籍都好。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p360740/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p360740\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727418/\">逗比组图：山寨版奥巴马和金正恩走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727416/\">8岁澳洲女孩网上教烹饪 月入79万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727210/\">国外知乎：朋友圈老有人拉仇恨怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727258/\">和中学恋人走到现在是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727247/\">普京年收入曝光 仅为奥巴马的四分之一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727229/\">史上最全盘点：希拉里的百变搭配</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727260/\">冰淇淋狂欢节：各种神奇口味英文怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727083/\">Quora精选 最萌最机智的5句英文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "【经验分享】托福艰辛路：从4战四级470到4战托福105"
 }, 
 {
  "date": "2015-04-20 14:16", 
  "link": "http://www.hjenglish.com/new/p727558/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p727558/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201504/ba496a6ffb4e4a75ad8e5c9f0926ff4e.jpg\" /></p>\n<p>\n\tA problem for many students (for writing task 2 and speaking part 3) is that they don't have opinions. They don't have any idea what to write or say.很多学生在雅思长作文和口语第三部分都会遇到一个问题：缺乏思路。他们不知道该说些什么，写些什么。</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Look through the following list of common IELTS topics. Do you have opinions about them? Could you discuss them in an essay or in a conversation?</span><span style=\"line-height: 1.8em;\">请看下列常见的雅思话题。你对这些话题是否有思路？你是否能在作文或对话中讨论它们？</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Advertising</span><span style=\"line-height: 1.8em;\">广告</span></p>\n<p>\n\tAnimal Rights: testing on animals, vegetarianism, zoos动物权利：动物试验，素食主义，动物园</p>\n<p>\n\tCities: urbanisation, problems of city life城市：城市化，城市生活的问题</p>\n<p>\n\tCrime: police, punishments/prisons, rehabilitation, capital punishment犯罪：警察，处罚/监禁，改造，死刑</p>\n<p>\n\tEducation: studying abroad, technology in education, education in developing countries, higher education, home-schooling, bad behaviour, corporal punishment, single sex education, streaming (grouping children according to ability)教育：留学，教育中的科技，发展中国家的教育，高等教育，在家上学，坏习惯，体罚，男女分校，按能力分班</p>\n<p>\n\tEnvironment: global warming, impact of humans on the environment, solutions to environment problems, waste/rubbish, litter, recycling, nuclear power环境：全球变暖，人类对环境的影响，环境问题的解决方案，废弃物，垃圾，垃圾回收，核能</p>\n<p>\n\tFamily: family size, working parents, negative effects on children, divorce, care for old people家庭：家庭大小，双职工父母，对孩子的负面影响，离婚，照顾老人</p>\n<p>\n\tGender: gender and education, gender and work, women&rsquo;s and men&rsquo;s role in the family性别：性别和教育，性别和工作，男人和女人在家庭中的角色</p>\n<p>\n\tGenetic Engineering: positives, negatives, genetically modified foods基因工程：优点，缺点，转基因食品</p>\n<p>\n\tGlobal Issues: problems in developing countries, how to help developing countries, immigration, multi-cultural societies, globalisation全球问题：发展中国家存在的问题，如何帮助发展中国家，移民，多文化社会，全球化</p>\n<p>\n\tGovernment and Society: what governments can do, public services, censorship, video cameras in public places政府与社会：政府能做什么，公共服务，审查制度，公共场所的摄像头</p>\n<p>\n\tGuns and Weapons: gun ownership and possession, police and guns, nuclear weapons, armed forces枪支和武器：枪支持有权，警察和枪支，核武器，武装力量</p>\n<p>\n\tHealth: diet, exercise, state health systems, private healthcare, alternative medicine, stress健康：饮食，锻炼，国家卫生系统，私人医疗，另类医学，压力</p>\n<p>\n\tHousing and Architecture: state housing, old buildings, modern/green buildings房屋与建筑：公共住房，老建筑，现代/绿色建筑</p>\n<p>\n\tInternational Language: English as an international language国际语言：英语作为一门国际语言</p>\n<p>\n\tMoney: money and society, consumerism金钱：金钱和社会，消费主义</p>\n<p>\n\tPersonal Development: happiness, success, nature or nurture个人发展：幸福，成功，先天与后天</p>\n<p>\n\tSport and Leisure: professional/competitive sport, sport salaries, sport and politics体育娱乐：专业/竞技体育，运动员工资，体育和政治</p>\n<p>\n\tTourism: positives, negative effects on environment, future of tourism旅游：优点，对环境的不利影响，旅游行业的未来</p>\n<p>\n\tTraditions and Modern Life: losing traditional skills, traditional customs传统和现代生活：失去的传统技能，习俗</p>\n<p>\n\tTransport: traffic problems and solutions, public transport, road safety运输：交通问题和解决办法，公共交通，道路安全</p>\n<p>\n\tTelevision, Internet and Mobile Phones: positives and negatives, Internet compared to newspapers and books电视、互联网和手机：优点和缺点，互联网和报纸与书籍的比较</p>\n<p>\n\tWater: importance of clean water, water supply, water should be free, bottled water水：净水的重要性，供水，水应该免费，瓶装水</p>\n<p>\n\tWork: same job for life, self-employment, unemployment, work/life balance, technology and work, child labour工作：一生一份工作，自主创业，事业，工作和生活的平衡，科技和工作，童工</p>\n<p>\n\tThis is the topic list that I work with when preparing lessons, and it's the basis of my ebook. It's a good idea to print this list and try to work through it.以上是我备课时使用的话题列表，也是我的电子书的基础。把它打印出来并好好准备是个好主意哦。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p727558/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p727558\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727418/\">逗比组图：山寨版奥巴马和金正恩走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727416/\">8岁澳洲女孩网上教烹饪 月入79万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727210/\">国外知乎：朋友圈老有人拉仇恨怎么办？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727258/\">和中学恋人走到现在是怎样一种体验？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727247/\">普京年收入曝光 仅为奥巴马的四分之一</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727229/\">史上最全盘点：希拉里的百变搭配</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727260/\">冰淇淋狂欢节：各种神奇口味英文怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p727083/\">Quora精选 最萌最机智的5句英文</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p532552/\">免费在线学：CCTalk英语大厅课程表</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "雅思前考官揭秘 24种口语写作常用话题"
 }
]