[
 {
  "date": "2016-09-27 11:19", 
  "link": "http://www.hjenglish.com/new/p833096/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p833096/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\tBeing an expert at something really pays off. Just how good are top performers compared to everybody else? Research shows in high complexity jobs like professional and sales roles, the top 10 percent produce 80 percent more than average and 700 percent more than the bottom 10 percent. But as I'm sure you're aware, becoming the best ain't easy. As Bobby Knight once said, &quot;Everybody has the will to win; few people have the will to prepare to win.&quot;<span style=\"line-height: 1.8em;\">想要成为某方面的专家，那确实需要花费一番功夫。要比别人好多少才能称的上专家？一组数据来告诉你，在调查了不同行业的专家到销售人员，位于该行业顶尖的10%贡献了80%的行业成果，是该行业底层10%贡献的7倍还多。但你们也一定清楚，想要做到最好并不容易，就像Bobby Knight （著名篮球教练）所说：&ldquo;每个都渴望成功，但只有少数人会为此做出准备。&rdquo;</span></p>\n<p>\n\tAnd one of the reasons why it's hard to become great is because a lot of what you've been told about how to learn, study, or train is wrong, wrong, and dead wrong. So it's time to learn how to get better at gettin' better.Whether you want to be a great public speaker, study for exams, or improve your free throws, we're going to learn what methods research and experts recommend for becoming an expert at anything.<span style=\"line-height: 1.8em;\">阻碍你成功的不利因素很多，其中就有看似引导你成功的学习训练方法，实则带你误入歧途。该是学习正确方法的时候啦，不论你是想提升演讲水平，或是应试能力，亦或是更加准确的投球率，以下方法均可适用。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The #1 predictor of expertise</span><span style=\"line-height: 1.8em;\">专业度预测</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">I'm going to ask you one question. And this question will probably predict just how good you'll end up being at whatever it is you're passionate about. Ready?&quot;How long are you going to be doing this?&quot;Yeah, doing something for a long time probably correlates with being decent at it but that's not the point. Committing in advance to being in it for the long haul made all the difference.Even when practicing the same amount, those who made a long-term commitment did 400 percent better than the short-termers。</span><span style=\"line-height: 1.8em;\">问你个问题，来判断你感兴趣事情将会取得专业程度。&ldquo;为了达到专业你能坚持多久？&rdquo;能够长时间坚持做一件事，说明你非常适合做这件事，但这并不是重点。如果你以一个长期目标为导向，则会让你更上一层楼。</span></p>\n<p>\n\tFrom The Talent Code：With the same amount of practice, the long-term-commitment group outperformed the short-term-commitment group by 400 percent. The long-term-commitment group, with a mere twenty minutes of weekly practice, progressed faster than the short-termers who practiced for an hour and a half. When long-term commitment combined with high levels of practice, skills skyrocketed.<span style=\"line-height: 1.8em;\">节选《一万个小时》：训练同样的时间，长期目标小组的成绩4倍于短期小组。不仅如此，每周训练20分钟的长期目标小组比每周训练90分钟的短期目标小组的进步还要大。当长期目标小组配合高强度的训练，其成效如同坐上火箭，锐不可当。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The #2 Find a mentor</span><strong>&nbsp;</strong><span style=\"line-height: 1.8em;\">找一个导师</span></p>\n<p>\n\tLuke had Yoda. The Karate Kid had Mr. Miyagi. I'm sure Kung Fu Panda had somebody but I never saw that movie. You get the picture.When I spoke to Anders Ericsson, the professor who did the research behind the &quot;10,000 hour rule&quot; he said mentors were vital. But you knew that already.So what does the research show about mentors that most people get wrong? Merely finding someone to help you that is already an expert doesn't cut it.<span style=\"line-height: 1.8em;\">就像星际大战中的卢克有绝地大师，龙威小子有米亚基先生，功夫熊猫也有个师傅，虽然我没有看过电影。但是我想你明白了有个导师重要性。曾为&ldquo;一万个小时理论&rdquo;作调研的Aders Ericsson, 说有个导师对于成功是非常重要的。你们很多人都知道，也有导师,为什么最后的结果还是不理想，因为很多人都没有选对人。</span></p>\n<p>\n\tWhen I spoke to Shane Snow, author of Smartcuts, he said your mentor needs to care about you. Here's Shane:In great mentorship relationships the mentor doesn't just care about the thing that you're learning, they care about how your life goes. They are with you for the long haul. They are willing to say, &quot;No,&quot; and to tell you what you're doing is wrong. Those kinds of relationships yield outsized results in terms of future salaries and happiness.<span style=\"line-height: 1.8em;\">我曾和《Smartcuts》的作者肖恩斯诺谈及此事，他的观点是导师不仅是在专业领域能帮助你的人，同时对你的生活也要有所关心。你们是长期的指导关系，在你做的不当的时候会适时阻止并且指点你。他会使你在将来的潜在收入和幸福感方面都获益。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The #3 Start with what's important</span><strong>&nbsp;</strong><span style=\"line-height: 1.8em;\">先学关键的内容</span></p>\n<p>\n\tDavid Epstein put it simply: &quot;The hallmark of expertise is figuring out what information is important.&quot;There are many components to any skill but practicing them all doesn't produce the same results.When I spoke to Tim Ferriss, bestselling author of The 4-Hour Workweek he said: Do an 80-20 analysis and ask yourself, &quot;Which 20 percent of these things I need to learn will get me 80 percent of the results that I want?&quot;<span style=\"line-height: 1.8em;\">评判一个专家的标准就是对于重要信息判断的准确性。技能的训练有不同的方法，但达到的效果未必相同。畅销书《The 4-Hour Workweek》的作者Tim认为：二八原则可以帮助你分析，要学习哪20% 来达到80%的效果？</span></p>\n<p>\n\tWhen Tim was learning chess from champion Josh Waitzkin (whose life was the basis for the film Searching for Bobby Fischer) they did things the opposite from how most chess instruction works.They didn't start with the beginning of a chess game. They jumped straight to key moves that are applicable to the majority of interactions on the board. This allowed Tim to hang with top players after only a few days of practice.<span style=\"line-height: 1.8em;\">他师从Josh Waitzkin（基本是电影&ldquo;王者之旅&rdquo;的现实版）学习国际象棋，不同于先打基本功，而是在棋谱上学习足以招架大部分进攻的招式。短短几天Tim 就可以和高手对弈了。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The #4 &quot;Train like you fight&quot; </span><span style=\"line-height: 1.8em;\">把每一次训练都当成实战</span></p>\n<p>\n\tWhen I spoke to Special Forces Lieutenant Colonel Mike Kenny he told me, &quot;Train like you fight.&quot; You want your practice to be as similar to the real thing as possible.And research backs Mike up. Not only will you be better prepared, but you learn much better when the context you practice in matches the context you will eventually perform in. How strong is this effect? Insanely strong.<span style=\"line-height: 1.8em;\">当我和特种部队上尉Mike Kenny 取经时，他说秘诀是&ldquo;把每一次训练都当成实战&rdquo;。研究结果支持他的说法，你需要的不仅仅是充分的准备，只有自己带入真实的情境来训练才能最终取得成绩。那要多真实？越真实越好。</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The #5 Use &quot;desirable difficulty&quot;</span><strong>&nbsp;</strong><span style=\"line-height: 1.8em;\">运用&ldquo;适当增加难度&rdquo;来复习</span></p>\n<p>\n\tReviewing material is one of the most popular forms of learning. Guess what? It's also one of the least effective. Researchers call this &quot;the fluency illusion.&quot; Just because it's easy to remember right now doesn't mean it will stay that way. &quot;Desirable difficulty&quot; means that the harder you work trying to retrieve something from memory, the better you learn. Don't merely reread stuff. Practice like a medical student and quiz yourself with flashcards. You're not going to learn much passively. Research show re-reading material four times was not nearly as effective as reading it once and writing a summary.<span style=\"line-height: 1.8em;\">复习是学习的重要一环，那我要说是最没有效率的一环呢？研究学家称它为&ldquo;熟练的假象&rdquo;你记得某个知识并不代表着在任何情况下你都能熟练运用。&ldquo;适当增加难度&rdquo;的意义在于，你越难回忆起某个知识，你就会记得越牢。不要就简单的复读，可以学习医学院的学生利用闪卡来测试自己。不要被动的学习，研究表明，一本书你读四遍的效果不如你读一遍然后写一篇读书小结来的好。</span></p>\n<p>\n\tYou need to struggle. Whether it's memorizing information or practicing a sport or skill, you want your practice to be challenging. When I spoke to Dan Coyle, bestselling author of The Talent Code, he said:We learn when we're in our discomfort zone. When you're struggling, that's when you're getting smarter. The more time you spend there, the faster you learn. It's better to spend a very, very high quality ten minutes, or even 10 seconds, than it is to spend a mediocre hour.<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">你得受点挫折，不管是在记忆方面或是锻炼某项运动或其他技能。要尽量做些有挑战性的任务。就像《一万个小时天才》的作者Dan Colye所说，在我们舒适区以外，我们最能学到东西。就是俗话说的&ldquo;吃一堑，长一智&rdquo;，花越多的时间钻研，你就会学习得越快。聚精会神的十分钟，哪怕是10秒钟，比一个小时的磨洋工要有效率的多。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 1.8em;\">#6 The Get fast, negative feedback</span><span style=\"line-height: 1.8em;\">快速从失败中吸取经验</span></p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 1.8em;\">One of the three key components to &quot;10,000 hours of deliberate practice&quot; is feedback. Without it you don't know if you're improving or what you need to work on next. And don't just listen to me because I read the nerdy research. The most un-nerdy people in the world are on the same page. When I spoke to Navy SEAL platoon commander James Waters, he said feedback is critical.</span><span style=\"line-height: 1.8em;\">关于&ldquo;一万小时刻意训练&rdquo;三个要素的其中之一就是反馈。如果没有反馈那么你就不知道自己哪里需要提高，下一步的训练计划要怎么制定。也不必只听我的一家之言，事实上，那些取得成绩的人都知道反馈的重要性。比如海军海豹突击队指挥官James Water 就认同反馈的重要性。</span></p>\n<p style=\"line-height: 25.2px;\">\n\tAfter every mission, SEALs do a review of what happened to get feedback. Do they all just congratulate each other? No, they spend 90 percent of their time on the negative: what they can do better next time. And there's another vital source of feedback: yourself. Always take some time to reflect on how you're doing.<span style=\"line-height: 1.8em;\">每次任务结束之后，队员们就会对发生的事情进行意见收集反馈。难道他们仅仅是为了庆祝任务完成，当然不是，他们90%的时间都花在对于问题研究，下一次怎样才能做的更好。还有一项重要的反馈就是自我评价，每次对于自己的表现进行评价。</span></p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 1.8em;\">The #7 Study less. Test more.</span><strong>&nbsp;</strong><span style=\"line-height: 1.8em;\">少学多练</span></p>\n<p style=\"line-height: 25.2px;\">\n\tGet your nose out of that book. Avoid the classroom. Whatever it is you want to be the best at, be doing it. Here's Dan Coyle:Our brains evolved to learn by doing things, not by hearing about them. This is one of the reasons that, for a lot of skills, it's much better to spend about two thirds of your time testing yourself on it rather than absorbing it. There's a rule of two thirds. If you want to, say, memorize a passage, it's better to spend 30 percent of your time reading it, and the other 70 percent of your time testing yourself on that knowledge.<span style=\"line-height: 1.8em;\">不要死盯着书本，也不要去教室。做你任何想做且能做好的事情。Dan Colye (《一万个小时天才理论》作者) 认为，我们大脑通过练习来学习，而不仅仅是靠听，大部分技能，要花三分之二的时间来练习，不仅仅是单纯的学习。这就是三分之二规律。比如说，你要记忆一片文章，花30%的时间来读，70%的时间来测试你是否记得里面的内容。</span></p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 1.8em;\">The #8 Naps are steroids for your brain</span><span style=\"line-height: 1.8em;\">小睡更有助于大脑活跃</span></p>\n<p style=\"line-height: 25.2px;\">\n\tIf you're not getting enough sleep, you're not learning as well as you could be. In fact, research shows there is a correlation between student grades and average amount of sleep.<span style=\"line-height: 1.8em;\">如果你睡不够，你也会学不好。事实上有研究表面，学生的学习成绩与平均睡眠时间长短正相关。</span></p>\n<p style=\"line-height: 25.2px;\">\n\tVia NurtureShock: Teens who received A's averaged about 15 more minutes sleep than the B students, who in turn averaged 15 more minutes than the C's, and so on. Wahlstrom's data was an almost perfect replication of results from an earlier study of over 3,000 Rhode Island high schoolers by Brown's Carskadon. Certainly, these are averages, but the consistency of the two studies stands out. Every 15 minutes counts.Too busy to get eight hours? I hear you. Naps to the rescue!<span style=\"line-height: 1.8em;\">NurtureShock 如是说：青少年学习成绩平均得A的学生比平均成绩得B的学生多睡15分钟，平均成绩B的比平均成绩得C的平均多睡15分钟，以此类推。Wahlstrom所的出的数据结论与之前由Brown 选取罗得岛高中3000人所得出的结论如出一辙。15分钟所体现的价值（划分的层次）。睡不满8个小时，懂你。那就让小睡来拯救你。</span></p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 1.8em;\">Sum up </span><span style=\"line-height: 1.8em;\">总结</span></p>\n<p style=\"line-height: 25.2px;\">\n\tHere's how to be an expert at anything:&nbsp;<span style=\"line-height: 1.8em;\">8大条助力你的专家之路</span></p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">1. Be in it for the long haul.</strong><span style=\"line-height: 1.8em;\"></span>制定长期目标，让你事半功倍。</p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">2. Find a mentor.</strong><span style=\"line-height: 1.8em;\"></span>&nbsp;找一个靠谱的师傅。持之以恒。</p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">3.&nbsp; Start with what's important.&nbsp;</strong><span style=\"line-height: 1.8em;\">&nbsp;</span>学习关键步骤</p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"><strong>4.&nbsp;</strong>&nbsp;<strong>&quot;Train like you fight.&quot;</strong></span><span style=\"line-height: 1.8em;\"></span>把每一次训练都当成实战</p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 1.8em;\"><strong>5.&nbsp;</strong>&nbsp;<strong>Use &quot;desirable difficulty.&quot;</strong></span>适当增加记忆难度，更好锻炼大脑。</p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">6. Get fast, negative feedback</strong><span style=\"line-height: 1.8em;\">. </span><span style=\"line-height: 1.8em;\">Listen to SEALs. If they're not experts, the result is much worse than when you screw up</span><span style=\"line-height: 1.8em;\">. </span>快速从失败中吸取经验</p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">7.&nbsp; Study less. Test more.</strong><span style=\"line-height: 1.8em;\">&nbsp;</span>少学多练</p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">8.&nbsp; Naps are steroids for your brain.</strong><span style=\"line-height: 1.8em;\"></span>&nbsp;小睡更有助于保持大脑活跃</p>\n<p style=\"line-height: 25.2px;\">\n\tSo you do all eight things and practice your tush off and now you're The Master. Know what else you are? 学到了上面的技巧勤加练习，你也会成为大师。除此以外，你还会怎样？</p>\n<p style=\"line-height: 25.2px;\">\n\t<span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">Happier</strong><span style=\"line-height: 1.8em;\">. </span>变得更加快乐</p>\n<p>\n\t&nbsp;</p>\n<p style=\"line-height: 25.2px;\">\n\tWhen you're good at something and you do it often, the result isn't just promotions or more wins on the tennis court, you also smile more often. People who deliberately exercise their &quot;signature strengths&quot; &mdash; talents that set them apart from others &mdash; on a daily basis became significantly happier for months. It's not lonely at the top. It's happy.<span style=\"line-height: 1.8em;\">如果你变得擅长某项技能，而且又经常做的话，那结果不仅仅是升职，或是摘得更多的网球比赛桂冠，你会变得更加快乐。天才和普通人的区别，觉得自己的影响力变大了，日积月累，成就感加倍。高处不会不胜寒，能做到最好是让人欢欣鼓舞的一件事。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p833096/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p833096\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p834895/\">双语美文：在逆境中学到了人生最重要的一课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835778/\">不仅中国出奇葩英文翻译 韩国的简直更逗比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831191/\">英语音标别混淆 full还是fool</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833289/\">艾玛&bull;沃特森再登联合国演讲 呼吁男女平等</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833100/\">书读完就忘，大概因为你不知道这些小tip</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835829/\">女王的内裤买了天价，真&bull;维多利亚的秘密！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820250/\">2016年12月最强四六级备考计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833111/\">猫狗一旦一起养，狗肯定是受欺负的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835848/\">6岁男孩致信奥巴马：想给小难民一个家 感动！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "深度解读：如何有效学习？如何成为专家？"
 }, 
 {
  "date": "2016-09-27 11:13", 
  "link": "http://www.hjenglish.com/new/p811435/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p811435/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/27/04cf0f10af2bacace7767c5a2e5b25da.jpg\" /></p>\n<p>\n\tOxford Dictionaries suspended its #OneWordMap most-hated words project. An update to the blog post describing the feature stated: &ldquo;We regret to inform users that due to severe misuse we have had to remove this feature from our website.&rdquo;牛津字典暂停了话题#OneWordMa&mdash;&mdash;最可恨单词这个项目。博客上更新道：&ldquo;我们很遗憾地通知用户，由于严重滥用，我们不得不把这个功能从我们的网站上撤销。&rdquo;</p>\n<p>\n\tIt&rsquo;s possible that the suspension stemmed from the apparent outpouring of anti-Islam sentiment in the submissions to the project. Some Twitter accounts&nbsp;posted screenshots&nbsp;purporting&nbsp;to show that Oxford Dictionaries had barred certain sensitive words, like &ldquo;Islam,&rdquo; from submission prior to the decision to take down the project.&nbsp;此次暂停有可能是源于在项目提交时对反伊斯兰情绪的明显流露。一些推特账户发布的截图显示，在决定拿下这个项目之前，牛津字典已经禁止提交如&ldquo;<span style=\"line-height: 25.2000007629395px;\">Islam（</span><span style=\"line-height: 1.8em;\">伊斯兰教）&rdquo;等某些敏感词汇。</span></p>\n<p>\n\tHowever, the nature of the misuse was not specified in the site&rsquo;s statement, and Oxford Dictionaries had not responded to a request for more details about why the program was halted.然而，滥用的定义并没有在网站的声明中指定，而且牛津字典也没有回应终止原因的更多细节。</p>\n<p>\n\tPREVIOUSLY:&nbsp;Do you hate the word &ldquo;moist&rdquo;? Well, congratulations: You&rsquo;re in excellent company. The word ― usually applied with varying degrees of ickiness to cake or to bodily orifices ―&nbsp;holds a legendary&nbsp;power of repulsion, and a new project by Oxford Dictionaries to compile people&rsquo;s most hated English-language words is confirming this.&nbsp;回顾：你讨厌&ldquo;<span style=\"line-height: 25.2000007629395px;\">moist（潮湿）</span><span style=\"line-height: 1.8em;\">&rdquo;这个词吗？好吧，恭喜你：你和大众品味一致。这个词通常指蛋糕或身体器官上不同程度的粘度&mdash;&mdash;拥有一种奇葩的厌恶感，由牛津字典的一个新项目所编辑的&ldquo;人最讨厌的英语单词&rdquo;证实了这一点。</span></p>\n<p>\n\tAs of this writing,&nbsp;the website counts over 14,000 submissions, broken down by country, and &ldquo;moist&rdquo; hovers at or near the top of the list in the United States, the United Kingdom, Australia and Canada.在撰写本文时，网站上有超过1万4000次的提交，根据国家进行分类，在美国、英国、澳大利亚和加拿大，&ldquo;湿润&rdquo;这一单词徘徊或接近了榜首。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p811435/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p811435\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p834895/\">双语美文：在逆境中学到了人生最重要的一课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835778/\">不仅中国出奇葩英文翻译 韩国的简直更逗比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831191/\">英语音标别混淆 full还是fool</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833289/\">艾玛&bull;沃特森再登联合国演讲 呼吁男女平等</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833100/\">书读完就忘，大概因为你不知道这些小tip</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835829/\">女王的内裤买了天价，真&bull;维多利亚的秘密！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820250/\">2016年12月最强四六级备考计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833111/\">猫狗一旦一起养，狗肯定是受欺负的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835848/\">6岁男孩致信奥巴马：想给小难民一个家 感动！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "牛津词典：我们决定取消最恶心英文单词票选"
 }
]