[
 {
  "date": "2016-09-27 13:16", 
  "link": "http://www.hjenglish.com/new/p835973/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p835973/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/26/65b7c6bdd364bd13cca7413b38dc7b06.jpg\" /></p>\n<p>\n\t<strong>Li tells Obama of opposition to THAAD deployment plan</strong><strong>李克强与奥巴马会晤：反对美国在韩部署萨德</strong></p>\n<p>\n\tPremier Li Keqiang voiced Beijing&rsquo;s opposition to the plan by Washington and Seoul to deploy an advanced missile-defense system in the Republic of Korea while meeting with US President Barack Obama in New York.<span style=\"line-height: 1.8em;\">在纽约与美国总统奥巴马会晤期间，李克强总理表达了北京反对华盛顿和首尔在大韩民国部署先进的反导系统。</span></p>\n<p>\n\tLi said &quot;it is hoped that all parties will avoid taking actions that lead to escalation of the tense situation&quot;.<span style=\"line-height: 1.8em;\">李克强表示：&ldquo;希望各方避免采取使紧张局势升级的措施。&rdquo;</span></p>\n<p>\n\tHe and Obama met on the sidelines of the 71st session of the United Nations General Assembly on Monday.<span style=\"line-height: 1.8em;\">李克强于周一在第71届联合国大会非正式会议期间与奥巴马进行了会晤。</span></p>\n<p>\n\tEarlier this year, Washington and Seoul agreed to deploy the Terminal High Altitude Area Defense system, angering Beijing and Moscow. The system&rsquo;s radar has a maximum reach of 2,000 km and could cover parts of China and Russia.<span style=\"line-height: 1.8em;\">今年早些时候，华盛顿和首尔同意部署末段高空区域防御系统，这惹怒了北京和莫斯科。该系统的雷达最大可达2000千米，能够覆盖中国和俄罗斯的部分地区。</span></p>\n<p>\n\tEarlier this month, tension rose anew on the Korean Peninsula after the Democratic People&rsquo;s Republic of Korea conducted a nuclear test in an area near the China-DPRK border.<span style=\"line-height: 1.8em;\">本月初，在朝鲜民主主义人民共和国在靠近中朝边界的区域进行核试验之后，朝鲜半岛紧张局势再起。</span></p>\n<p>\n\tLi said China endorses the UN Security Council&rsquo;s plan to further respond to the nuclear test by the DPRK.<span style=\"line-height: 1.8em;\">李克强表示，中国支持联合国安全理事会进一步回应朝鲜核试验的计划。</span></p>\n<p>\n\tBeijing remains committed to denuclearization of the peninsula, ensuring peace and stability, and resolving the issue through dialogue and consultation, Li said.<span style=\"line-height: 1.8em;\">李克强表示，中国致力于半岛无核化，确保和平与稳定，并通过对话和协商解决问题。</span></p>\n<p>\n\tA White House statement released later on Monday said Obama and Li &quot;resolved to strengthen coordination in achieving the denuclearization of the Korean Peninsula&quot;.<span style=\"line-height: 1.8em;\">白宫于周一发表的一份声明表示，奥巴马和李克强&ldquo;决心增强协作，实现朝鲜半岛无核化。&rdquo;</span></p>\n<p>\n\tThe root cause of the nuclear issue is the mutual distrust between the US and the DPRK, and the only way out is to resume dialogue.<span style=\"line-height: 1.8em;\">核问题的根本原因是美国和美国之间的互不信任，解决问题的唯一方法就是重启对话。</span></p>\n<p>\n\tDuring their talk, Li and Obama also touched upon bilateral trade and investment, as well as global issues including sustainable development, refugee crises and peacekeeping.<span style=\"line-height: 1.8em;\">会谈期间，李克强和奥巴马也涉及到了全球问题，包括可持续性发展、难民危机和维护和平以及双边贸易与投资。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p835973/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p835973\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p834895/\">双语美文：在逆境中学到了人生最重要的一课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833289/\">艾玛&bull;沃特森再登联合国演讲 呼吁男女平等</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835778/\">不仅中国出奇葩英文翻译 韩国的简直更逗比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835829/\">女王的内裤买了天价，真&bull;维多利亚的秘密！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831191/\">英语音标别混淆 full还是fool</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833100/\">书读完就忘，大概因为你不知道这些小tip</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820250/\">2016年12月最强四六级备考计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833111/\">猫狗一旦一起养，狗肯定是受欺负的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833302/\">重磅：《唐顿庄园》要出电影版了？！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李克强与奥巴马会晤：反对美国在韩部署萨德"
 }, 
 {
  "date": "2016-09-27 13:14", 
  "link": "http://www.hjenglish.com/new/p833311/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p833311/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/23/5ab6faf0f92c3813b6e523968c00e293.jpg\" /></p>\n<p>\n\t<strong>李克强在纽约同美国友好人士互动交流实录</strong><strong>Transcript of Premier Li Keqiang&rsquo;s Q&amp;A in New York</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">当地时间9月20日晚，李克强总理在纽约华尔道夫饭店出席纽约经济俱乐部及美中关系全国委员会、美中贸易全国委员会联合举行的欢迎晚宴，并同出席活动的美方友好人士互动交流。</span><span style=\"line-height: 1.8em;\">On the evening of 20 September local time, Premier Li Keqiang attended a welcoming dinner jointly hosted by the New York Economic Club, the National Committee on US-China Relations and the US-China Business Council at Waldorf Astoria New York, during which he interacted and exchanged views with American friends.</span></p>\n<p>\n\t李总理在致辞中回顾了中美关系与务实合作从无到有、不断发展壮大的历程，指出中国作为最大发展中国家，实现现代化还有很长的路要走。中国经济在高基数上保持平稳增长，不仅在国内创造更多就业，对美国经济也有拉动作用，两国经济是彼此高度依存的关系。中国将坚定不移走改革开放之路，坚定不移走和平发展之路，愿同美方本着相互尊重、互利共赢的精神，不断扩大共同利益，共同维护世界反法西斯战争胜利以来的国际秩序，推动世界经济强劲、可持续、平衡、包容增长。<span style=\"line-height: 1.8em;\">In his speech, Premier Li reviewed how China-US relations and practical cooperation has grown from scratch to the present stage. He said that China, the world&rsquo;s largest developing country, still has a long way to go before it achieves modernization. The steady growth of the Chinese economy on a high base figure not only generates more jobs for China, but also offers a boost to the US economy. The two economies are highly interdependent. China will stay committed to reform and opening up and continue to follow the path of peaceful development. China stands ready to work with the United States in a spirit of mutual respect and win-win cooperation to expand common interests, jointly uphold the international order established since the victory of the world&rsquo;s anti-fascist war, and promote strong, sustainable, balanced and inclusive growth of the world economy.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">李总理随后回答了现场友好人士提出的四个问题。</span><span style=\"line-height: 1.8em;\">Premier Li Keqiang then answered four questions from American friends who attended the event.</span></p>\n<p>\n\t伯克利证券公司创始人、纽约大学董事会主席伯克利：随着更多中国企业走出去在世界各地市场开展投资经营，外国投资者也期待中国市场进一步开放，您怎么看？对中国市场进一步开放有什么看法？<span style=\"line-height: 1.8em;\">William Berkley, founder of W.R. Berkley Corporation and Board of Trustees Chair, NYU: Premier, as Chinese companies seek to do business and make investment around the world, it&rsquo;s important that its market becomes open to investors around the world. How do you see that evolving, and how do you see the market of China becoming more open?</span></p>\n<p>\n\t李总理：中国对外开放初期，我们注重&ldquo;引进来&rdquo;，吸引外资。中国发展到今天，在全球化背景下，我们需要同跨国公司合作，中国企业本身也要对外投资。所以我们现在是&ldquo;引进来&rdquo;和&ldquo;走出去&rdquo;并重。但对中国这样一个发展中国家来说，仍然需要吸引大量外资，这对中国经济的确有推动作用。中国实际利用外资累计已经达到1.7万亿美元，连续24年成为吸引外商直接投资最多的发展中国家，现在依然要成为外资投入的热土。我们不仅需要外资流入推动增长，更需要外资带来新的管理理念和先进技术。当然我要明确，我们在技术方面的合作是没有先决条件的，不会强迫外资到中国必须转让技术。<span style=\"line-height: 1.8em;\">Premier Li: In the early days of China&rsquo;s opening-up, we put most of the emphasis on &ldquo;bringing in&rdquo; foreign investment. But today, in this age of globalization, China needs to work with multinationals, and Chinese companies are making investment overseas. So now, we are paying equal attention to &ldquo;bringing in&rdquo; and &ldquo;going global&rdquo;. For a developing country like China, it is still important to attract massive foreign investment, which helps boost the Chinese economy. As you may know, total paid-in foreign investment made in China has reached $1.7 trillion. For 24 years in a row, China has been the largest recipient of FDI among developing countries. And going forward, we hope that China will remain an attractive destination for foreign investment. We need foreign investment for economic growth. And more importantly, we need new managerial expertise and advanced technologies that foreign investment brings to China. But let me make one thing clear. We place no preconditions on technological cooperation, and we don&rsquo;t have a mandatory requirement for technology transfer.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">当然我也听到有一些外资企业负责人对中国在某些领域的市场准入限制提出意见。我可以明确说，中国改革开放时间还不长，很多行业正在逐渐成熟过程中，这一成熟的过程也是逐步扩大对外开放的过程。中国对外资准入的领域会越来越宽，开放的大门会越开越大，而且绝不会关上。在座各位只要有资金，有投资愿望，我们热烈欢迎，具体项目可以下来磋商。</span><span style=\"line-height: 1.8em;\">（笑声）</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">At the same time, I have heard business leaders of foreign invested companies complaining about restrictions in accessing certain sectors of the Chinese market. To them I want to say this. It has not been that long since China launched its reform and opening-up program. Many sectors are still in a maturing process, which is also a process of further opening up. The areas of the Chinese economy open to foreign investment will only increase. China will open its door wider, and this door will never close. For those of you who have the capital and intention to invest in China, you are more than welcome to do so. Specific projects can be discussed later. (Laughter.)</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">纽约证券交易所首席运营官法利：非常感谢李总理今天在您的国家拥有的饭店接待我们，很荣幸能够向您提问。美中都需要彼此，都是最强大经济体。我赞成您提到的应该相互尊重的看法。同时，我们也看到两国存在互不信任的问题。在美国能看到关于人民币汇率、知识产权保护方面的涉华负面报道，在中国也能看到不少有关美国的负面报道，怎样做才能应对这一互不信任的问题，加强美中合作？</span><span style=\"line-height: 1.8em;\">Thomas W. Farley, Chief Operating Officer, NYSE: Premier Li, thank you so much for being here and thank you for having us in your hotel. It truly is an honor and thank you very much. The US and China need each other more than ever, and are the two strongest economies. You&rsquo;ve spoken in your speech about mutual respect, and there is no doubt about mutual respect. At the same time, we have noticed the problem of mistrust between the two countries. In the US, there are negative articles in the press about currency rate setting or the respect for intellectual property in China. And the Chinese press also finds negative things about the US. My question truly is what can we do about this mistrust and how can we reduce the level of mistrust and increase the level of cooperation?</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">李总理：中美之间的确有误解也有分歧，但总体来讲我们之间的理解远远大于误解分歧。具体分歧经常会有，但关键在于如何看待和处理。比如你说华尔道夫饭店是中国国家所有的，我想做一更正，是中国一家民营企业购买了华尔道夫的股权，但还是美国企业家长期负责经营，（掌声）所以我这次下榻的依然是美国人管理的酒店。（笑声、掌声）</span><span style=\"line-height: 1.8em;\">Premier Li: It&rsquo;s true that there are misconceptions and differences between our two countries. But I believe the level of mutual understanding between our two countries far outweighs that of misconception and differences. It is natural to have differences on specific matters, and they need to be properly viewed and handled. Just now you said &ldquo;coming to my hotel&rdquo;. But I want to make a correction here for the record. That is, as far as I know, a Chinese private company has acquired stakes in the hotel, but the hotel is still under long-standing management of American businessmen. (Applause.) So I&rsquo;m still staying at a hotel run by Americans. (Laughter and applause.)</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">至于两国媒体的相互报道，也要全面看待。比如打开某个媒体，我这里不想给媒体做广告，可能有几篇有关对方国家的报道，可能很多客观真实的报道，读者往往不注意，而一些挑刺报道往往吸引眼球。当然媒体如果出于善意做一些批评报道，对我们互相之间改进工作，也不无帮助。</span><span style=\"line-height: 1.8em;\">Talking about media coverage of each other&rsquo;s countries, I think we need to take a look at the whole picture. If you read news from a certain media, I will not name it to avoid making advertisement for it, maybe you will find some reports on the other country. Sometimes truthful and objective coverage may not get people&rsquo;s eyes. But nitpicking does. Certainly if it is a well-intentioned report, even if it is critical, I believe it is welcomed, because it helps both sides to improve what we have been doing.</span></p>\n<p>\n\t至于你提到的人民币汇率问题，详细解答需要很长时间。总结起来一句话，就是人民币不存在持续贬值基础，中国也绝不会用货币贬值手段刺激出口，因为这对中国经济升级是没有益处的。<span style=\"line-height: 1.8em;\">As for the question of the RMB exchange rate, it will take quite some time to dig into the details. In a word, there is not a basis for continuous devaluation of the Chinese currency, and China has no intention to use the devaluation of the currency to boost export, because that is not good for China&rsquo;s economic upgrading.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">如果你问如何增加信任消除误解，那还是要多往来。去年中国到美国游客有260多万，留学生有60万。据我所知，很多美国人还没有去过中国。我对消除误解加强互信的建议就是加强人与人之间的往来，促进人与人之间的沟通，而且是坦诚沟通。</span><span style=\"line-height: 1.8em;\">As for how to boost mutual trust and narrow misconceptions, I think the key lies in closer mutual exchanges. As far as I know, last year, Chinese tourists made over 2.6 million visits to the US, and now there are some 600,000 Chinese students in the US. But I also know that many Americans have not been to China yet. So the key to removing misconceptions and increasing mutual trust lies in strengthening people-to-people exchanges and promoting candid discussions among them.</span></p>\n<a href=\"http://www.hjenglish.com/new/p833311/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p833311/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p833311\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p834895/\">双语美文：在逆境中学到了人生最重要的一课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833289/\">艾玛&bull;沃特森再登联合国演讲 呼吁男女平等</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835778/\">不仅中国出奇葩英文翻译 韩国的简直更逗比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835829/\">女王的内裤买了天价，真&bull;维多利亚的秘密！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831191/\">英语音标别混淆 full还是fool</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833100/\">书读完就忘，大概因为你不知道这些小tip</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820250/\">2016年12月最强四六级备考计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833111/\">猫狗一旦一起养，狗肯定是受欺负的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833302/\">重磅：《唐顿庄园》要出电影版了？！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李克强总理在纽约同美国友好人士互动交流实录"
 }, 
 {
  "date": "2016-09-27 13:09", 
  "link": "http://www.hjenglish.com/new/p834077/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p834077/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/24/24f389ee18dd1d88470a26ade6dd24dc.jpg\" /></p>\n<p>\n\t<strong>杂感集（节录）</strong><strong>Random Thoughts</strong></p>\n<p>\n\t黄药眠Huang Yaomian</p>\n<p>\n\t<strong>面盆里泛起一些涟漪，我们觉得不值一提，但在蚂蚁看来，那简直像是汪洋大海轩然大波了。</strong><strong>Ripples on a basin of water mean nothing at all to man, but are like wild waves over a boundless sea to ants.</strong></p>\n<p>\n\t<strong>要点</strong>：</p>\n<p>\n\t1，注意&ldquo;汪洋大海轩然大波&rdquo;要理解为&ldquo;汪洋大海中的轩然大波&rdquo;，译为wild waves over a boundless sea<br />\n\t2，&ldquo;对&hellip;来说不值一提&rdquo;即mean nothing to sb</p>\n<p>\n\t<strong>时间到哪里去了呢？有些人的时间是遗失在拈花弄草的游戏中，有些人是遗失在消散的闲谈和香烟的迷雾中。这些人不知道浪费时间，就等于浪费生命。</strong><strong>Where is time gone? Some fool away their time in playing a game of womanizing; some trifle away their time in chit-chat amidst cigarette smoke. They don&rsquo;t know that wasting time means wasting life.</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t1，&ldquo;拈花惹草的游戏&rdquo;即&ldquo;沉湎于女色&rdquo;或&ldquo;玩弄女性&rdquo;，译为playing a game of womanizing，其中womanize意即&ldquo;使柔弱，玩女人; （男人）沉迷女色;也可译为indulge in womanizing<br />\n\t2, chit-chat意为&ldquo;闲聊，叽叽喳喳&rdquo;，美剧中常见， 是比较口语化的表达，此句&rdquo;消散的闲谈和香烟的迷雾中&rdquo;理解为&ldquo;边抽烟边闲谈&rdquo;用amidst连接<br />\n\t3，本段新出现的trifle away意为&ldquo;浪费&rdquo;，和之前见过的fritter away同义，其他表示&ldquo;浪费&rdquo;的还有idle</p>\n<p>\n\t<strong>有些人，我认识他很久，但始终陌生；有些人，我同他很熟，但始终没有成为朋友；有些人，我同他做了很久的朋友，但后来才发现彼此还没有真正的认识。</strong><strong>Some whom I have known for a long time are strangers yet. Some with whom I am well acquainted have never become friends with me. Some have been friends of mine for a long time, but we still don&rsquo;t really know each other.</strong></p>\n<p>\n\t<strong>不过有些人，我同他才第一次见面，一下子就认出他是同志。</strong><strong>Some, nevertheless, are immediately found to be real comrades though we meet for the first time.</strong></p>\n<p>\n\t<strong>要点</strong>：</p>\n<p>\n\t1，&ldquo;但始终陌生&rdquo;即&ldquo;但仍然陌生&rdquo;译为are strangers yet，yet意为&ldquo;仍然还是&rdquo;，后面的still也是此意<br />\n\t2，&ldquo;一下子就认出他是同志&rdquo;译为are immediately found to be real comrades，real 为增译成分，更加突出原文的意思</p>\n<p>\n\t<strong>蜈蚣蛇蝎是毒虫，但用得其当不也能以毒攻毒地治病么？</strong><strong>Centipedes, snakes and scorpions are venomous, but, when properly used, they cure disease by combating poison with poison, don&rsquo;t they?</strong></p>\n<p>\n\t<strong>要点</strong>：<br />\n\t&ldquo;以毒攻毒&rdquo;译为combating poison with poison</p>\n<p>\n\t<strong>钉子如果没有锤子在后面不断督促，钉子就钉不进墙里去。</strong><strong>A nail will never be driven into a wall without repeated hammering from behind.</strong></p>\n<p>\n\t<strong>要点</strong>：&ldquo;锤子在后面不断督促&rdquo;译为repeated hammering from behind，其中hammering兼有&ldquo;锤子&rdquo;和&ldquo;敦促&rdquo;的意思</p>\n<p>\n\t<strong>不成熟的东西也有值得称赞的地方，因为它虽幼稚，但包含有未来。</strong><strong>Things immature also have aspects worthy of our praise, because, though puerile, they embody the future.</strong></p>\n<p>\n\t<strong>在交响乐队里工作的人们，绝不会因为轮到别人在弹奏而感到自己受到冷遇。</strong><span style=\"line-height: 1.8em;\"><strong>Members of a symphony orchestra never feel left out in the cold when it is others&rsquo; turn to play their musical instruments. </strong></span></p>\n<p>\n\t<strong>因为交响乐团是一个整体。</strong><span style=\"line-height: 1.8em;\">It is because a symphony orchestra is a whole.</span></p>\n<p>\n\t<strong>要点</strong>：&ldquo;受到冷遇&rdquo;第二次出现。上次译为be cold shouldered,此处译为feel left out in the cold，也可译为feel they are given a cold reception</p>\n<p>\n\t<strong>无私的人，总希望从自己手里能给人们散步出更多的幸福。</strong><strong>A selfless man always thinks of handing out more happiness to others.</strong></p>\n<p>\n\t<strong>老头儿不要靠过去的老本，青年人也不要去预支未来的幸福。</strong><strong>Old people should not rest on their laurels, nor should young people enjoy in advance their future happiness.</strong></p>\n<p>\n\t<strong>要点</strong>：&ldquo;老头儿不要靠过去的老本&rdquo;即&ldquo;老年人不要总依靠着过去的辉煌&rdquo;译为Old people should not rest on their laurels，其中laurels意为&ldquo;荣誉，胜利，名声; 月桂树( laurel的名词复数 ); （表示荣誉的）桂冠，殊荣&rdquo;,也可译为live off old/past achievements</p>\n<p>\n\t<strong>你老去计较从人民那里获得了多少东西，你为什么不计算一下，你欠了人民多少东西？</strong><strong>You often bother about how much you are getting from the people. Why not figure out how much you owe them?</strong></p>\n<p>\n\t<strong>我不愿做清浅平静的湖水，自我欣赏其清洁。我宁愿跟着洪流，夹着泥沙、石块，滚滚东流，而归于海。</strong><strong>I hate to be a calm lake which is limpid and shallow and indulge in admiring myself for being so clean. I would rather follow the mighty torrent and surge eastward along with mud, sand and rocks until I reach the sea.</strong></p>\n<p>\n\t<strong>要点</strong>：&ldquo;自我欣赏其清洁&rdquo;意为&ldquo;孤芳自赏自己的清澈&rdquo;译为indulge in admiring myself for being so clean</p>\n<p>\n\t<strong>不要光看到挺拔遒劲的松树的枝杈，更重要的是要看到它插入泥土深处的根系啊！</strong><strong>Behold not only the straight and sturdy branches of a pine tree, but, more importantly, its roots deep in the soil.</strong></p>\n<p>\n\t<strong>拉着牛尾巴不能使它向后退，揪着牛耳朵也不能使它向前进。牵牛就得牵在牛鼻子上。</strong><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span><strong style=\"line-height: 1.8em;\">You cannot make</strong><strong style=\"line-height: 1.8em;\">&nbsp;a cow move backward by pulling it by the tail, nor can you make it move forward by dragging it by the ear.A cow is to be led by the nose.</strong><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<strong>综述</strong>：<br />\n\t本篇为格言式杂文，三言两语中蕴含着深刻寓意，好好品读此文，不仅在翻译上会有所收获，写作中也可以用上哦。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p834077/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p834077\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p834895/\">双语美文：在逆境中学到了人生最重要的一课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p592946/\">推荐！口语入门的经典教材</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833289/\">艾玛&bull;沃特森再登联合国演讲 呼吁男女平等</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835778/\">不仅中国出奇葩英文翻译 韩国的简直更逗比</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p835829/\">女王的内裤买了天价，真&bull;维多利亚的秘密！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p831191/\">英语音标别混淆 full还是fool</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833100/\">书读完就忘，大概因为你不知道这些小tip</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p820250/\">2016年12月最强四六级备考计划</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833111/\">猫狗一旦一起养，狗肯定是受欺负的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p833302/\">重磅：《唐顿庄园》要出电影版了？！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "张培基英译散文赏析之《杂感集(节录)》2"
 }
]