[
 {
  "date": "2014-03-17 09:32", 
  "link": "http://www.hjenglish.com/new/p591053/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p591053/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/a2d1b2c6930949ecbfba19d47437f7be.jpg\" /></p>\n<p>\n\tAt 6 AM, most of us are lucky if we have the energy to reach for a cup of coffee. Mornings may be rough, but hold off on sleeping in. There are perks to waking up with the sun, and we've got some tips on making it easier.早上6:00，大部分人估计都没那本事爬起来冲杯咖啡吧？早上是痛苦的，赖床怎么也赖不够。不过，还是有办法能让你伴着阳光醒来的，下面这些建议，就能让你早起更轻松！</p>\n<p>\n\t<strong>Snooze and Lose: The Need to Know贪睡与损失：你有必要知道</strong></p>\n<p>\n\tThe old &ldquo;I&rsquo;m just too tired&rdquo; complaint may be more than a sorry excuse for waking up late. Research suggests there are biological differences between early larks, who wake up at the same time every morning and feel most active around 9 AM, and night owls, who get more stuff done once the sun goes down. And it may get easier to greet the day at dawn as we get older, thanks to body clock changes as we age .那句&ldquo;我只是太累了&rdquo;的烂熟抱怨或许不只是晚起的借口那么简单。研究表明，&ldquo;早起鸟&rdquo;和&ldquo;夜猫子&rdquo;在生物上有着很多区别。&ldquo;早起鸟&rdquo;每天早上同一时间清醒，上午9:00时大脑最为活跃；而&ldquo;夜猫子&rdquo;的办事效率则在太阳落山后更高。而且，老了以后或许会更容易适应凌晨就醒的状态，毕竟人体生物钟也会随着年龄增大而发生变化。</p>\n<p>\n\tIt turns out the early bird may get more than the worm. According to self-reports from college students, those who wake up earlier feel more optimistic and <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/proactive\" target=\"_blank\">proactive</a> than those who rise later. Other studies have found morning larks tend to be harder working and conscientious than night owls. (Still, it&rsquo;s not clear whether waking up early actually makes someone more productive or optimistic.)事实证明，早起的鸟儿或许真的就能吃到更多的虫子。根据大学生的自我报告，早起的人比晚起的人要更乐观积极。其他研究也发现，&ldquo;早起鸟&rdquo;比&ldquo;夜猫子&rdquo;更努力更自觉。（不过，早起是否真能让一个人变得更有效率或更加乐观，依然不甚清楚。）</p>\n<p>\n\tAnd perhaps the secret to a 4.0 isn&rsquo;t only hitting the books: Another study of university undergraduates found those who said they function better in the morning received higher grades than those who preferred the evening That&rsquo;s possibly because morning risers are more likely to get to class on time or to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/forgo\" target=\"_blank\">forgo</a> late-night partying. Researchers also suggest memory may improve during sleep, so getting to bed earlier in preparation for a morning alarm could help those exam notes soak in.或许考高分的秘诀不只是&ldquo;啃书本&rdquo;了：大学生的另一项调查发现，那些自称早上头脑更清晰的人，通常也比那些夜晚型的人更容易考高分。这很可能也是因为早起型的人更容易准时上课或不去参加深夜派对吧。研究人员还认为，记忆可能会在睡眠时得到增强，所以早点上床准备第二天早起的话，确实会有助于吸收记忆考试内容吧。</p>\n<p>\n\tBeing a morning person may actually be good for our health, too. When UK researchers questioned adults about their sleep habits, they found people who stay under the covers on the weekdays until 9 AM are more likely to be stressed, overweight, and depressed than those who get up at 7 AM. Another study found teenagers who went to bed and woke up late were less inclined to hit the gym and more likely to be overweight than those who went to bed and woke up early. Talk about waking up on the wrong side of the bed. (Again, remember it&rsquo;s not clear that waking up early causes stress, depression, or weight gain.)而且，做一个早起的人确实也有益于身体健康。当英国的研究人员调查成年人的睡眠习惯时，他们发现，工作日赖床赖到9:00的人，比那些7:00就起床的人更容易增加体重、感到沮丧有压力。另有调查发现，较之于早睡早起型，那些晚睡晚起的年轻人不太会去健身运动，自然也就更容易发胖。这正是起不了床又毁了一天的情绪。（当然，早起是否会导致压力、抑郁或体重加剧，依然不甚明确。）</p>\n<p>\n\t<strong>Good Day Sunshine: Your Action Plan阳光美好的一天：你的行动计划</strong></p>\n<p>\n\tNight owls aren&rsquo;t totally out of luck. One study found evening lovers are more productive than morning people are at night. Still, being a morning person may be more advantageous for most people&rsquo;s work schedules and routines, since the workday typically starts around 9 AM and the office is (usually!) not open at midnight. Regardless of the situation, there are ways to reset the body clock and happily greet the day:&ldquo;夜猫子&rdquo;也不完全一无是处。有项调查发现，&ldquo;夜猫子&rdquo;在晚上远比&ldquo;早起鸟&rdquo;有效率。不过，对大多数人的工作计划和日常事务而言，早起还是很占优势的，毕竟，工作日上班通常都是9:00开始，而不是半夜！不管怎样，还是有办法调整生物钟，从而开心拥抱新的一天的：</p>\n<p>\n\t<strong>1. Get enough sleep. </strong>It may seem obvious, but getting those recommended seven to nine hours will make getting up earlier easier. Pro tip? Keep the laptop and other work out of the bed to sleep soundly.<strong>保证充足睡眠。</strong>或许有些老掉牙，但睡足7-9小时确实更容易让你早起。小建议就是，请让笔记本电脑以及其他事务远离床头，酣睡一觉吧！</p>\n<p>\n\t<strong>2. Stay consistent. </strong>Try to set the alarm clock for the same time every morning&mdash;including weekends. A constant wakeup call may make it progressively easier to jump out of bed.<strong>保持持续一致。</strong>每天早上的闹钟都要设成相同的时间&mdash;&mdash;周末也是。坚持早上被这样叫醒，然后你会越来越起得来床。</p>\n<p>\n\t<strong>3. Start slowly.</strong> Pick a new wakeup time and gradually work towards it. Want to wake up at 7 AM but stuck at 8? Start by setting the clock for 7:45, and move down in 15-minute <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/increment\" target=\"_blank\">increments</a> until that new time goal is reached.<strong>循序渐进。</strong>重新定一个起床时间，然后慢慢去适应它。本想7:00起床，却一直赖到了8:00？那就把闹钟调到7:45吧，留15分钟间隙让起床目标更容易实现！</p>\n<p>\n\t<strong>4. Skip the snooze.</strong> Disrupting sleep an hour or so before actually getting out of bed may disturb our REM cycle, which helps stimulate brain regions linked to cognition. Don&rsquo;t want to mess with that (or bug a roommate with multiple alarms!). Set one alarm for when it&rsquo;s time to rise&mdash;and maybe another a few minutes later in case you snooze through.<strong>不要贪睡。</strong>还没完全睡醒准备起床却被打扰，这样可能会扰乱人体的REM（快速眼球运动）周期，而REM则会刺激大脑的认知区域。所以不要那样，也不要设太多闹钟搅得室友睡不好觉！只在该起床的时间点设一个闹钟就行了，要是你特容易睡过头，那就再调一个几分钟之后的吧。</p>\n<p>\n\t<strong>5. Set some happy sounds. </strong>Skip the beeps and blares and set an alarm tone to something soothing or fun.<strong>选一个愉悦的闹铃。</strong>不要再用滴滴滴类的铃声啦，选一个舒缓愉悦的吧。</p>\n<p>\n\t<strong>6. Let in the light.</strong> Research shows a little light may be all we need to reset the body block. A simple solution is to keep the blinds open during the night. Or greet the day and brush your teeth outside!<br />\n\t<strong>让阳光洒进来。</strong>研究发现，稍微一丝光亮或许就足以唤醒人体的生物钟。一个简单的方法就是晚上把窗帘拉开，或者到外面去刷牙！</p>\n<p>\n\t<strong>7. Eat breakfast. </strong>Sleepiness doesn&rsquo;t disappear just from drinking a cup of coffee. Having enough time for some green eggs and ham (or maybe just a yogurt parfait) will also provide energy, not to mention it&rsquo;ll boost that brainpower, too.<strong>吃早饭。</strong>一杯咖啡并不能赶走瞌睡。花时间吃点有营养的鸡蛋汉堡（或乳酪）不仅补充能量，还能增强脑力呢。</p>\n<p>\n\t<strong>8. Hit the gym. </strong>Those tired eyes may go away once a morning workout routine is in order. Exercise will definitely boost energy&mdash;give these early-bird exercises a try. <strong>运动健身。</strong>早上若能安排健身，眼睛或许瞬间就能消除疲劳了。运动毫无疑问可以激发能量&mdash;&mdash;尝试一下&ldquo;早起鸟&rdquo;运动吧。</p>\n<p>\n\t<strong>9. Treat yo&rsquo;self. </strong>Have a reward waiting in the a.m. to motivate climbing out of the covers. Dive into some freshly based fruit and nut bars, or slide into a warm bath instead of taking a quick shower.<strong>犒赏自己。</strong>早上设一份奖励，激励自己爬出被窝。比如吃点新鲜烘焙的水果和坚果棒，或代之淋浴而泡个温暖的热水澡。</p>\n<p>\n\t<strong>10. J.F.D.I. </strong>Sometimes we need to bite the bullet and &ldquo;just f&rsquo;ing do it.&quot; Researchers have found that creativity may flourish when we feel groggy, so don&rsquo;t let a little drowsiness interrupt seizing the day!<strong>拿出行动吧！</strong>有时我们真的只要咬咬牙&ldquo;拿出行动&rdquo;就行了。研究人员还发现，创意很可能会在人们昏昏沉沉时爆发，所以别让顶点的瞌睡毁了新的一天哦！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p591053/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p591053\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589622/\">生活艰辛时也请别忘记的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590802/\">外媒：马政府官员确认失联飞机遭劫持</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589608/\">时间都去哪儿了？年纪越大越觉时光飞逝</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p581289/\">光靠实力不够：面试前后的8要8不要</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590165/\">触屏点击查词上线 哪里不会点哪里！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590118/\">YouTube热门视频：外国话听起来是啥样的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p582900/\">失业的好处：终于有时间做这些事了(爆笑动图)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590560/\">“OK”将迎来175岁生日 全球最流行词语！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588809/\">奇迹！破裂鹦鹉蛋经胶带粘帖竟孵出小鸟</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "致起床困难户们：教你这样做个早起鸟"
 }
]