[
 {
  "date": "2014-03-17 18:04", 
  "link": "http://www.hjenglish.com/new/p586916/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p586916/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201403/8760a3621a4b4b0faaa48f1964a2fb3e.jpg\" /></p>\n<p>\n\t<span class=\"st\">十二届全国人大二次会议3月5日上午9时在人民大会堂开幕，听取国务院总理李克强作政府工作报告，这也是本届政府的首份工作报告。以下为《政府工作报告》全文：</span></p>\n<p>\n\t<span class=\"st\"><img src=\"http://i2.w.yun.hjfile.cn/doc/201403/c216fe412489462b97fc385e4d94b417.gif\" /></span></p>\n<p>\n\t<strong>双语文本下载：</strong></p>\n<p>\n\t<strong><a href=\"http://www.hjenglish.com/dl/p31987/\" target=\"_blank\">中文版：2014年中央政府工作报告.pdf</a></strong></p>\n<p>\n\t<strong><a href=\"http://www.hjenglish.com/dl/p31988/\" target=\"_blank\">英文版：Report on the Work of the Government 2014.pdf</a></strong></p>\n<p>\n\t<span class=\"st\"><img src=\"http://i2.w.yun.hjfile.cn/doc/201403/c216fe412489462b97fc385e4d94b417.gif\" /></span></p>\n<p style=\"text-align: center;\">\n\t<strong><span style=\"font-size: 14px; line-height: 1.8em;\">REPORT ON THE WORK OF THE GOVERNMENT</span><span style=\"font-size: 14px; line-height: 1.8em;\">政府工作报告</span></strong></p>\n<p style=\"text-align: center;\">\n\t<strong><span style=\"font-size: 14px; line-height: 1.8em;\">Delivered at the Second Session of the Twelfth National People's Congress on March 5, 2014</span><span style=\"font-size: 14px; line-height: 1.8em;\">&mdash;&mdash;2014年3月5日在第十二届全国人民代表大会第二次会议上</span></strong></p>\n<p style=\"text-align: center;\">\n\t<strong><span style=\"font-size: 14px; line-height: 1.8em;\">Li Keqiang, Premier of the State Council</span><span style=\"font-size: 14px; line-height: 1.8em;\">国务院总理 李克强</span></strong></p>\n<p>\n\t<strong><span style=\"font-size: 14px; line-height: 1.8em;\">Fellow Deputies,</span><span style=\"font-size: 14px; line-height: 1.8em;\">各位代表：</span></strong></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">On behalf of the State Council, I now present to you the report on the work of the government for your deliberation, and I welcome comments on my report from the members of the National Committee of the Chinese People's Political Consultative Conference (CPPCC).</span><span style=\"font-size: 14px; line-height: 1.8em;\">现在，我代表国务院，向大会作政府工作报告，请予审议，并请全国政协各位委员提出意见。</span></p>\n<p>\n\t<strong><span style=\"font-size: 14px; line-height: 1.8em;\">I. Review of Work in 2013</span><span style=\"font-size: 14px; line-height: 1.8em;\">一、2013年工作回顾</span></strong></p>\n<p>\n\tLast year was the first year for this government to perform its functions in accordance with the law, and it had arduous tasks. We faced a complex environment: the world economic recovery was difficult. In China, downward pressure on the economy increased, natural disasters occurred frequently, and there was an array of interrelated problems. However, the people of all of China's ethnic groups, under the leadership of the Central Committee of the Communist Party of China (CPC) with Comrade Xi Jinping as General Secretary, confidently met all challenges, strove to overcome difficulties, fully attained the main targets for economic and social development for the year, and made impressive achievements in reform and opening up and in the socialist modernization drive.过去一年是本届政府依法履职的第一年，任务艰巨而繁重。面对世界经济复苏艰难、国内经济下行压力加大、自然灾害频发、多重矛盾交织的复杂形势，全国各族人民在以习近平同志为总书记的党中央领导下，从容应对挑战，奋力攻坚克难，圆满实现全年经济社会发展主要预期目标，改革开放和社会主义现代化建设取得令人瞩目的重大成就。</p>\n<p>\n\tThe economy was stable and improved. The gross domestic product (GDP) reached 56.9 trillion yuan, an increase of 7.7% over the previous year. The rise in the consumer price index (CPI) was kept at 2.6%. The registered urban unemployment rate was kept at 4.1% and 13.1 million urban jobs were created, an all-time high. Total imports and exports exceeded US$4 trillion, reaching a new high.经济运行稳中向好。国内生产总值达到56.9万亿元，比上年增长7.7%。居民消费价格涨幅控制在2.6%。城镇登记失业率4.1%。城镇新增就业1310万人，创历史新高。进出口总额突破4万亿美元，再上新台阶。</p>\n<p>\n\tPersonal income continued to rise, and economic performance continued to improve. The per capita disposable income of urban residents rose by 7% in real terms, and the per capita net income of rural residents rose by 9.3% in real terms. The number of rural people living in poverty was reduced by 16.5 million and the urban-rural income gap continued to narrow. The profits of industrial enterprises with annual revenue of 20 million yuan or more from their main business operations rose by 12.2%. Government revenue increased by 10.1%.居民收入和经济效益持续提高。城镇居民人均可支配收入实际增长7%，农村居民人均纯收入实际增长9.3%，农村贫困人口减少1650万人，城乡居民收入差距继续缩小。规模以上工业企业利润增长12.2%。财政收入增长10.1%。</p>\n<p>\n\tProgress was achieved in adjusting the economic structure. Grain output exceeded 600 million metric tons, increasing for the tenth consecutive year. The value-added of the service sector accounted for 46.1% of GDP, surpassing secondary industry for the first time. The proportion of the gross regional product of the central and western regions to China's GDP continued to rise, and development in different regions became better balanced. China's total electricity consumption increased by 7.5%, and the volume of freight transport rose by 9.9%. Main real physical indexes matched economic growth.结构调整取得积极成效。粮食产量超过1.2万亿斤，实现&ldquo;十连增&rdquo;。服务业增加值比重达到46.1%，首次超过第二产业。中西部地区生产总值比重继续提高，区域发展协调性增强。全社会用电量增长7.5%，货运量增长9.9%，主要实物量指标与经济增长相互匹配。</p>\n<p>\n\tSocial programs developed vigorously. Progress was made in education, science and technology, culture, and health. The Shenzhou-10 spacecraft was sent into orbit. The Chang'e-3 lunar lander successfully landed on the moon. The submersible Jiaolong broke the record for manned deep-sea dives. All this shows that the Chinese people definitely have the ability and wisdom to achieve the objective of making the country more innovative.社会事业蓬勃发展。教育、科技、文化、卫生等领域取得新进步。神舟十号遨游太空，嫦娥三号成功登月，蛟龙深潜再创纪录，这表明中国人民完全有能力、有智慧实现建成创新型国家的目标。</p>\n<p>\n\tIn the last year, we met more difficulties but delivered a better performance than expected. The economy and society developed both quantitatively and qualitatively, thus laying a good foundation for future development. These achievements encourage us to forge ahead and make further progress.过去一年，困难比预料的多，结果比预想的好。经济社会发展既有量的扩大，又有质的提升，为今后奠定了基础。这将鼓舞我们砥砺前行，不断创造新的辉煌。</p>\n<p>\n\tLast year, we adhered to the general work guideline of making progress while maintaining stability. We worked to maintain stable growth, make structural adjustments and carry out reform in a holistic way. We ensured that the government's macro policies are stable, micro policies are flexible and social policies meet people's basic needs. We improved the ways of exercising macro-control and adopted measures with both short-term and long-term benefits in mind. We strove to break new ground, improve quality, and make progress while ensuring stability. All our work got off to a good start.一年来，我们坚持稳中求进工作总基调，统筹稳增长、调结构、促改革，坚持宏观政策要稳、微观政策要活、社会政策要托底，创新宏观调控思路和方式，采取一系列既利当前、更惠长远的举措，稳中有为，稳中提质，稳中有进，各项工作实现了良好开局。</p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\"><strong>First, we deepened reform and opening up, invigorated the market, and stimulated internal impetus to growth. </strong>In the face of complex international and domestic developments and difficult choices in macro-control, we endeavored to resolve deep-seated problems and difficulties, took reform and opening up as the fundamental way to advance development, and gave full rein to both the invisible hand of the market and the visible hand of the government to promote steady economic growth.</span><span style=\"font-size: 14px; line-height: 1.8em;\"></span><strong style=\"font-size: 14px; line-height: 1.8em;\">一是着力深化改革开放，激发市场活力和内生动力。</strong><span style=\"font-size: 14px; line-height: 1.8em;\">在国内外环境错综复杂、宏观调控抉择两难的情况下，我们深处着力，把改革开放作为发展的根本之策，放开市场这只&ldquo;看不见的手&rdquo;，用好政府这只&ldquo;看得见的手&rdquo;，促进经济稳定增长。</span></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">Taking government reform as our starting point, we made accelerating the transformation of government functions, streamlining administration and delegating more power to lower-level governments the top priority of this government.&nbsp;</span><span style=\"font-size: 14px; line-height: 1.8em;\">Reform of State Council bodies was carried out in an orderly manner. We abolished or delegated to lower-level governments 416 items previously subject to State Council review and approval in batches, revised the list of investment projects requiring government review and approval, and carried forward reform of the business registration system.&nbsp;</span><span style=\"font-size: 14px; line-height: 1.8em;\">Local governments actively transformed their functions and reformed their departments, and greatly reduced the matters requiring their review and approval.</span><span style=\"font-size: 14px; line-height: 1.8em;\"></span><span style=\"font-size: 14px; line-height: 1.8em;\">我们从政府自身改起，把加快转变职能、简政放权作为本届政府开门第一件大事。国务院机构改革有序实施，分批取消和下放了416项行政审批等事项，修订政府核准的投资项目目录，推动工商登记制度改革。各地积极推进政府职能转变和机构改革，大幅减少行政审批事项。</span></p>\n<p>\n\tThe pilot project to replace business tax with value-added tax (VAT) was expanded, and 348 administrative fees were either canceled or exempted, thus reducing the burden on businesses by more than 150 billion yuan. All this further improved the market environment and invigorated businesses. The number of newly registered businesses increased by 27.6% nationwide. Private investment increased to 63% of the country's total investment. Interest rate controls on loans were completely lifted. A trial on implementing the National Equities and Exchange Quotations was carried out nationwide. Unified registration of immovable property was launched. The reform greatly invigorated the market and stimulated development and social creativity, and boosted our efforts to streamline administration and delegate more power to lower-level governments.扩大&ldquo;营改增&rdquo;试点，取消和免征行政事业性收费348项，减轻企业负担1500多亿元。这些都为市场松了绑，为企业添了力，全国新注册企业增长27.6%，民间投资比重上升到63%。全面放开贷款利率管制，在全国进行中小企业股份转让系统试点。启动不动产统一登记。简政放权等改革，极大地激发了市场活力、发展动力和社会创造力。</p>\n<p>\n\tWe deepened reform endeavors. The China (Shanghai) Pilot Free Trade Zone was established and the management model of pre-establishment national treatment (PENT) with a negative list was introduced. The vision of establishing a Silk Road economic belt and a 21st century maritime Silk Road was put forward. The China-ASEAN Free Trade Zone was upgraded. Free trade agreements were respectively signed with Switzerland and Iceland. We implemented the policy to keep increases in foreign trade stable and improved customs, inspection, quarantine and other supervision and control services. Major trade disputes over anti-dumping and countervailing duties on Chinese products, such as photovoltaic solar products, were successfully resolved. We marketed China's high-speed rail and nuclear power technologies and equipment on the international market. China's outbound investment increased significantly. The number of Chinese tourists going overseas reached close to 100 million. The sustained progress of opening up created more space for China's development.我们推动开放向深度拓展。设立中国上海自由贸易试验区，探索准入前国民待遇加负面清单的管理模式。提出建设丝绸之路经济带、21世纪海上丝绸之路的构想。打造中国?东盟自贸区升级版。与瑞士、冰岛签署自由贸易协定。实施稳定外贸增长的政策，改善海关、检验检疫等监管服务。成功应对光伏&ldquo;双反&rdquo;等重大贸易摩擦。推动高铁、核电等技术装备走出国门，对外投资大幅增加，出境旅游近亿人次。开放的持续推进，扩大了发展的新空间。</p>\n<a href=\"http://www.hjenglish.com/new/p586916/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p586916/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p586916\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p571698/\">盘点英国高学历男演员：卷福抖森都是学霸</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p591053/\">致起床困难户们：教你这样做个早起鸟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p589622/\">生活艰辛时也请别忘记的13件事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p591186/\">马官方再次召开新闻发布会 救援国家增至25个</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p588809/\">奇迹！破裂鹦鹉蛋经胶带粘帖竟孵出小鸟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590086/\">李克强总理答中外记者问（双语全文）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590118/\">YouTube热门视频：外国话听起来是啥样的</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p582900/\">失业的好处：终于有时间做这些事了(爆笑动图)</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p590560/\">“OK”将迎来175岁生日 全球最流行词语！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "李克强2014年政府工作报告（双语全文）"
 }
]