[
 {
  "date": "2014-02-26 14:32", 
  "link": "http://www.hjenglish.com/new/p577740/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p577740/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201402/dc6be46f77b34a1d99156501cd03fe02.jpg\" /></p>\n<p>\n\t<strong>Student finance: top 10 student money saving tips理财篇：学生省钱十大妙招</strong></p>\n<p>\n\tWhether it&rsquo;s your first or your third year, the temptation to spend is everywhere &ndash; not least at the union bar. Problem is, you&rsquo;ll need cash left at the end of term if you fancy joining the university ski trip. Here are ten great money saving tips for old and new students alike.无论这是你步入大学的第一年或第三年，花钱的诱惑总是无处不在-不仅仅在优年美食餐厅。问题是如果你想参加学校组织的滑雪旅行， 你需要在学期末的时候留点钱给自己。本文将和各位新老生一起分享十大省钱妙招。</p>\n<p>\n\t<strong> Budget during the first weeks of term新学期第一周做好预算</strong></p>\n<p>\n\t With the living expenses fresh in your account, you&rsquo;re so far 'in the black' that you&rsquo;re positively itching to spend. Beware &ndash; you have entered the danger zone. Someone organises a fancy dress party: you <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fork out\" target=\"_blank\">fork out</a> on an expensive costume. You need a new hobby: you acquire a ukulele.生活费刚打到账户的时候，你觉得自己&ldquo;坐拥资产&rdquo;，总是蠢蠢欲动地想要花钱。请注意，你已进入危险地带。有人组织化妆舞会，你就下血本去买很贵的服装；想有个新的爱好，你就马上买来一个尤克里里（夏威夷弦拨乐器）。</p>\n<p>\n\tIt&rsquo;s hard to budget when you&rsquo;re keen to have fun, but it is worth holding off on extravagant spending early on. If you want to go out and celebrate at the end of term, check out some student budget apps to make sure you have something left to spend.一心总想着娱乐是很难做好预算的，但是在早期克制自己的购买欲是值得的。学期末想要出去庆祝，先在相关学生预算应用上查查自己的账户，确保你还负担得起外出花费。</p>\n<p>\n\t<strong>Plan meals in advance提前计划每餐</strong></p>\n<p>\n\t Walking back from a lecture, you&rsquo;re likely to want to pick up lunch and a coffee with friends. Pay attention to <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/jaunt\" target=\"_blank\">jaunts</a> like these &ndash; if they become too much of a habit, they will significantly impact your finances.下课走在路上，你免不了会想和朋友一起买午餐，喝咖啡。注意这些小处的花费&mdash;&mdash;一旦养成这样的习惯，你的资金会深受影响。</p>\n<p>\n\tPreparing food at home is a great way to save money over the week, and there&rsquo;s no need to cut back on the ingredients you love if you budget correctly.在家准备好食物是很好的省钱方式。只要你合理预算，买食材的时候完全可以放心买自己爱吃的。</p>\n<p>\n\t<strong>Enjoy student discounts享受学生折扣</strong></p>\n<p>\n\tCongratulations &ndash; you are now <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/eligible\" target=\"_blank\">eligible</a> for a ridiculous number of discounts. This doesn&rsquo;t mean you should be increasing your spending just to enjoy them, but it does mean savings when you do go shopping.恭喜！作为学生，现在的你可以享受超多种折扣。这并不是说你应该为了享受折扣多消费，而是在你真正需要购物的时候用折扣节省花费。</p>\n<p>\n\tBe sure to check the list of offers before registering for a card, as it&rsquo;s only worth buying if you are likely to use it.切记在购买相关打折卡之前查看折扣清单，确保这张会员卡对你有用再买。</p>\n<p>\n\t<strong>Travel smarter精打细算旅行</strong></p>\n<p>\n\tTravelling home for a weekend or visiting friends at other universities can be a costly affair, but that doesn&rsquo;t have to put you off. There's the railcard that can get you up to a fifth off rail fares.无论是要回家还是去找其他的大学的朋友玩，都会是一件花钱的事情，但这些不应该阻挡你出行。记得买票时用火车票优惠卡能打五折。</p>\n<p>\n\tAlternatively &ndash; your friends will only turn 21 once &ndash; so get to their birthday celebrations with a ride-sharing service. If you have a car, you can offer seats to paying passengers, raking back a third of your petrol costs for each person you take on board.或者这样说，你的朋友们都只有一次21岁，所以你可以通过拼车服务去参加他们的生日庆祝会。如果你有车，可以捎上愿意付钱的人，毕竟多一个人可以帮你节省三分之一的油费。</p>\n<p>\n\t<strong>Sell, sell, sell大卖特卖</strong></p>\n<p>\n\t Your textbooks are surprisingly valuable, so when you&rsquo;re sure that a book&rsquo;s future is to sit and gather dust, head to Amazon to trade it in for a gift card. The same applies to your clothes. Rid yourself of fashion faux-pas at eBay, or head to flea markets if you think they&rsquo;re worth a buck or two.教科书总是贵得出奇，所以当你确定一本书以后会终老书架用不被问津的时候，用它在亚马逊换张礼品卡。你的衣服也可以这样处理。如果你觉得它们仍有所值，可以在易趣网卖掉时髦的奇装异服，或者去跳蚤市场。</p>\n<p>\n\t<strong>Head online for money saving tips在网上搜寻省钱妙招</strong></p>\n<p>\n\t Once you've arrived at university, chances are you&rsquo;ll spend more time online than can really be healthy &ndash; generally at 1am. As you're already connected, make the most of your browsing time by heading to some websites for offers, discounts and budgeting tips.一旦进入大学，你泡在网络上的时间很有可能已经超过健康范围&mdash;&mdash;普遍在凌晨一点以后。既然你已经在网上了，好好利用你的时间去浏览某些网站，去寻找特价产品，折扣和预算小贴士。</p>\n<p>\n\t<strong>Buy non-branded买非名牌</strong></p>\n<p>\n\t We understand that there&rsquo;s something less than <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/glamorous\" target=\"_blank\">glamorous</a> about supermarket value ranges. Don&rsquo;t let that stop you &ndash; the quality is often <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/indistinguishable\" target=\"_blank\">indistinguishable</a> from that of branded produce. Avoiding the household names can mean a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/hefty\" target=\"_blank\">hefty</a> saving on filling the fridge, so you&rsquo;d be wise to look beyond the labels.大家都知道平民品牌没有名牌那么炫。不要被这种说法影响&mdash;&mdash;它的质量通常和名牌没有多大区别。不买知名品牌能帮你大省一笔再去买吃的补给冰箱，所以不被品牌迷住双眼是很明智的。</p>\n<p>\n\tNext time an all-nighter leaves you with a headache, remember that the same principle also applies to medicines. Branded pain killers can be significantly more expensive than supermarket versions, which often sell for less than &pound;1.下次宿醉之后再头痛，记得买药也是一样的道理。知名品牌的止痛药会比超市卖的普通品牌贵很多。超市的品牌一般只卖不到一英镑。</p>\n<p>\n\t<strong>Avoid the kebab shop远离烤肉店</strong></p>\n<p>\n\t You&rsquo;re on your way home from another night in the KTV and trying to converse over a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/deafening\" target=\"_blank\">deafening</a> beat. It&rsquo;s time for something <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/greasy\" target=\"_blank\">greasy</a>, and you can already smell the kebab shop on the crisp morning air &hellip;通宵唱K后走在回家路上，试着回避震耳的音乐交谈，正是该来点油腻小吃的时候，而且你已经透过早晨清冷的空气闻到了来自烤肉店的诱人味道&hellip;</p>\n<p>\n\tStop! Adding fast food to each and every night out is going to take its toll, not only on your waistline, but also on your finances.&nbsp;<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/Indulge\" target=\"_blank\">Indulge</a>&nbsp;in some cheesy chips from time to time, but if you&rsquo;re serious about saving money, try returning home to a bowl of cereal or some toasted <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pitta\" target=\"_blank\">pitta</a>.停！在每个外出玩耍的夜晚都买快餐要付出代价的，不仅仅是你的腰围，还有你的钱包。你可以偶尔享受芝士薯片，但要真的想存钱，试着回家去吃碗麦片或者烤面包吧。</p>\n<p>\n\t<strong>Get paid to do stuff打工赚钱</strong></p>\n<p>\n\t Shouldn&rsquo;t that say &lsquo;get a job&rsquo;? Well, sort of &ndash; but we&rsquo;re aware that not every university gives you time to put your all into studying while working in a bar along the way. If you think you can balance it, by all means apply for a job. If you can&rsquo;t, try taking part in paid online surveys or market research focus groups. After all, everyone secretly loves a good survey!不是应该叫&ldquo;找工作&rdquo;么？额，有点像吧。但是我们都知道不是每个大学都有时间让你一边上学一边在酒吧打工的。如果你觉得自己有能力平衡二者，放手去找工作吧。如果你做不到，试着在网上完成一些有偿的调查问卷或者针对特定群体的市场调研。毕竟，大家都会默默爱上好的调研！</p>\n<p>\n\tIpsos rewards users for completing surveys online, offering vouchers from the likes of Amazon and John Lewis. If you have a little more time, a focus group like Saros will pay &pound;30 to &pound;100 for two hours&rsquo; work &ndash; a welcome boost to your budget.益普索会奖励完成网上调研的用户，提供在如亚马逊或者约翰路易斯购物的代金券。如果你有再多点时间，在像Saros等每星期做两个小时的特定群体调研会给你30-100英镑的报酬，这会大大充盈你的钱包。</p>\n<p>\n\t<strong>&lsquo;Pre-drinks&rsquo;&ldquo;去酒吧前，在家喝酒&rdquo;</strong></p>\n<p>\n\t We&rsquo;re not advocating drinking, but you&rsquo;re a student now, so we suspect you&rsquo;re doing it anyway. Take our advice on this, though &ndash; you&rsquo;ll save money if you drink before going out. Your local supermarket is almost always going to beat student bars on price, so buy accordingly, and start your evening at home with friends. Bonus: you&rsquo;ll actually be able to hear what they&rsquo;re saying.此处不是提倡喝酒，但你已经是大学生了，所以你总会有机会喝酒的。尽管如此，请采纳我们的建议&mdash;&mdash;外出前先喝酒会帮你省钱。当地超市的酒几乎总是比学生酒吧卖得便宜，所以适时去超市买酒，和朋友们在家里开始晚上的娱乐。这样做的额外奖励：没了酒吧的喧闹，你还可以听到他们在讲什么。</p>\n<p>\n\t<span style=\"color: rgb(153, 153, 153); font-size: 12px; line-height: 1.8em;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p577740/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p577740\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p583840/\">听父母婚礼配乐 两岁萌萝莉感动落泪</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p582896/\">美国女孩西雅图卖煎饼果子 吃货改变世界</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p583806/\">沙特王储砸1.8亿包马尔代夫 普通游客被赶走</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p583536/\">睡得好才能精神好：睡觉的12个有趣事实</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p583900/\">外媒看中国：为什么中国家庭不说“我爱你”？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p583507/\">中国留美学生飙车 洛杉矶上演亡命飞车</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p578821/\">Facebook招聘看重：是否能做机器无法做的事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p580887/\">2013年12月四六级考试沪江网校学员高分榜</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p582873/\">冬日暖心正能量：当你路遇没穿外套的小男孩</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "理财小贴士：大学生省钱的十大妙招"
 }
]