[
 {
  "date": "2016-06-08 11:14", 
  "link": "http://www.hjenglish.com/new/p784404/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p784404/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/4be0e5a943dc490498307580a15ab2fa.jpg\" /></p>\n<p>\n\t<strong>在慕克吉总统访华欢迎招待会上的致辞</strong><strong>Remarks at the Reception in Honor of President Pranab Mukherjee</strong></p>\n<p>\n\t中国国家副主席 李源潮Li Yuanchao, Vice President of the People&rsquo;s Republic of China</p>\n<p>\n\t2016年5月25日，北京Beijing, 25 May 2016</p>\n<p>\n\t尊敬的慕克吉总统阁下，女士们，先生们，朋友们：Your Excellency Pranab Mukherjee,Ladies and Gentlemen,Dear Friends,</p>\n<p>\n\t大家晚上好！Good evening!</p>\n<p>\n\t很高兴出席由中国全国友协和印度驻华使馆联合举办的慕克吉总统访华欢迎招待会。我代表中国政府对慕克吉总统应习近平主席的邀请来华进行国事访问表示热烈欢迎！未来两天，习近平主席将同慕克吉总统就中印各领域合作进行深入会谈，李克强总理、张德江委员长将分别会见总统先生。我们预祝总统阁下访华取得丰硕成果。It gives me great pleasure to attend this reception in honor of President Mukherjee, co-organized by the Chinese People&rsquo;s Association for Friendship with Foreign Countries and the Indian Embassy in China. On behalf of the Chinese government, I wish to extend warm welcome to President Mukherjee on your state visit to China at the invitation of President Xi Jinping. In the following two days, you will meet with President Xi Jinping for an in-depth discussion on China-India cooperation in a wide range of areas, and will also meet with Premier Li Keqiang and NPC Chairman Zhang Dejiang. We wish this visit a productive success.</p>\n<p>\n\t慕克吉总统是印度德高望重的政治家，是中印友谊的亲历者、推动者、建设者，是中国人民熟悉的老朋友。去年我到访印度时，慕克吉总统亲切会见了我，他高超的政治智慧和对中印关系的真知灼见令人印象深刻。<span style=\"line-height: 1.8em;\">President Mukherjee is a senior statesman and a highly revered figure in India. You have witnessed and contributed to the development of China-India friendship, and is an old familiar friend of the Chinese people. During my visit to India last year, I had the privilege to be received by you, Mr. President, and was deeply impressed by your profound political wisdom and deep insights in China-India relations.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中印两国山水相连，友好交往源远流长。洛阳白马寺、西安大慈恩寺和印度的阿旃陀石窟都见证了中印佛教交流的盛况。古丝绸之路承载着中印宗教、哲学、文学、艺术、科技、医学的交流互鉴，体现了两大古国包容开放的胸怀和自信。上世纪50年代中印共同提出的和平共处五项原则，闪耀着中印两大东方文明智慧的光芒，为国与国和谐相处提供了指导原则。</span><span style=\"line-height: 1.8em;\">Linked by mountains and rivers, China and India have a long history of friendly exchanges. The White Horse Temple in Luoyang, the Great Ci&rsquo;en Temple in Xi&rsquo;an, and the Ajanta Caves in India all testify to the flourishing Buddhist exchanges between our two countries in history. The ancient Silk Road was a road of exchange and mutual learning between our two countries in religion, philosophy, literature, art, science and technology and medicine that showcased the broadmindedness, inclusiveness and confidence of our two ancient nations. In the 1950s, China and India jointly proposed the Five Principles of Peaceful Coexistence, encapsulating the wisdom of the two great civilizations of the East and offering a template of harmonious coexistence among states.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">近年来，中印合作快速发展，方兴未艾。双方确立了构建更加紧密的发展伙伴关系的目标，两国各领域合作取得可喜进展。以铁路、产业园区为先导的重大项目积极推进。&ldquo;中印文化交流计划&rdquo;顺利实施。&ldquo;中国热&rdquo;和&ldquo;印度热&rdquo;已成为中印友好交往、互学互鉴的新时尚。</span><span style=\"line-height: 1.8em;\">In recent years, China-India cooperation started to pick up speed. We have affirmed the goal of building a closer developmental partnership and our cooperation across the board has yielded encouraging results. Major cooperation projects, including the pioneering ones of railway and industrial parks, are making progress. China-India Cultural Exchange Programme is being implemented smoothly. Friendly interaction and mutual learning have grown into the &ldquo;China craze&rdquo; in India and the &ldquo;India craze&rdquo; in China.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">放眼未来，中印发展优势互补，潜力巨大。中印是世界上两个最大的发展中国家和新兴市场国家，已成为地区乃至世界经济发展的重要推动力量，去年两国双边贸易额突破700亿美元，创历史新高。</span><span style=\"line-height: 1.8em;\">Looking into the future, development of China and India can offer each other great complementarities and huge potentials. As the two largest developing countries and emerging markets, China and India have already become the strongest driving force for regional and world economic growth. Last year, our bilateral trade exceeded US$70 billion, registering a new record high.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">当前，中印都面临实现民族复兴和推进国内改革的历史重任，&ldquo;中国梦&rdquo;和&ldquo;印度梦&rdquo;相连相通。中印是合作伙伴，也是发展伙伴，两国的共同利益远远大于分歧。中国政府高度重视同印度的关系，视印度的发展为自身机遇，愿同印方一道，以构建更加紧密的发展伙伴关系为核心，谱写中印关系发展新篇章。希望双方不断增进战略互信、妥善管控分歧；不断拓展务实合作、分享发展经验；不断深化传统友谊，扩大青年、智库、媒体、地方交流，推动中印关系更好、更快发展。</span><span style=\"line-height: 1.8em;\">Both China and India are now endeavoring to realize national renewal and advance domestic reforms. The Chinese dream and the Indian dream are closely connected. We are not only cooperation partners, but also partners in development. Our common interests largely prevail over our differences. The Chinese government attaches great importance to its relationship with India. We see India&rsquo;s development as an opportunity for our own development. We are ready to work together with India to build a closer developmental partnership and write a new chapter of China-India relations. I hope our two sides will strengthen political mutual trust, properly manage differences, expand practical cooperation and share the experience of development. I also hope we will enhance traditional friendship and expand exchanges between our youth, think tanks, media and at sub-national level to foster a better and fast-growing China-India relationship.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">这里，我要向所有致力于中印友好事业的朋友们致以诚挚的问候和衷心的感谢。希望大家继续做中印友好的传播者、实践者、建设者，将中印友好的种子广泛播撒，让中印人民的友谊代代相传。</span><span style=\"line-height: 1.8em;\">Here, I wish to express my sincere greetings and pay my high tribute to all the friends who have long committed to China-India friendship. I hope you will continue to cultivate and build this friendship. Let us sow the seeds of amity widely and maintain our friendship from generation to generation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">最后，预祝慕克吉总统访华取得圆满成功！</span><span style=\"line-height: 1.8em;\">Finally, I wish President Mukherjee&rsquo;s visit to China a great success.</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p784404/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p784404\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784384/\">猴年马月真的来啦！英文要怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745339/\">7个小技巧教你穿出质感 高端大气上档次</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784196/\">7部电影告诉你：老外上个大学也不容易……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784348/\">希拉里最爱的11本书：它们塑造了我的思想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784374/\">七国元首和他们的座驾盘点：谁最拉风谁最穷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783938/\">不再有单恋的辛酸：5个方法快速让ta爱上你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779639/\">谢谢你 我爱你：写给未来老公的一封信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784349/\">囧研究：你会选无聊的帅哥还是有趣的丑男？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784385/\">《权力的游戏》追剧笔记S06E07：俚语汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783948/\">霍金大神发微博祝福高考学子 已被疯转……</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李源潮在慕克吉总统访华招待会上的致辞"
 }, 
 {
  "date": "2016-06-08 11:13", 
  "link": "http://www.hjenglish.com/new/p783571/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p783571/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201606/9f29d55be94f479eb31b61f874c4fb67.jpg\" /></p>\n<p>\n\t<strong>新疆的宗教信仰自由状况</strong><strong>Freedom of Religious Belief in Xinjiang</strong></p>\n<p>\n\t中华人民共和国国务院新闻办公室The State Council Information Office of the People&rsquo;s Republic of China</p>\n<p>\n\t2016年6月June 2016</p>\n<p>\n\t目录Contents</p>\n<p>\n\t前言Foreword</p>\n<p>\n\t一、新疆的宗教历史I. History of Religions in Xinjiang</p>\n<p>\n\t二、保障公民宗教信仰自由权利II. Protecting Citizens&rsquo; Freedom of Religious Belief</p>\n<p>\n\t三、满足信教公民正常宗教需求III. Satisfying Believers&rsquo; Normal Religious Requirements</p>\n<p>\n\t四、依法管理宗教事务IV. Managing Religious Affairs in Accordance with the Law</p>\n<p>\n\t五、开展宗教对外交流V. International Religious Exchanges</p>\n<p>\n\t六、防范和打击宗教极端VI. Preventing and Combating Religious Extremism</p>\n<p>\n\t七、发挥宗教界的积极作用VII. Active Role of Religious Circles</p>\n<p>\n\t结束语Conclusion</p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>前言</strong></span><span style=\"line-height: 1.8em;\"><strong>Foreword</strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">新疆维吾尔自治区（简称新疆）地处中国西北，千百年来，这里就是一个多民族聚居、多宗教并存的地区。目前，新疆主要有伊斯兰教、佛教、基督教、天主教和道教等。</span><span style=\"line-height: 1.8em;\">The Xinjiang Uygur Autonomous Region (Xinjiang for short) is located in northwest China. For thousands of years it has been a multi-ethnic region of multiple religions. At present, the major religions in Xinjiang are Islam, Buddhism, Protestantism, Catholicism and Taoism.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">历史上，新疆的宗教关系十分复杂。新中国成立以前，不同宗教之间、同一宗教的不同教派之间发生过多次冲突，甚至在局部地区爆发了长达数十年的宗教战争和数百年的教派纷争。宗教战争和冲突，不仅对经济社会造成严重破坏，也给人民带来深重灾难，使人们失去信仰自由。</span><span style=\"line-height: 1.8em;\">Historically, religious relations in Xinjiang were very complicated. Before the People&rsquo;s Republic of China was founded in 1949 many conflicts had occurred between different religions or different sects of the same religion; some areas even experienced decades of religious wars and centuries of sectarian strife. Religious wars and conflicts not only caused serious damage to the economy and society, but also brought grave disasters to the people. As a result, people lost freedom of faith.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">1949年新中国成立后，新疆各族人民真正获得了宗教信仰自由的权利。中央政府和新疆地方各级政府全面落实民族区域自治制度，贯彻实施宗教信仰自由政策，不断完善宗教事务管理法律法规，新疆各宗教迎来了和谐共处的历史新阶段。</span><span style=\"line-height: 1.8em;\">After the People&rsquo;s Republic of China was founded, people of all ethnic groups in Xinjiang gained the freedom of religious belief. The central government and local governments at all levels of Xinjiang have fully implemented the system of regional ethnic autonomy and the policy on the freedom of religious belief, and constantly improved laws and regulations on the administration of religious affairs. All religions in Xinjiang have thus reached a new historical stage at which they coexist in harmony.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">为了让国际社会了解新疆宗教信仰自由的真实状况，这里作些介绍和说明。</span><span style=\"line-height: 1.8em;\">To let the peoples of the rest of the world know the real situation of religious freedom in Xinjiang, this paper hereby makes a brief introduction and explanation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\"><strong>一、新疆的宗教历史</strong></span><span style=\"line-height: 1.8em;\"><strong>I. History of Religions in Xinjiang</strong></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">新疆的宗教发展演变是一个长期的历史过程。不晚于新石器时期，新疆远古居民就产生了原始宗教观念。公元前4世纪起，祆教（即琐罗亚斯德教）、佛教等相继传入新疆，逐步形成了多种宗教并存的格局，并延续至今。</span><span style=\"line-height: 1.8em;\">The evolution of religions in Xinjiang was a long historical process. The ancient residents of Xinjiang developed primitive religious ideas as early as in the Neolithic Period. From the fourth century BC, Zoroastrianism, Buddhism and some other faiths were introduced into Xinjiang one after another. Gradually there came into being a pattern wherein a variety of religions coexisted, which continues today.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">新疆的宗教发展演变，大致经历了四个阶段，即原始宗教阶段、佛教为主要宗教的多种宗教并存的形成阶段、伊斯兰教与佛教并立为主要宗教的多种宗教并存的演变阶段、伊斯兰教为主要宗教的多种宗教并存的发展阶段。</span><span style=\"line-height: 1.8em;\">The evolution of religions in Xinjiang went through four stages: the stage of primitive religion, the formation stage for the coexistence of a variety of religions with Buddhism as the major one, the evolution stage for the coexistence of many religions with Islam and Buddhism as the two major ones, and the development stage for the coexistence of a variety of religions with Islam as the major one.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">公元前4世纪以前，新疆流行的是原始宗教。至今新疆许多民族都还程度不同地保留着原始宗教的观念及遗俗。此后，祆教经中亚传入新疆。约公元前1世纪佛教传入新疆后，逐渐形成了以佛教为主要宗教的多种宗教并存格局。4世纪至10世纪，祆教流行于新疆各地，吐鲁番地区尤为盛行，当时的高昌地方政权为此专门设置了管理机构。这一时期，佛教进入鼎盛阶段，塔里木盆地周缘各绿洲佛寺林立，僧尼众多，形成了于阗、疏勒、龟兹、高昌等著名佛教中心。道教于5世纪前后传入新疆，主要盛行于吐鲁番、哈密等地，至清代传播至新疆大部分地区。摩尼教和景教（基督教聂斯脱利派）于6世纪相继传入新疆。9世纪中叶，信奉摩尼教的回鹘人进入吐鲁番地区，建造寺院，开凿洞窟，翻译经典，绘制壁画。10世纪至14世纪，景教随着许多地方回鹘等民族改信而兴盛，当时的疏勒、叶尔羌、于阗、轮台、高昌、哈密、阿力麻里（今霍城县境内）等地都是传教区。</span><span style=\"line-height: 1.8em;\">Before the fourth century BC primitive religion was practiced in Xinjiang. Many ethnic groups of Xinjiang still retain some concepts and practices of primitive religion to different degrees. Later, Zoroastrianism was introduced into Xinjiang via Central Asia. Around the first century BC Buddhism was introduced into Xinjiang, and gradually a pattern came into being wherein many religions coexisted with Buddhism as the major one. From the fourth to the 10th century Zoroastrianism became prevalent throughout Xinjiang, particularly in the Turpan area. For this, the local authorities of Gaochang set up a special administrative agency. During this same period Buddhism reached its peak. In oases on the periphery of the Tarim Basin Buddhist temples arose in great numbers, with a multitude of monks and nuns. Khotan, Kashgar (Shule), Kucha (Qiuci), Gaochang and other famous Buddhist centers took shape. Taoism was introduced into Xinjiang around the fifth century, becoming prevalent mainly in Turpan and Kumul (Hami). It spread to most parts of Xinjiang in the Qing Dynasty (1644-1911). Manichaeism and Nestorianism were introduced into Xinjiang one after the other in the sixth century. In the middle of the ninth century, the Huihu people, who believed in Manichaeism, entered the Turpan area, where they built temples, dug caves, translated scriptures and painted frescoes. From the 10th to the 14th century, Nestorianism flourished as the Huihu people and some other ethnic peoples converted to it in many parts of Xinjiang. At that time Nestorianism was preached in Kashgar, Yarkant, Khotan, Bugur (Luntai), Gaochang, Hami, Almaliq (now in Huocheng County), and a few other places.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">9世纪末10世纪初，伊斯兰教传入新疆南部，新疆原有宗教格局再次发生变化。喀喇汗王朝接受伊斯兰教后，于10世纪中叶向信仰佛教的于阗王国发动了40余年的宗教战争，11世纪初攻灭于阗，将伊斯兰教强制推行到这一地区。由此形成了南疆以伊斯兰教为主、北疆以佛教为主，伊斯兰教与佛教并立的格局。这一阶段早期，祆教、景教、摩尼教等宗教亦比较盛行。但随着伊斯兰教的不断传播，这些宗教日趋衰落。</span><span style=\"line-height: 1.8em;\">In the late ninth and early 10th centuries, Islam was introduced into southern Xinjiang, changing the religious pattern of Xinjiang again. After the Kara-Khanid Khanate accepted Islam, in the mid-10th century it launched a religious war against the Buddhist Kingdom of Khotan, which lasted more than 40 years. In the early 11th century the Kara-Khanid Khanate conquered Khotan and imposed Islam in that region. Thereafter, Islam dominated southern Xinjiang while Buddhism dominated northern Xinjiang, the two coexisting. In the early period of this stage Zoroastrianism, Nestorianism and Manichaeism were also very popular. But with the spread of Islam, these religions gradually declined.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">14世纪中叶东察合台汗国时期，统治者以战争等强制手段，将伊斯兰教逐渐推行到塔里木盆地北缘、吐鲁番盆地和哈密一带。至16世纪初，新疆形成了以伊斯兰教为主要宗教、多种宗教并存的格局，原来当地居民信仰的祆教、摩尼教、景教等逐渐消失，佛教、道教仍然存在。17世纪初，卫拉特蒙古人接受了藏传佛教。约自18世纪始，基督教、天主教、东正教相继传入新疆。新疆以伊斯兰教为主要宗教、多种宗教并存的格局延续至今。</span><span style=\"line-height: 1.8em;\">The rulers of the Eastern Chagatai Khanate in the mid-14th century spread Islam to the northern edge of the Tarim Basin, Turpan Basin and Hami area by warlike and other compulsory means. By the early 16th century many religions coexisted in Xinjiang, with Islam as the predominant one. Zoroastrianism, Manichaeism and Nestorianism gradually disappeared, although Buddhism and Taoism clung on. In the early 17th century the Oirat Mongols accepted Tibetan Buddhism. Beginning in the 18th century, Protestantism, Catholicism and the Eastern Orthodox Church were introduced into Xinjiang one by one. A pattern featuring coexistence of multiple religions, with Islam as the principal one, continues today in Xinji</span><span style=\"line-height: 1.8em;\">an</span><span style=\"line-height: 1.8em;\">g.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">新疆的宗教历史表明：一教或两教为主、多教并存是新疆宗教历史的基本特点，交融共存是新疆宗教关系的主流；宗教必须与其所处时代和人文环境相适应，实现本土化，才能得以延续；不同宗教间的战争和同一宗教不同教派的纷争，致使人们没有自由选择宗教信仰的权利。</span><span style=\"line-height: 1.8em;\">The religious history of Xinjiang shows that coexistence of multiple religions with one or two dominant was a basic characteristic, and blending and coexistence made up the mainstream religious relationships of Xinjiang. A religion should adapt itself to the times and human environment, and achieve localization, so that it can continue. History shows that wars between different religions and disputes between different sects of the same religion deprive people of the free choice of religion.&nbsp;</span></p>\n<a href=\"http://www.hjenglish.com/new/p783571/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p783571/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p783571\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784384/\">猴年马月真的来啦！英文要怎么说？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p745339/\">7个小技巧教你穿出质感 高端大气上档次</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784196/\">7部电影告诉你：老外上个大学也不容易……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784348/\">希拉里最爱的11本书：它们塑造了我的思想</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784374/\">七国元首和他们的座驾盘点：谁最拉风谁最穷</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783938/\">不再有单恋的辛酸：5个方法快速让ta爱上你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779639/\">谢谢你 我爱你：写给未来老公的一封信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784349/\">囧研究：你会选无聊的帅哥还是有趣的丑男？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p784385/\">《权力的游戏》追剧笔记S06E07：俚语汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p783948/\">霍金大神发微博祝福高考学子 已被疯转……</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）新疆的宗教信仰自由状况"
 }
]