[
 {
  "date": "2016-03-29 12:36", 
  "link": "http://www.hjenglish.com/new/p771262/", 
  "description": "<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/cbdbceb1197d438889ea3859f028f7f2.jpg\" /></p>\n<p>\n\t</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">尊敬的中国南海研究院院长吴士存先生，</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中共海南省委副书记李军先生，</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">各位嘉宾，</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">女士们，先生们：</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">President Wu Shicun,</span></p>\n<p>\n\tDeputy Party Secretary Li Jun,</p>\n<p>\n\tDistinguished guests,</p>\n<p>\n\tLadies and Gentlemen,</p>\n<p>\n\t</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">欢迎大家来到博鳌！很高兴再次出席南海分论坛。首先，我谨代表中国外交部和王毅部长对南海分论坛的举行表示热烈祝贺，对中国南海研究院为组织本次分论坛所做的精心安排表示衷心感谢。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Welcome to Boao! It is my pleasure to once again attend the sub-conference on the South China Sea.</span></p>\n<p>\n\tOn behalf of the Chinese Foreign Ministry and Minister Wang Yi, let me extend our warm congratulations on the opening of the sub-conference. I would also like to thank the National Institute for South China Sea Studies for their thoughtful preparations.</p>\n<p>\n\t</p>\n<p>\n\t本次分论坛的主题是&ldquo;南海：凝聚共识，深化互信，促进合作&rdquo;。我愿就&ldquo;中国坚持通过谈判协商和平解决南海争议&rdquo;这一问题与大家分享一些看法。<span style=\"line-height: 1.8em;\">The theme of this sub-conference &ndash; the South China Sea: Maritime Cooperation and CBMs is both timely and relevant. Let me share with you some thoughts on China&rsquo;s commitment to peaceful settlement of the disputes in the South China Sea through negotiations and consultations.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">冷战结束25年来，南海地区形势保持了总体稳定，有关争端得到妥善管控。这是中国和东盟国家共同努力的结果。今年,中国与东盟将纪念建立对话伙伴关系25周年。作为南海最大的沿岸国，中国一直致力于实现自己的和平发展，最不愿看到的就是包括南海在内的周边生乱生战。可以说，南海和平稳定是中国的重大利益所在，是所有南海沿岸国和南海航道使用国的利益最大公约数。如何维护好这片海域的和平和稳定，需要南海沿岸国凝聚共识，加强互信和深化合作。</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Over the past 25 years since the end of the Cold War, the South China Sea has remained stable overall and relevant disputes have been properly managed, thanks to the joint efforts of China and ASEAN countries.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">This year marks the 25th anniversary of China-ASEAN Dialogue Partnership. China is committed to its own peaceful development. As the biggest coastal state in the South China Sea, the last thing China wants to see is turbulence in its neighborhood, and in the South China Sea.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">China has a big stake in peace and stability in the South China Sea, which is also the shared interest of all coastal states and countries that rely on the shipping lanes there. Promoting peace and stability in the South China Sea requires confidence building, improving mutual trust and deepening cooperation among all the coastal states.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">同时，我们也要看到，当前南海和平稳定受到一些内外消极因素影响：一些国家不断在海上采取单方面挑衅行动，企图把自己的主张强加给中国；某个国家还打着适用《联合国海洋法公约》的旗号，把所谓的仲裁程序强加给中国，企图以此否定中国在南海的领土主权和海洋权益；有些域外国家为了自身战略利益，加大对南海的政治和军事介入，渲染地区局势紧张，造成地区矛盾的复杂化、尖锐化。</span><span style=\"line-height: 1.8em;\">In recent times, peace and stability in the South China Sea have been affected, more or less, by certain negative factors: Some countries are making unilateral provocations at sea to impose their claims on China; a certain country, using the application of United Nations Convention on the Law of the Sea (UNCLOS) as a pretext, has initiated arbitration procedures against China to negate China&rsquo;s sovereignty and maritime rights and interests in the South China Sea, without any good will to settle disputes, some countries from outside the region have stepped up political and military intervention in the South China Sea out of their own strategic interests, which has heightened tension in the region and made the situation even more complicated.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">南海问题高度复杂敏感，然而并非是无法解开的死结。事实上，打开困局、寻求突破的钥匙一直掌握在地区国家手中&mdash;&mdash;这就是直接当事国通过谈判协商解决有关争端。坚持通过谈判协商和平解决有关争端，既是中国奉行60多年的外交政策，也是一贯实践。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">The South China Sea issue has become a hard nut to crack. But it&rsquo;s not uncrackable. In fact, the key to overcome difficulties has always been in the hands of regional countries, that is, to settle disputes through negotiations and consultations between countries directly concerned.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">This has been China&rsquo;s consistent policy and practice over the past 60 years since the founding of New China.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t首先，通过谈判协商和平解决争端，是对国际法和国际关系基本准则的忠实践行。《联合国宪章》、《国际法原则宣言》等国际文件，均把争端当事国谈判、协商列为和平解决国际争端的首要方式。《联合国海洋法公约》也要求，当事国首先通过谈判等方式解决划界争端。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">First, peaceful settlement of disputes through negotiations and consultations is consistent with international law and basic norms governing international relations.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Negotiations and consultations between countries directly concerned has been listed as the most preferred option in the peaceful handling of international disputes as set forth in international legal instruments such as the Charter of the United Nations (UN Charter) and the Declaration on Principles of International Law.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">UNCLOS also requires parties to first resort to negotiations as the means to address disputes over delimitation.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t其次，通过谈判协商和平解决有关争端，是中国基于对国际实践的认识和丰富的国家实践作出的选择。早在1954年，中国与印度、缅甸共同倡导了著名的和平共处五项原则。随后中国提出了根据五项原则通过和平协商解决历史遗留的边界问题的倡议。至此以来，中国与14个陆上邻国中的12个通过谈判解决了边界问题，划定了约20000公里长的边界线，占中国陆地边界线的约90%。中国还同越南通过谈判划定了两国在北部湾的海洋边界。中国和平稳定的周边环境是根据国际法同邻国妥善解决有关争议的过程中奠定的，是中国践行国际法的最好例证。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Second, to peacefully settle disputes through negotiations and consultations is a choice made by China based on international practice and its own experience.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">China, India and Myanmar jointly initialed the Five Principles of Peaceful Coexistence in 1954, which has served as the basis for China&rsquo;s efforts in addressing boundary issues left over by history.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">So far, China has resolved boundary issues with 12 of its 14 neighbors on land through negotiations and demarcated around 20,000 kilometers, or 90% of its boundary. China and Vietnam also did maritime delimitation in the Beibu Gulf through negotiations.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Such a process of proper resolution of boundary disputes has been conducive to fostering a peaceful and stable environment in the region, and bears witness to China&rsquo;s commitment to respect international law.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">再次，通过谈判协商和平解决有关争端，也是中国和东盟国家在《南海各方行为宣言》（以下简称《宣言》）中作出的郑重承诺。2002年中国和东盟十国共同签署《宣言》，《宣言》第4条明确规定：&ldquo;有关各方承诺根据公认的国际法原则，包括1982年《联合国海洋法公约》，由直接有关的主权国家通过友好磋商和谈判，以和平方式解决它们的领土和管辖权争端。&rdquo;长期以来，中国同有关当事国就南海有关争议保持沟通，并陆续通过双边文件把谈判协商确立为管控和解决有关争议的有效和根本途径。中菲两国政府在一系列双边文件中，多次确认双方将按照《宣言》规定通过谈判协商解决南海有关争议。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Moreover, to seek peaceful settlement of disputes through negotiations and consultations is a weighty commitment made by China and ASEAN countries in the Declaration on the Conduct of Parties in the South China Sea (DOC), which was signed by China and ten ASEAN countries in 2002.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">According to Article 4 of the DOC, &ldquo;the Parties concerned undertake to resolve their territorial and jurisdictional disputes by peaceful means, through friendly consultations and negotiations by sovereign states directly concerned, in accordance with universally recognized principles of international law, including the 1982 UN Convention on the Law of the Sea.&rdquo;</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Over the years, China has maintained communication with its neighbors concerned regarding relevant disputes in the South China Sea. And we have reaffirmed our commitment to negotiations and consultations as the fundamental way to manage disputes through bilateral agreements.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">China and the Philippines have agreed in a number of bilateral agreements and statements that the two sides would address disputes in the South China Sea through negotiations and consultations in accordance with the DOC.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t最后，通过谈判协商和平解决有关争端，最能体现各国的自主意愿和主权平等，在解决复杂、敏感的边界和海洋争端中具有独特的优越性。谈判成果最易为当事国人民所接受、引起震动最小，也最具生命力。中国坚信，这才是解决领土和海洋划界争端的根本之道。<span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Last but not least, to peacefully resolve disputes through negotiations and consultations is the best way to reflect a country&rsquo;s own will and ensure sovereign equality between the parties concerned. This offers a unique advantage in addressing complex and sensitive boundary and maritime disputes.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">In international relations, negotiated solutions are more acceptable to the people, more viable and most likely to take hold. China is convinced that negotiation is the fundamental way to resolve disputes over territory and maritime delimitation.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">也许有人说，中国坚持通过双边谈判解决争端，是企图以国家实力推行自己的主张，想以大欺小。果真如此吗？</span><span style=\"line-height: 1.8em;\">Some people may argue that bilateral negotiations are no more than a cover for China to bully smaller countries and advance its own claims. Is that really the case? The answer is NO.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国自古倡导&ldquo;强不执弱、富不侮贫&rdquo;。和而不同、敦亲睦邻是中华文化基因，浸透在中华民族的血液中；讲信修睦、协和万邦是中国外交的理念，辉映中国与周边国家互鉴共生的交往历史。</span><span style=\"line-height: 1.8em;\">China has long advocated that &ldquo;the strong and the rich should not bully the weak and the poor&rdquo;. Harmony without uniformity and good neighborliness are in the genes and blood of the Chinese nation and its culture. Trust, good-neighborliness and harmony among nations are what China stands for and are reflected throughout the history of mutual learning and co-existence between China and its neighbors.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">1840年鸦片战争以来，中国在长达一个多世纪的历史中积贫积弱、饱受帝国主义、殖民主义和霸权主义的欺凌。中国人民深知自由平等和公平正义的宝贵。中国在国际关系中一向坚定反对霸权强权、坚持维护公平正义，从没有也绝不会将自己曾遭受的不公强加于他国。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Since the Opium War in 1840, China, a weak and poor country back then, had suffered a lot under imperialism, colonialism and hegemony for more than a century. The Chinese people understand far too well how precious freedom, equality, fairness and justice should be.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">China always opposes hegemony and power politics and firmly upholds equity and justice in international relations. It has never imposed on others the injustice it once suffered, nor will it ever do so.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">新中国在对外交往中一贯主张，国家不论大小、贫富、强弱，一律平等。中国是这么说的，也是这么做的。国际上没有人说中国恃强凌弱，只有人说中国不畏强权，为广大发展中国家仗义执言。正因如此，中国在世界上赢得了广泛的朋友。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">It has been the consistent position of the People&rsquo;s Republic of China that all countries, big or small, rich or poor, strong or weak, are all equal. That is what China advocates and what guides China&rsquo;s actions.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">At the international area, China is not known for bullying the weak. China has only been commended for speaking out for developing countries in defiance of the bullying by strong powers. That is why China has been winning friends all over the world.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国在同12个陆地邻国谈判解决边界问题的过程中，同样体现了平等协商的精神。在有关邻国中，既有大国，也有小国；既有强国，也有弱国。中国始终本着互相尊重和平等协商原则，在厘清历史经纬的基础上，按照国际法寻求解决办法。从来没有人指责中国在谈判中以大欺小或者采用胁迫手段。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">China demonstrated the same spirit of equal consultation in its negotiations on resolving the land boundary issues with 12 neighbors. Among them, there are big countries and small countries, strong countries and weak countries.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">China settled boundary issues with every one of them under the principles of mutual respect and equal consultation in accordance with historical facts and international law. No one ever accused China of bullying smaller countries or resorting to coercion during the negotiations.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">还有人说，多边谈判更可行。我要坦率地指出，这只是一种托辞。从国际实践看，除了战后安排，我们很少看到多边谈判能解决复杂敏感的领土和海洋划界争议。有的国家主张把南海问题拿到多边来谈，实际上不是为了解决问题，而是为了炒作，并很可能被别有用心的人所利用。</span><span style=\"line-height: 1.8em;\">Some claim that multilateral negotiations offer a better way out. But frankly, this view doesn&rsquo;t hold water. In international practice, apart from post-war arrangements, there has hardly been any case where complicated and sensitive territorial and maritime disputes got resolved through multilateral negotiations.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">至于第三方法律程序，它的合法性和有效性取决于当事国的同意，也是建立在双边谈判基础上的。从普遍国际实践看，仲裁通常以两个主权国家的平等协商为基础，基于自愿、自主选择而非一方对于另一方的胁迫和强制。</span><span style=\"line-height: 1.8em;\">As for third party procedures, their legitimacy and effectiveness comes from the consent of countries concerned and are based on bilateral negotiations. According to international practice, resorting to arbitration is normally a voluntary and independent choice made by sovereign states through equal consultation, instead of coercion or imposition by one party to another.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国坚持通过双边谈判解决有关争议，有丰富的国家实践作为支撑。中国坚信，通过谈判和平解决争端是在国际争端解决体系中最符合主权平等原则的解决方式，也是最为有效的解决方式。</span><span style=\"line-height: 1.8em;\">China&rsquo;s position of resolving disputes through bilateral negotiations is supported by many successful precedents. We strongly believe that among the various ways of international dispute resolution, peaceful settlement through negotiations is the best approach, as it complies with the principle of sovereign equality and is most effective in practice.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">基于上述，中国坚决反对菲律宾提起南海仲裁案。中国反对菲律宾未经与中国协商，把仲裁程序强加于中国。</span><span style=\"line-height: 1.8em;\">For the above reasons, China firmly opposes the arbitration case brought by the Philippines, which is nothing but an act of imposition without prior consultation.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">菲律宾为了推进仲裁，编造了一个又一个理由，把中菲围绕南沙群岛部分岛礁的领土争议和南海海洋划界争议包装成是《公约》解释和适用的争议，企图以此欺骗国际社会，掩盖其违背联合国《宪章》侵占中国南沙群岛部分岛礁的事实。南海仲裁案不是一个善意的争端解决程序，不具有任何合法性。中国坚持不接受、不参与仲裁，符合包括《公约》在内的国际法。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">The Philippines made up one excuse after another to make the arbitration look plausible. It distorted its territorial and maritime disputes with China over some Nansha islands and reefs as matters concerning the interpretation and application of UNCLOS.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">This is an attempt to mislead the international community and cover up its occupation of some of the China&rsquo;s Nansha islands and reefs in violation of the UN Charter.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">The South China Sea arbitration case brought by the Philippines is not a well-intended dispute settlement procedure and is devoid of legitimacy. By not accepting or participating in it, China is acting in accordance with international law, UNCLOS included.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">令人难以接受的是，菲律宾和仲裁庭为了推进南海仲裁案，竟然把中国和东盟国家共同签署的《宣言》视为一页废纸，宣布《宣言》没有拘束力。对此，中国表示强烈抗议。《宣言》是中国和东盟国家历经多年平等协商，自主自愿签署的重要文件，由各国外长或授权代表正式签署，是中国和东盟国家致力于妥善处理南海问题的心血结晶。《宣言》记录了中国和东盟国家的郑重承诺，《宣言》是本地区的法律规则，多年来，对于管控争议，维护南海地区的和平和稳定发挥了重要作用。我们谴责任何为了一时一事之利，对《宣言》采取机会主义的态度，我们坚持各方都有义务维护《宣言》的严肃性和完整性。各方应全面、有效落实《宣言》，积极推动各项务实合作，积极维护《宣言》作为地区和平稳定法律和政治基础的重要地位。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">For the sake of arbitration, the Philippines and the arbitral tribunal have gone so far as to suggest that the DOC, a document jointly signed by China and ASEAN countries, as nothing but a scrap of paper and is not legally binding. The Chinese side cannot but strongly protest against this.</span><span style=\"line-height: 1.8em;\">The DOC is an important document signed voluntarily by Chinese and ASEAN foreign ministers or their representatives after years of equal consultation. It is a crystalization of joint efforts by China and ASEAN countries to properly handle the South China Sea issue.</span><span style=\"line-height: 1.8em;\">As an official record of the serious commitments made by China and ASEAN countries, the DOC lays down rules and norms that should be applied in this region. The DOC has played an important role in managing disputes and upholding peace and stability in the South China Sea region.</span><span style=\"line-height: 1.8em;\">An opportunistic approach toward the DOC is deeply troubling. We call on all parties to honor their obligation to uphold the authority and integrity of the DOC, implement the DOC fully and effectively, actively promote practical cooperation and defend the DOC as both a legal and political foundation for regional peace and stability.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">女士们，先生们！</span><span style=\"line-height: 1.8em;\">Ladies and Gentlemen,</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国将继续坚定不移维护南海和平稳定。2013年10月，中国国家主席习近平访问东南亚时提出要构建中国与东盟命运共同体。2014年11月，中国国务院总理李克强出席中国与东盟领导人会议时，对东盟国家提出的处理南海问题的&ldquo;双轨思路&rdquo;表示支持和赞成，重申有关争端应由直接当事国在尊重历史事实的基础上，根据国际法，通过谈判和协商和平解决，南海和平稳定由中国和东盟国家共同维护。中国在南海问题上的政策立场是一贯的、明确的。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">China will continue to firmly safeguard peace and stability in the South China Sea. In October 2013, President Xi Jinping called for the building of a China-ASEAN community of shared future during his visit to Southeast Asia. In November 2014, Premier Li Keqiang expressed his support at the East Asia leaders&rsquo; meetings to the dual track approach to address the South China Sea issue proposed by ASEAN countries.&nbsp;</span><span style=\"line-height: 1.8em;\">The Premier reiterated that relevant disputes should be resolved peacefully through negotiation and consultation between countries directly concerned on the basis of respect for historical facts and international law. And peace and stability in the South China Sea should be upheld by China and ASEAN countries working together.&nbsp;</span><span style=\"line-height: 1.8em;\">These positions by China have remained consistent and clear-cut.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">中国将始终坚定不移地同直接有关的当事国通过谈判协商和平解决南海有关争端，坚定不移地同东盟国家在全面有效落实《宣言》框架下稳步推进&ldquo;南海行为准则&rdquo;协商，坚定不移地维护南海和平稳定，坚定不移地尊重和支持各国依国际法在南海享有的航行和飞越自由，以实际行动践行国际法治，维护国际关系基本规则。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">China will continue to work towards peaceful resolution of South China Sea disputes with countries directly concerned through negotiation and consultation, to work with ASEAN countries to advance COC consultations within the framework of full and effective implementation of the DOC, and to safeguard peace and stability in the South China Sea.&nbsp;</span><span style=\"line-height: 1.8em;\">We remain committed to the freedom of navigation and overflight in the South China Sea enjoyed by all countries in accordance with international law, and continue to uphold the rule of law and basic norms governing international relations through concrete actions.</span><span style=\"line-height: 1.8em;\"></span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">谢谢大家，预祝此次南海分论坛圆满成功！另外，吴士存院长刚才对我讲，他邀请我和海南省委副书记李军以及印尼战略与国际研究中心执行董事瓦南迪先生待会儿共同为中国&mdash;东南亚南海研究中心揭牌。我想说的是我很乐意，而且我希望中国和东南亚地区的涉海研究智库多多交流、多多沟通，碰撞出更多的火花。</span><span style=\"line-height: 1.8em;\">Let me conclude by wishing the sub-conference a full success. Besides, President Wu Shicun invited me to inaugurate the China-Southeast Asia Research Center on the South China Sea (CSARC) together with Mr. Li Jun, Deputy Secretary of the CPC Hainan Provincial Committee and Mr. Jusuf Wanandi, Executive President of the CSIS of Indonesia. It&rsquo;s a great pleasure to do so. And I look forward to even more productive exchanges among think tanks in China and Southeast Asia on maritime issues.</span></p>\n<p>\n\t再次谢谢大家！Thank you.</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p771262/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p771262\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770652/\">美剧词汇精讲：《破产姐妹》extra</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771109/\">上海迪士尼今日开票！看点攻略票价全知道</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771079/\">外媒：衡量成功女性的34个标准 你达到几条</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771144/\">鹿晗演唱会又破纪录：欧美万人空巷的演唱会</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p769699/\">你英语超好，怎么可以不知道a/an所有用法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771021/\">英国少年挑战金茂大厦：这些照片看得你心跳</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770729/\">工作机会丢了？也许是犯了这10个面试错误</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p771077/\">囧研究：各种发色谁IQ最高？金发女子最聪明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p770936/\">快乐很简单：20个提升幸福指数的小瞬间</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768646/\">猴赛雷！空中女神：空姐百年着衣时尚盘点</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）刘振民副部长在2016博鳌论坛年会南海分论坛上演讲"
 }
]