[
 {
  "date": "2017-07-06 09:00", 
  "link": "http://www.hjenglish.com/new/p1182421/", 
  "description": "<div>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/04/9c888545295e1d06f258f5d4d36046ac.jpg\" /></div>\n<div id=\"cke_pastebin\">\n\t上学的时候，英语老师经常和我们说&ldquo;听英文歌能学英语&rdquo;。我就跑去吭哧吭哧地听。然鹅，并没有什么用。<span style=\"line-height: 1.8em;\">长大后，我才发现当初是自己用错了方法。我之前选得那些歌都不适合学英语...</span></div>\n<p>\n\tBefore getting started you need to select the songs you will learn from. This is important because there are a lot of potential pitfalls. For example, songs that:在开始前你要选好你要学习的歌曲。这一点非常重要，因为有很多潜在的陷阱，比如一些歌曲：</p>\n<p>\n\t&bull; use difficult language which isn&rsquo;t commonly used使用不常用的高难度语言</p>\n<p>\n\t&bull; aren&rsquo;t mainstream (nothing against niche artists, but if part of the goal is to connect with English speakers, it&rsquo;s probably more efficient to learn from music which would give you a common language)<span style=\"line-height: 1.8em;\">不是主流歌曲（不是针对专营艺术家，但是如果部分目的是与说英语的人联系起来的，更有效的学习方式应该是给你更常用的语言）</span></p>\n<p>\n\t&bull; are too fast (hard to learn from)速度过快（很难分辨）</p>\n<p>\n\t&bull; don&rsquo;t have lyrics readily available没有可以获取的歌词</p>\n<p>\n\tHere are my eight tips to help you pick the right music for learning English:以下是我能帮助你挑选有利于学习英语的歌曲的8点提示</p>\n<p>\n\t1. Go to the right place to find songs.使用正确的方式寻找歌曲</p>\n<p>\n\t&bull; You could search video sharing sites such as YouTube and Vimeo. They have vast libraries of music videos and some will also be subtitled with the song lyrics in English. 你可以使用YouTube和Vimeo搜索视频。这些网站有丰富大量的歌曲资源，其中还有一些歌曲带有英文歌词。</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/04/98b1d1ec988a98707e8793324cc042e9.png\" /></p>\n<p>\n\t2. Select the right songs.选择正确的歌曲</p>\n<p>\n\t&bull; Pick music you love. There&rsquo;s no point to learning English through songs if you don&rsquo;t really enjoy the music. This is the fast track to boredom.Find music that uses the right kind of language. Language which is not too easy or too hard, and which is commonly used.选择你喜欢的音乐。通过你不喜欢的音乐学习英语是没有意义的。因为会很快令你感到无聊厌恶。找那些使用合适语言的歌曲。这些语言不会过于简单或者难度过大，使用较常用的语言。</p>\n<p>\n\tAnother thing to watch out for is that sometimes sometimes singers won&rsquo;t pronounce the sound clearly. Perhaps heavy metal isn&rsquo;t the best place to start.另外一个要主要的就是有时候一些歌手并不会发音特别清晰。所以大概重金属音乐不是很适合。</p>\n<p>\n\tYou might want songs that tell a story, which could make it easier to understand and visualize. If you are a real beginner you might even want to learn children&rsquo;s songs or Disney songs.你可能想要一首讲述故事的歌曲，这可能更容易理解和形象化。如果你的确是个初学者，你甚至想要学下儿歌或者迪斯尼歌曲。</p>\n<p>\n\tStart with pop music and then branch out. Mainstream, pop music tends to be about love and romance, which is good because there is a lot of repeated vocabulary. When you are ready to branch out, you can try more diverse genres to pick up a wider range of vocabulary.从流行歌曲开始，然后扩展范围。主流，流行音乐倾向于表达爱和浪漫，这非常棒因为这些歌曲会重复很多词汇。当你可以拓展歌曲的时候，你可以尝试选择更多种类的歌曲扩展你的词汇量。</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/04/1384daea65bf70f96d178b89e920b9dc.png\" /></p>\n<p>\n\t3. Get &ldquo;scaffolding&rdquo; and vocab support to digest the lyrics.使用&ldquo;支架式&rdquo;和词汇表支持消化歌词</p>\n<p>\n\tIt would be nice if you could learn English purely by listening to the music. In practice, you will have to spend some time digesting the lyrics and their meanings so that you understand it first. This is what teachers often refer to as &ldquo;scaffolding&rdquo; (scaffolding is something which holds up and supports something that is being built. Like training wheels for a bicycle.). Instead of trying to figure out the lyrics on your own, you can use resources like the following to accelerate this:如果你能纯粹的通过听音乐学习英语是非常好的。练习中，你可以花时间消化歌词和含义，这样可以让你明白它的意思。这就是老师经常说的&ldquo;支架式&rdquo;（支架式是用于支持某事而建立起来的东西。就像使用轮子用于学习自行车一样）</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/04/e8eec7f58de35fce69856038aeb356ae.png\" /></p>\n<p>\n\t4. Study the lyrics and vocab.学习歌词和词汇表</p>\n<p>\n\tIn addition to digesting the content, it&rsquo;s also important that you review the vocab on a regular basis. Break the song down, word by word, and try to master each word so that it&rsquo;s a part of your vocabulary. You can do this through a flashcard service like Anki or Mental Case.除了消化内容，规律地复习你的生词表也是非常重要的。分解歌曲，一个单词一个单词的分解，尝试使用每个词语使它们成为你词汇表的一部分。</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/04/4e395a5463ea0fa85461cdfc5a3a97c2.png\" /></p>\n<p>\n\t5. Sing along.跟着唱</p>\n<p>\n\tUnless you&rsquo;re singing in front of an audience, it doesn&rsquo;t matter if you&rsquo;re the worst vocalist in the world. So don&rsquo;t worry if you don&rsquo;t possess any musical ability. Regardless of your singing prowess, you should try singing out loud to the music. This forces your mouth to adopt the right shapes and move with the rhythm of the song.除非你要在观众面前唱歌，否则即使你是全世界最烂的歌手也没关系。所以不要担心你是否有唱歌的能力。不用考虑你的唱歌技巧，你应该试图大声唱出来。这会迫使你的嘴巴适应正确的嘴形并发出声音。</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/04/7bc3eda31dc358435b382a2a45da9fe9.png\" /></p>\n<p>\n\t6. Try to sing from memory.试图背歌词唱歌</p>\n<p>\n\tAfter a while, you should find that you&rsquo;re starting to memorize the song. And then you&rsquo;re ready to take the next big leap &ndash; try singing the song without looking at the lyrics. By the point, you should be able to find that you can do a much better job including such words in your everyday speech.<span style=\"line-height: 1.8em;\">一段时间之后，你应该发现你开始记歌词了。然后你要准备好下一个飞跃－不看歌词唱歌。通过这一点，你可以发现你每天可以说的更好。</span></p>\n<p>\n\t7. Periodically review.定期的复习</p>\n<p>\n\tYou don&rsquo;t have to complete learning one song before you move to the next. In fact, after you get comfortable with one song, you can move to the next. And then after enough time passes, you can go back to the first song. This is called &ldquo;spaced repetition&rdquo; and it&rsquo;s been proven to be more effective than trying to learn it perfectly all at once.你不需要完成一首歌的学习再看下一首。事实上，你适应了一首歌之后，你就可以看下一首了。一段时间之后，你可以回去再复习第一首歌。这叫做&ldquo;间隔重复&rdquo;这被证明是比一次性学完一首歌更有效的方式。</p>\n<p>\n\t<img src=\"https://n1image.hjfile.cn/mh/2017/07/04/60ceb1f03d8c7c139f69068489b77d9a.png\" /></p>\n<p>\n\t8. Find new music that builds on top of what you&rsquo;ve learned. 在你已学习的基础上寻找新的歌曲</p>\n<p>\n\tThis is perhaps the most difficult step. Each new song that you learn should have the right balance of totally new vocabulary and in progress vocabulary. This right level of overlap keeps you motivated, and also naturally reinforces your previous learning for maximum benefit.这可能是最难的一步。每一首新歌都需要平衡新词汇和进行中词汇。适当层次的重叠可以使你进步，并且能够自然而然的强化你之前的学习成果。</p>\n<p>\n\tHave fun and enjoy! Music is a universal language and one that we can all enjoy and relate to. Listen to English songs every single day and you&rsquo;ll soon be surprised at how much of the English language you can pick up with relative ease. When you incorporate language learning into fun activities like listening and singing aloud to music, you won&rsquo;t even notice that you&rsquo;re picking up a second language.好好享受！音乐是广泛的语言，也是我们可以享受和有联系的。每天听英文歌曲，你会很快惊讶于你了解了多少相关的英语语言。当你把语言学习和有趣的活动如听和大声唱结合起来，你甚至没有注意到你在掌握第二门语言。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p><br /><center><a href=\"http://www.hjenglish.com/new/p1182421/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1182421\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p779782/\">有声双语美文：感激之心，改变世界的力量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182486/\">假期不可不看的5本好书</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182497/\">新研究：生孩子会严重打击女性的自尊心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182496/\">肯德基往太空发射了一个汉堡……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182483/\">新研究：睡懒觉可以减肥？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181953/\">Quora精选：欧洲最棒的中世纪古城是哪？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1181694/\">Prada出了个185美元的回形针……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182902/\">这个地方，把失恋做成了一门生意</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1180378/\">提高英语的17个小妙招（下）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1182489/\">霉霉又要出新专辑！这次的主题是“时间”</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "听了100首歌，英语也没提高？因为你不知道这8点"
 }
]