[
 {
  "date": "2016-03-05 18:10", 
  "link": "http://www.hjenglish.com/new/p768274/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p768274/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/c77e10be620c4fb38c57264f8e62108a.jpg\" /></p>\n<p>\n\tIs a bad leader still a leader, or are they just a &quot;manager&quot; in the loosest sense of the word? No matter what you call them, many managers lack fundamental training in actually managing people. Without that, it's impossible to be an effective leader. Even more importantly, there are managers who lack the sensitivity, values, and keen awareness necessary to interact appropriately with the people around them. When an employee quits or resigns, the main reason behind that resignation is the relationship with their manager.失败的领导，意思是他仍然是一个领导，还是只是一个&ldquo;管理者&rdquo;的广泛称呼？无论你的意思是什么，许多管理者确实在管理人员方面缺乏基本的训练。若没有这些训练，那就不大可能成为一位成功的领导。并且更重要的是，有些管理者在恰当地与身边的人打交道的问题上缺乏敏感度，价值判断以及必要的敏锐意识。如果有员工辞职，最主要的原因应该就是与管理者的关系不和谐了。</p>\n<p>\n\tIn fact, Accenture provided insight with a study that said 31% of employees quit because they just don't like their boss.而实际上，Accenture（埃森哲咨询公司）的一项研究表名，有31%的员工辞职的原因，是他们并不喜欢自己的老板。</p>\n<p>\n\tThat can all be prevented if you consider the most common mistakes of bad managers--and even new entrepreneurs. Be proactive and identify the traits that drive this behavior so you can correct yourself, as well as those managers on your staff, before problems arise.如果你考虑到了失败的领导，甚至新晋的企业家们最常犯的错误，那么这件事情就完全可以避免了。主动检视自己，发现这些错误行为，在问题出现前纠正自己以及团队的管理者的错误。</p>\n<p>\n\t<strong>1.Failure to provide clear direction1. 未能提供明确的方向。</strong></p>\n<p>\n\tIn order for your employees to do their jobs and do them well, they need to know what to do. That means you need to give them clear direction. That doesn't mean you need to hover and micromanage.为了让员工顺利地工作，他们得了解自己该做什么。这就意味着你该给予他们一个明确的方向。但不意味着你得垂帘听政。</p>\n<p>\n\tProvide the necessary direction and step away. Don't over-prioritize, because when everything is a priority, then nothing is a priority. Without clear, simple direction for your employees, they'll never feel like they can accomplish tasks or goals, and they will fail.给他们提供必要的方向，然后放手。别过度干预事情完成的顺序，因为当每一件事都是最重要的，就没有一件事情是重要的。员工们没有简单明确的方向，他们就永远都认为自己无法完成任务和目标，他们就会失败。</p>\n<p>\n\t<strong>2.Not seeing employees as people2. 不把员工当人看待。</strong></p>\n<p>\n\tPart of good leadership is maintaining a professional distance from your team, free of fraternization. You don't want to be their counselor or their regular karaoke buddy, but you should stay tuned in to what's happening in their lives.好的领导者善于与团队成员保持专业距离，免于过度亲密。你不必成为他们的导师或玩乐的伙伴，但你得关注他们的日常生活。</p>\n<p>\n\tEvery person on your team is an individual with wants, needs, desires, problems, achievements, and goals outside of their professional employment. When you stay tuned in, you're seen as an interested and involved boss. An effective leader sees each employee as the individual that they are.你的团队每一位成员都是独立的个人，他们在工作之外都有自己所想，所需，所渴望，所烦恼，所自豪以及所追求的事情。如果你关注他们的动态，他们就会觉得你是一位有同情心和参与感的老板。成功的领导对待每位员工如同对待每一个独立的个人。</p>\n<p>\n\t<strong>3.Lack of trust3. 缺乏信任。</strong></p>\n<p>\n\tWhen a manager doesn't trust their team to handle the workload, you'll see it manifest in a number of ways. This can include anything from constantly checking up on the status of work, to micromanaging projects. This is a surefire way to destroy employee morale.当一位管理者并不信任团队成员能完成工作任务时，你能从各个方面发现迹象。比如无休止的检查工作状态，以及项目微管理。这只会是一种必死无疑地损害员工士气的举动。</p>\n<p>\n\tYou have to trust your employees, and trust that they'll hit their goals for you. If you absolutely cannot trust an employee among your group, then reevaluate that employee: if you cannot trust your team, then it's time to reevaluate yourself.你必须信任你的员工，相信他们能助你实现目标。如果你真的不相信团队里的一个成员，那就重新评估那一个员工，如果你并不相信你的团队，那就该重新评估你自己了。</p>\n<p>\n\t<strong>4. Inability to actively listen.缺乏积极聆听的能力。</strong></p>\n<p>\n\tActive listening is a critical skill for a good leader. The right kind of listening provides recognition and demonstrates that you value the employee. When they know that you are listening, then they feel respected and valued.积极聆听是成为好领导的关键技能。合适的聆听包括表明认可与重视员工的立场。当员工们了解你聆听他们的意见，他们就会感到自己受尊重和重视了。</p>\n<p>\n\tWhen you don't listen to your employees, it won't be long before they just stop talking. Without that constant flow of information and communication, you won't have an edge on projects, production, or workflow.如果你并不聆听员工的意见，那么不久后他们就不会再提出自己的意见了。如果没有了这种稳定的信息传递和沟通，你就很难在项目管理，生产以及工作流程管理方面再占据任何优势了。</p>\n<p>\n\t<strong>5.Not seeking input5.不听取他人的意见。</strong></p>\n<p>\n\tYour employees should be an integral part of your growth and success. When you're going to make decisions, you should always seek feedback from those around you. A good leader takes it one step further by making sure employees know that their feedback matters, and often seek feedback long before the decision is made.你的员工是你的发展与成功不可或缺的部分。当你准备下决定时，你应该多吸收身边同事的反馈意见。一个好的领导会多走一步以确定员工了解自己的意见很重要，并且常常在做完决定后再次寻求员工的反馈。</p>\n<p>\n\tEnabling your employees to make decisions is the heart of empowerment, and it's the best way to keep employees engaged.让员工敢于做决定是权力的核心，也是保持人心凝聚的最佳方法。</p>\n<p>\n\t<strong>6.Hypocritical behavior6. 伪善行为</strong></p>\n<p>\n\tNothing will sour relationships faster than when a manager or executive is able to operate under a different set of rules than the rest of the team. If you make policies that apply to everyone in the company, then they should apply all the way up the chain to the highest-level employees.没有什么比管理者设定不一样的管理规则更容易损害上司与下属的关系了。如果你设定的政策能适用于公司的所有人，那么高层管理人员就该包含在内。</p>\n<p>\n\tA manager wielding a big ego is the most likely to alienate his or her employees. Go beyond a typical management role and focus more on leading your team by making sound choices. Make a fun and open environment for your employees, provide incentives for feedback, and listen and learn from their growth, as well as yours.以自我意识为中心的管理者很容易失去人心。所以应该抛弃传统的管理者姿态，更多地专注于以合理的理由领导团队。为员工营造一个开放有趣的工作环境，激励员工发表意见，多聆听，从他们和自己的成长中学习。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t<img src=\"http://i2.w.hjfile.cn/doc/201603/18768f3b985244449c93cb7e0fbf1f93.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p768274/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p768274\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768128/\">2016两会译员姚梦瑶：颜值又刷新高！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768118/\">城会玩！卷福变成巧克力萌兔 好想舔好想啃</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768174/\">这个英国小哥自拍了一段萌萌哒视频解读两会</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p763072/\">一座城的故事：与纽约紧密相连的九个词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767067/\">美剧词汇精讲：《老友记》bum</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766461/\">暖心插画Love is系列 生命的温暖美好都因你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p766450/\">一张图！告诉你时间的正确表达法</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767113/\">BBC模仿秀: 英国是否脱离欧盟</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p768145/\">2016金酸梅奖名单：五十度灰横扫成年度最烂</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p767983/\">喵星人大爷式占座！你真当自己是霸道总裁啊</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "失败的领导常犯的5大管理错误"
 }
]