[
 {
  "date": "2014-06-02 14:00", 
  "link": "http://www.hjenglish.com/new/p617117/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p617117/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/eb60ac2b66694784a409d97a5d71b671.jpg\" /></p>\n<p>\n\tSleeping in a room with too much light has been linked to an increased risk of piling on the pounds, a study shows.</p>\n<p>\n\t有研究表明，在光线太强的房间睡觉与会增加增重的风险。</p>\n<p>\n\tA team at the Institute of Cancer Research in London found women had larger waistlines if their bedroom was &quot;light enough to see across&quot; at night.</p>\n<p>\n\t伦敦癌症研究所的一个团队发现如果女性的卧室晚上光线&ldquo;足以看清整个卧室&rdquo;的话，她们的腰围会增加。</p>\n<p>\n\tHowever, they caution there is not enough evidence to advise people to buy thicker curtains or turn off lights.</p>\n<p>\n\t然而，研究人员警告称，没有足够的证据能让人们买厚窗帘或关掉灯。</p>\n<p>\n\tThe study of 113,000 women waspublished in the American Journal of Epidemiology.</p>\n<p>\n\t调查了113000名女性的研究发表在《美国流行病学》杂志上。</p>\n<p>\n\tThe women were asked to rate the amount of light in their bedrooms at night as:</p>\n<p>\n\t女性被要求将她们卧室的亮度按照以下级别评定：</p>\n<p>\n\tLight enough to read；Light enough to see across the room, but not read；Light enough to see your hand in front of you, but not across the room；Too dark to see your hand or you wear a mask</p>\n<p>\n\t可以看书的亮度；能看清房间，但是不能读书的亮度；能看清面前的手，但是看不清房间；伸手不见五指或戴眼罩</p>\n<p>\n\tTheir answers were compared to several measures of obesity. Body Mass Index, waist-to-hip ratio and waist circumference were all higher in women with lighter rooms.</p>\n<p>\n\t将她们的回答与一些肥胖测量标准进行比照。房间光线较强的女性，她们的体重指数（BMI）、腰臀比值和腰围值都要高一些。</p>\n<p>\n\tProf Anthony Swerdlow, from the Institute of Cancer Research, told the BBC: &quot;In this very large group of people there is an association between reported light exposure at night and overweight and obesity.</p>\n<p>\n\t英国癌症研究学会的史维德娄教授告诉英国广播公司，对于很多人来说，夜间曝光与超重以及肥胖有关。</p>\n<p>\n\tBut there is not sufficient evidence to know if making your room darker would make any difference to your weight.</p>\n<p>\n\t但是没有足够的证据表明，如果将房间灯光调暗，体重会有变化。</p>\n<p>\n\t&quot;There might be other explanations for the association, but the findings are intriguing enough to warrant further scientific investigation.&quot;</p>\n<p>\n\t可能对于这种关联还有别的解释，但是这个发现很有趣，足以促使进一步的科学研究。</p>\n<p>\n\t<strong>Body Clock</strong></p>\n<p>\n\t<strong>生物钟</strong></p>\n<p>\n\tOne possible explanation is that the light is disrupting the body clock, which stems from our evolutionary past when we were active when it was light in the day and resting when it was dark at night.</p>\n<p>\n\t一种可能的解释是，光线干扰生物钟。生物钟源于人类进化的过程，当有光线时活跃，在黑暗的时候休息。</p>\n<p>\n\tLight alters mood, physical strength and even the way we process food in a 24-hour cycle.</p>\n<p>\n\t光线在一个24小时的周期内，改变我们的情绪、体力，甚至是处理食物的方式。</p>\n<p>\n\tArtificial light is known to disrupt the body clock by delaying the production of the sleep hormone melatonin.</p>\n<p>\n\t人造光会通过推迟睡眠荷尔蒙褪黑激素的产生扰乱生物钟。</p>\n<p>\n\tProf Derk-Jan Dijk, from the Surrey Sleep Centre, said there would be no harm in trying to make bedrooms darker.</p>\n<p>\n\t来自睡眠研究中心德克-简&middot;迪克教授称，将卧室的光线调暗没有坏处。</p>\n<p>\n\tHe told the BBC: &quot;People in general are not aware of the light present in their bedroom, I think people should assess their bedroom and see how easy it would be to make it darker.&quot;</p>\n<p>\n\t他告诉英国广播公司，通常人们不会意识到卧室里的亮度，我认为人们应当对卧室的光线进行评估，就会发现将卧室调暗是多么容易的事情。</p>\n<p>\n\tStreet lights, some alarm clocks and standby lights on electrical equipment such as televisions could light a room, he said.</p>\n<p>\n\t路灯、一些闹钟以及诸如电视的电子产品的待机灯能点亮房间。</p>\n<p>\n\t&quot;Overall this study points to the importance of darkness,&quot; he concluded.</p>\n<p>\n\t他总结道，这个研究总体指明黑暗的重要性。</p>\n<p>\n\t<strong>Cancer</strong></p>\n<p>\n\t<strong>癌症</strong></p>\n<p>\n\tThe study was funded by Breakthrough Breast Cancer and the findings emerged from a long-term study to understand the risk factors for breast cancer. Obesity is known to increase the odds of the disease.</p>\n<p>\n\t这项研究是由&ldquo;突破乳腺癌&rdquo;提供资金，是一个从事发现乳腺癌的潜在风险的长期研究发现的。已知肥胖会增加患病的几率。</p>\n<p>\n\tDr Matthew Lam, from the charity, commented: &quot;It's too early to suggest that sleeping in the dark will help prevent obesity, a known risk factor for breast cancer, but the association is certainly interesting.</p>\n<p>\n\t这个基金会的Matthew Lam博士评论称，肥胖是乳腺癌的潜在风险，在黑暗中睡眠有助于防止肥胖的说法还为时尚早，但是这种关系很有意思。</p>\n<p>\n\t&quot;Whilst we are learning more and more each day about the environmental, genetic and lifestyle factors that affect breast cancer risk, it is not yet possible to predict who will get breast cancer, and for women who have been diagnosed with the disease, we can't yet say what caused it.&quot;</p>\n<p>\n\t当我们在越来越多的研究引发乳腺癌的环境、基因、生活习惯等因素时，尚不能预测那些能导致乳腺癌，对于那些已经被确诊患乳腺癌的女性来说，我们也不能明确是什么因素引发的。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p617117/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p617117\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617286/\">最强自恋美少年 天天被自己帅醒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613640/\">手机上轻松学《新概念英语》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617151/\">发型影响年龄：中分老7岁 右分年轻5岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615086/\">当爱成往事：分手时10句最烂的台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616926/\">肢体语言的秘密：10个小动作洞悉对方心理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617156/\">谷歌犯强迫症换新Logo：99%的人都没发现！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617292/\">21岁英国女大学生当选最年轻市长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617173/\">24招教你健康悠闲过假期</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612951/\">回到过去：我想对当年的自己说的话</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你为什么不够瘦？你的睡觉时候的房间还太亮！"
 }
]