[
 {
  "date": "2014-06-02 16:30", 
  "link": "http://www.hjenglish.com/new/p617121/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p617121/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201405/d977ad1be8fa42a18e2143b0370d525f.jpg\" /></p>\n<p>\n\tWe all make mistakes&mdash;it&rsquo;s a part of being human. If we spill a glass of water on the rug, we just clean up the mess and get on with our lives. No big deal, right? Unfortunately, tiny mistakes can go a long way in making history happen. We can only guess how different things would be right now, were it not for a few choices that affected the whole world.</p>\n<p>\n\t我们都会犯错&mdash;&mdash;这是人性的一部分。如果我们洒了一杯水在地毯上，那么我们只是清理干净，接着生活。没什么大不了的，对吧？不幸的是，微小的失误也可以导致历史的发生。如果不是因为它们是影响到整个世界的几个选择，我们只能猜测世界现在是多么的不同。</p>\n<p>\n\t<strong>9 The Wrong Turn That Started World War I</strong></p>\n<p>\n\t<strong>9、转错方向导致了第一次世界大战的爆发</strong></p>\n<p>\n\tThe assassination of Archduke Ferdinand of Austria was one of the biggest sparks to set off World War I&mdash;and it happened purely due to one very dumb mistake. Two assassination attempts happened on that fateful day. The first failed miserably because the duke&rsquo;s chauffeur managed to deflect a bomb the assassins had thrown at their car. The resulting explosion wounded several bystanders and members of the duke&rsquo;s entourage, but it left the duke and his wife unhurt. After escaping to safety, the duke insisted that he visit the victims of the bombing. On the way to the hospital, the chauffeur made a wrong turn, leading them straight into one of the assassins. Gavrilo Princip had been laying low inside a cafe when he saw the oncoming car carrying the duke and duchess. From a distance of just a few feet, Princip fired off two shots as the car tried to reverse. The bullets hit their mark. The duke and duchess were dead, and all hell broke loose shortly afterwards.</p>\n<p>\n\t奥地利斐迪南大公（Archduke Ferdinand of Austria）遇刺是一战爆发最重要的导火线之一&mdash;&mdash;它却是由一个特别愚蠢的失误导致的。在那灾难的一天，发生了两回暗杀。第一次暗杀企图惨遭失败，因为大公的司机成功避开了暗杀者投向车的炸弹。其引发的爆炸伤了几个旁观者和大公的随从，但是大公和他的妻子却没有受伤。逃离到安全地点后，大公坚持要去拜访爆炸中的受害者。在去医院的路上，司机转错了方向，把他们直送到其中一位暗杀者那。当加夫里洛&bull;普林西普（Gavrilo Princip）看到载着斐迪南夫妇即将驶来的车时，他一直藏在一家咖啡厅里。在只有几尺远的地方，普林西普在车设法调头的时候连开两枪。子弹击中了他们的目标，皇储夫妇一命呜呼；不久之后，乱成一片。</p>\n<p>\n\t<strong>8 Failure To Buy Rifles Single-Handedly Prolonged The Civil War</strong></p>\n<p>\n\t<strong>8、购买步枪失败延长美了国内战</strong></p>\n<p>\n\tPerhaps one of the greatest single mistakes that unnecessarily extended the American Civil War was making James Wolfe Ripley the Union&rsquo;s chief of ordnance. A conservative man by all accounts, Ripley consistently blocked every move to purchase better arms for the Union, usually claiming they were too expensive. He especially resisted the idea of purchasing breech-loading rifles and thought that the Union&rsquo;s smoothbore rifles worked well enough. They didn&rsquo;t. One of Ripley&rsquo;s greatest failings though, was his ego. One aide suggested that they buy a whole load of Enfield rifles that the British were planning to sell off for practically nothing. Ripley thought it unimaginable that America should go to their old enemy for help. He also predicted that the conflict would be over in a few months&rsquo; time. He would later regret that prediction as the Confederates purchased the British guns and used them to whoop the Union in the early battles of the war. As for Ripley, he was finally ousted in 1863&mdash;after a full two years of being a thorn in the Union&rsquo;s side.</p>\n<p>\n\t或许，导致美国内战不必要的延长的其中一个最重要的失误是选举杰姆斯&middot;沃尔夫&middot;里普利（James Wolfe Ripley）担任联邦军械首领。大家公认的保守人士，里普利始终阻止为联邦购买更好武器的行动，通常声称是因为它们太贵了。他尤其抗拒购买后装枪，认为联邦使用的无膛线步枪已经足够好了。但是，事实证明，它们并没有。里普利最大的缺点之一就是自负。一位副官建议购买一批英国打算廉价抛售的恩菲尔德式步枪，几乎是白送的。里普利认为美国向他们的宿敌求助是不可思议的。他还预言冲突几个月内就会结束。随后，他会后悔做出该预言的，因为南部联盟军购买了英国的枪支，还在此战争的早期战场中利用这些枪支向联邦发出战争叫嚣。最后，里普利在1863年被撤职了&mdash;&mdash;足足当了两年联邦的眼中钉。</p>\n<p>\n\t<strong>7 Unsynchronized Watches Bogged Down The Allies&rsquo; Gallipoli Campaign</strong></p>\n<p>\n\t<strong>7、未同步的手表使同盟国的加里波利之战陷入僵局</strong></p>\n<p>\n\tIn this disastrous World War I campaign, Allied forces tried to secure the strait along the Gallipoli peninsula to open a route with Russia. Instead, they got an extremely grueling eight-month static battle that saw hundreds of thousands of dead Allied and Ottoman forces. One stupefying reason why the Allies suffered such a high casualty rate was due to their simple failure of synchronizing their watches. In one operation during the campaign, Allied naval forces ended the bombardment a full seven minutes early, allowing the Turks plenty of time to regroup in their trenches. As a result, more than half of the 600 Australians sent to charge the enemy ended up dead or wounded as Turkish fire mowed them down. Eventually, the stalemate and high casualty rate forced the Allies to pull out from the campaign, resulting in a huge Ottoman victory. Speaking of wrong time . . .</p>\n<p>\n\t在这灾难性的第一次世界大战中，同盟军试图攻占加里波利半岛海峡，以开拓通往俄罗斯的航线。相反，结果带来的却是极其辛苦的长达八个月的静态战争，成千上万的盟军和奥斯曼军人在这场战争中牺牲了。让人瞠目结舌的是，同盟国伤亡率如此高仅仅是因为他们的手表时间没有同步。在次战役的一次行动中，盟军海军提前了整整七分钟就完成了炮击，这给土耳其足够的时间重整战壕。结果，派去进攻敌军的600名澳大利亚人，由于土耳其炮火的扫射，一半以上都壮烈牺牲或者受伤。最后，僵局和高伤亡率迫使同盟军退出战争，结果奥斯曼帝国取得巨大的胜利！谈及错误时间&hellip;&hellip;</p>\n<p>\n\t<strong>6 Incorrect Time Zones Doomed The Bay Of Pigs Invasion</strong></p>\n<p>\n\t<strong>6、错误的时区注定了猪湾事件（The Bay of Pigs Invasion）的失败</strong></p>\n<p>\n\tDuring the hugely disastrous Bay of Pigs campaign, Fidel Castro&rsquo;s forces decisively defeated a sloppy invasion attempt by US-backed Cuban dissidents. During the battle, an American promise to provide air cover never materialized, largely due to neglect. Military and CIA planners forgot to factor in the time difference of one hour between Cuba and their airbase in Nicaragua. Not only did the bombers arrive too early, but they also failed to rendezvous with their escort fighters from the Navy. When it became clear that the invasion would fail, JFK stopped further direct American action. The aftermath&mdash;which also saw the deaths of four US pilots&mdash;greatly humiliated JFK, who was forced to take responsibility for the debacle. For what it&rsquo;s worth, JFK gained experience in handling international incidents, a tool he would later need during the Cuban Missile Crisis.</p>\n<p>\n\t在损失惨重的猪湾事件，菲德尔&middot;卡斯特罗（古巴领导人&mdash;&mdash;译注）军队果断击败了由美国支持的持不同政见的古巴人粗心的入侵行动。在此战役中，美国承诺提供空军掩护，但并没有实现承诺，这主要是因为疏忽。军方和中情局规划者没有考虑到古巴和他们在尼加拉瓜的空军基地之间存在一个小时的时间差异。轰炸机队不仅到达目的地太早，而且还没有和海军派出的护航战斗机会合。当清晰意识到入侵行动会失败时，肯尼迪（JFK）下令终止了美国的进一步直接行动。这次行动的后果&mdash;&mdash;其中还死了四位美国飞行员&mdash;&mdash;极大地羞辱了肯尼迪，他被迫承担这次惨败的责任。不管怎么样，肯尼迪也从中吸取了处理国际事件的经验，有助于他后来处理古巴导弹危机。</p>\n<p>\n\t<strong>5 Marie Antoinette&rsquo;s Muddled Escape Attempt</strong></p>\n<p>\n\t<strong>5、玛丽王后迷糊的逃亡计划</strong></p>\n<p>\n\tThe French Revolution would have taken a very different path had Louis XVI and Marie Antoinette managed to escape. They tried to, but that didn&rsquo;t go so well, thanks to the queen&rsquo;s many blunders. Originally, the king planned to secretly leave Paris alone and mobilize his allies for a counterrevolution. At the last minute, Marie Antoinette became adamant that they should travel together with the children. Instead of a small but fast vehicle, Marie Antoinette and her family traveled in a large, slow-moving carriage, complete with luxurious amenities. That, plus a few other mishaps&mdash;she got lost inside a maze for 30 minutes on the way to the rendezvous&mdash;ultimately led to the family&rsquo;s downfall. Besides delaying the royal pair, the carriage&rsquo;s aristocratic trappings attracted suspicion, especially from one eagle-eyed postmaster by the name of Jean-Baptiste Drouet. Some sources say Drouet recognized the king from a coin or banknote. Others say he saw an officer salute the carriage as it passed through his village. Regardless, he sped off to the next village and informed them of the king&rsquo;s secret arrival. Sure enough, revolutionaries of that village stopped the carriage and accosted the royal family. The jig was up.</p>\n<p>\n\t如果路易十六和玛丽&middot;安托瓦内特（法王路易十六的王后&mdash;&mdash;译注）成功逃亡，那么法国大革命将截然不同。他们想方设法逃亡，却因为王后各种愚蠢的错误而没有成功。起初，路易十六计划独自秘密离开巴黎，然后调动他的盟友来反革命。到最后一刻，玛丽&middot;安托瓦内特坚持认为他们应该带上孩子一起去。玛丽&middot;安托瓦内特和她的家人并没有选择小型却快速的交通工具；相反，他们选择大型的，缓慢的马车，还配有豪华的设施。这些和其他一些不幸&mdash;&mdash;她在去往会合地点的途中在迷宫里迷路了大概30分钟&mdash;&mdash;最后导致了家族的衰败。不仅耽搁了王室夫妇赶路，这辆马车上的贵族的装饰物还引起了别人的怀疑，尤其是目光锐利的驿站站长德鲁埃（Jean-Baptiste Drouet）的怀疑。有些消息称，德鲁埃是凭借一个硬币或者一张纸币认出了国王；其他消息称，当马车经过他村庄时，他看到有一位军官向马车致敬。不管怎么样，他迅速赶往下一个村庄，告知他们国王的秘密到来。毫无疑问，那个村庄里的革命分子截停了马车，向王室一家搭讪。到这里，一切都为完了。</p>\n<p>\n\t<strong>4 Rommel Celebrated His Wife&rsquo;s Birthday On D-Day</strong></p>\n<p>\n\t<strong>4、隆美尔（Rommel）在二战中盟军进攻西欧日(D-Day)为其妻子庆生</strong></p>\n<p>\n\tOne of the most pivotal moments in World War II caught Erwin Rommel with his pants down. The Desert Fox, tasked by Hitler to defend the coast of France, had gone to Germany to celebrate his wife&rsquo;s birthday on June 6. Due to weeks of enemy inactivity and bad weather, Rommel believed that an invasion&mdash;although imminent&mdash;was still some ways off. So he flew back to his wife and son on June 5. As a result, when D-Day rolled around, utter chaos reigned in the German defenses as the men were left without one of their finest tacticians. Rommel himself owned up to his mistake and uttered &ldquo;How stupid of me&rdquo; when he heard of the invasion. Although Rommel rushed back as quickly as he could, the damage was done. The Allies had strongly secured their beachheads, and nothing was going to stop them from going to Germany.We still need to credit the Allies for tricking the Germans into second-guessing the invasion&rsquo;s time and location. But the Germans would have stood a far better chance if Rommel had just settled for sending his wife a birthday telegram.</p>\n<p>\n\t二战中，其中一个关键时刻杀埃尔温&middot;隆美尔一个措手不及，使他狼狈不堪。6月6号，被希特勒分配去保卫法国海岸&ldquo;沙漠之狐&rdquo;（隆美尔是二战的一位著名的德国陆军元帅，通称&ldquo;沙漠之狐&rdquo;&mdash;&mdash;译注）去了德国为他的妻子庆生。由于几周以来敌方都没有动静，天气也不好，隆美尔相信入侵&mdash;&mdash;尽管即将到来&mdash;&mdash;不会那么快到来。所以，6月5日，他飞回妻子和儿子的身边。结果，当诺曼底登陆日到来了，德军防御一片混乱，因为战士们没有一个好的战术家领导。当隆美尔听到入侵的消息，他承认错误说&ldquo;我真愚蠢&rdquo;。尽管隆美尔尽可能快地赶回，损失也已经造成了。同盟国已经牢固地占领了滩头阵地，已经无法阻止他们进入德国。我们仍需要把这归功于同盟国，他们诱使德国人预测入侵的时间地点。但是如果隆美尔满足于给他妻子发一份生日电报，德国本会有更大的成功机会。</p>\n<p>\n\t<strong>3 An Unlocked Door Doomed Constantinople</strong></p>\n<p>\n\t<strong>3、 敞开的大门注定了君士坦丁堡的陷落</strong></p>\n<p>\n\tThe Fall of Constantinople in 1453 had a huge rippling effect on the Western world. It effectively ended the Middle Ages, marked the start of Ottoman domination, and ushered in the Renaissance. We can wonder just how different the world would be right now if the Byzantines successfully defended Constantinople. Contrary to popular belief, the Byzantines actually had a pretty good chance of winning. Even though the Ottomans had the numerical advantage and the cannons, the thick and high walls surrounding Constantinople prevented them from quickly overwhelming the capital. If the Byzantines had held out long enough, help from their European allies could have turned the tide of battle. Besides, the defenders themselves were no pushovers and managed to inflict high losses on the invaders. Unfortunately, the Byzantines&rsquo; brave efforts were wasted due to a very critically dumb error: Someone forgot to close a gate. Ironically, this was the same gate the Byzantines used to retake their city from the Crusaders 200 years previously. According to Byzantine historian Doukas, after the Ottomans took the gate and raised their flag above its tower, chaos ensued. The defenders were now convinced that their city was doomed. Resistance faded shortly afterward and ended with the Ottomans finally taking Constantinople.</p>\n<p>\n\t1453年，君士坦丁堡的陷落在西方国家引起了连锁反应。它有效地结束了中世纪，标志着奥斯曼帝国统治的开始，还迎接了文艺复兴时代的到来。我们可以知道如果拜占庭人成功保卫了君士坦丁堡，这世界现在会是多么的不同。与大众相信的情况相反，实际上，拜占庭人胜算很大。尽管奥斯曼帝国在士兵数量和大炮上有优势，君士坦丁堡周边又高又厚的城墙使他们不能快速地攻陷首都。如果拜占庭人能够坚持够久，那么来自他们欧洲同盟的帮助本来是可以扭转战场局势的。另外，守卫者他们本身就不是容易被打败的，他们设法让侵略者遭受高损失。不幸的是，拜占庭人的英勇努力却因为一个非常非常小的失误都付诸东流了：某人忘记关门了。讽刺的是，200年前，拜占庭人就是利用这个门从十字军（the Crusaders）手中夺回了他们的城市。根据拜占庭历史学家多卡斯（Doukas），奥斯曼帝国攻占了这扇门，在塔楼上升起他们的国旗，混乱随之而来。守卫者这会相信他们的城市是劫数难逃了。不久之后，抵抗就消失了；最后，奥斯曼帝国占领君士坦丁堡。</p>\n<p>\n\t<strong>2 Security Strictness Slayed Stalin</strong></p>\n<p>\n\t<strong>2、 严密的安保杀死了斯大林（ Stalin）</strong></p>\n<p>\n\tWhile the mystery of Stalin&rsquo;s death is a magnet for conspiracy theories, his paranoia proved to be his greatest undoing. As with all dictators, Stalin was obsessed with his personal security. He forbade anyone from entering his room without his consent because he constantly feared an assassination. So when the man one day didn&rsquo;t leave his room for his normal routine, his guards began to worry. If they entered without his permission, they could be imprisoned or executed. The same fate also awaited them if it turned out to be an emergency and they failed to help him. Even after they found the dictator in a helpless heap inside his room, his staff still feared him greatly. Doctors sent to help him could not stop their hands from trembling when they examined him. Four days later, the great dictator was dead, the victim of (apparently) a massive stroke.</p>\n<p>\n\t虽然斯大林的死亡之谜引发阴谋论者的猜想，但是经过证实，他多疑的性格是毁掉他最主要的原因。和所有的独裁者一样，斯大林非常注重个人安全。他禁止任何人未经他允许就进入他的房间因为他一直害怕遭到暗杀。所以，有一天当斯大林并没有像平常一样出门，守卫们就开始焦虑。如果他们未经允许就进入房间，他们可能会被收押或处死。但如果结果是突发事件，而他们并没有去帮助斯大林，他们也面临着同样的命运。尽管后来守卫们发现斯大林瘫倒在房间无法动弹，他们仍非常惧怕他。在诊察的时候，被派来医治斯大林的医生们手一直忍不住在抖。四天之后，这位大独裁者去世，（显然）死于中风。</p>\n<p>\n\t<strong>1 The Spy Who Fell Asleep And Lost His Papers</strong></p>\n<p>\n\t<strong>1、因睡着而丢失文件的间谍</strong></p>\n<p>\n\tThe German diplomat Heinrich Albert, who happened to be the official paymaster of the World War I spy ring in America, took a nap one day in July 1915 while riding the subway. A sudden stop startled the man, and he quickly left the carriage&mdash;leaving behind a briefcase filled with subversive files. After he realized his mistake, he rushed back inside the train. Unfortunately, the briefcase had already been snatched up by Frank Burke, a Secret Service agent tailing Albert. The German chased the agent, but Burke managed to elude him by hopping onto a trolley. The US government, instead of officially confronting Germany, decided to preserve its neutrality by just leaking the documents to the press. The subsequent fallout resulted in the offending diplomats being shipped back to Germany, and it greatly swayed American public opinion even further toward the war. As for Albert, he was greatly rewarded for his bumbling efforts. He was made a secretary of state in the German Weimar Republic and later on established a prosperous law firm that represented American interests in Germany.</p>\n<p>\n\t1915年7月的某一天，德国外交官兼美国一战时期特务组织的官方出纳员海因里希&middot; 艾伯特（Heinrich Albert）在坐地铁的时候小睡了一会。车突然停下来，吓了他一跳；然后他就匆忙离开了地铁&mdash;&mdash;落下了装满颠覆性文件的公文包。意识到自己的过失后，他匆匆赶回地铁内。不幸的是，公文包已经被尾随他的特工弗兰克&middot;伯克（Frank Burke）夺取了。他追赶特工，但是伯克跳上了一辆电车成功避开了他。至于艾伯特，凭他那无效的努力得到了极大的回报。他被任命为德国魏玛共和国的国务卿，后来还建立了一个繁荣的律师事务所，这代表了美国在德国的利益。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p617121/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p617121\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617286/\">最强自恋美少年 天天被自己帅醒</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p613640/\">手机上轻松学《新概念英语》</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617151/\">发型影响年龄：中分老7岁 右分年轻5岁</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p615086/\">当爱成往事：分手时10句最烂的台词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617156/\">谷歌犯强迫症换新Logo：99%的人都没发现！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p616926/\">肢体语言的秘密：10个小动作洞悉对方心理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p617292/\">21岁英国女大学生当选最年轻市长</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p614018/\">2014年6月英语六级作文预测：宅在家里</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p612951/\">回到过去：我想对当年的自己说的话</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "九个微小失误，造成不朽历史后果"
 }
]