[
 {
  "date": "2016-08-08 11:56", 
  "link": "http://www.hjenglish.com/new/p803883/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p803883/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/06/d53833ba0414633f2997bb0fc05999a2.jpg\" /></p>\n<p>\n\t<strong>Message on the International Day of Friendship</strong><strong>国际友谊日致辞</strong></p>\n<p>\n\t30 July 20162016年7月30日</p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Poverty, violence, human rights abuses and other major problems on the global agenda have in common a failure to respect fundamental norms and values developed over millennia. When greed supersedes concerns about the health of our planet or its inhabitants, when fanatic attachment to ideology is pursued at all costs, and when people suffer human rights violations because they are considered somehow less than equal, the heritage of humanity is betrayed and our future wellbeing is placed in peril.</span>贫穷、暴力、践踏人权，这些问题以及全球面对的其他重大问题，都有一个共同之处，那就是不尊重千年形成的基本准则和价值观。 当贪婪压制了我们对地球或对地球居民健康的关心，当人们不惜一切代价狂热追逐意识形态，当人民被视为低人一等，人权因此而遭践踏，人类的遗产便遭到背弃，我们未来的福祉被置于险境。</p>\n<p>\n\tIn confronting these crises, we must address their roots by promoting and defending a shared spirit of human solidarity. On a global level, this can manifest in many ways, from international assistance to political advocacy. And on an individual level, it can take the simple and timeless form of friendship.面对这些危机，我们大家都必须促进和捍卫人类大团结精神，以铲除危机根源。 在全球层面，这一团结精神可以体现在国际援助、政治宣传等多个方面。在个人层面，这一团结精神可以反映于友谊这样一个简单而永恒的关系。</p>\n<p>\n\tFriendship is a joy in itself, conferring happiness and a sense of wellbeing. And the accumulation of bonds of camaraderie around the world can contribute to fundamental shifts that are urgently needed to achieve lasting stability.友谊本身便是一种快乐，带来幸福、美好之感。 在世界各地建立纽带，凝聚友谊，可以促成实现持久稳定所亟需的根本性变化。</p>\n<p>\n\tThe forces of division that actively try to undermine peace, security and social harmony are no match for the simple but powerful act of extending a hand in our own personal circles and especially beyond. Ties of trust can weave a safety net that will protect us all. As understanding and awareness grow, we can build compassion and generate passion for a better world where all are united for the greater good.分裂势力竭力破坏和平、 安全及社会和谐，但只要我们做出一个简单而有力的动作，在我们个人的人际圈内，尤其是向圈外伸出友谊之手，分裂势力便不是我们的对手。信任的纽带可以编织成为一个安全网，保护我们大家。随着理解和认识的加深，我们可以萌生同情，激发热情，为一个更加美好的世界而努力，所有人都将团结一心，推动进步。</p>\n<p>\n\tOn this International Day of Friendship, let us resolve to cherish and cultivate as many warm relationships as possible, enriching our own lives and enhancing the future.值此国际友谊日之际，让我们下定决心，珍惜并呵护尽可能多的友情，丰富我们自身生活，使未来更加光明。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p803883/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p803883\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803544/\">里约奥运观赛指南 有这一份就够了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803418/\">里约奥运会最美的10位女运动员 辣！透！了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803936/\">不要以为英美关系好 其实一点就炸！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803933/\">骗的了大人却骗不过小孩的视觉错觉！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775907/\">美剧台词：七夕表白日大声说出你的爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803342/\">澳大利亚代表队 大概是里约奥运最大的倒霉蛋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p800401/\">抖森封“年度美臀” 这个奖的评选过程很丧病</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792589/\">生活大爆炸howard表白歌 七夕唱给ta听？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p786128/\">励志美文：毕业后，如何正视自己？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803520/\">英国邮递员常年被犬欺 拉布拉多要背锅……</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文2016年国际友谊日致辞"
 }, 
 {
  "date": "2016-08-08 11:53", 
  "link": "http://www.hjenglish.com/new/p803884/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p803884/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/08/06/b0791e0373c69ce9197b6c548e1c9566.jpg\" /></p>\n<p>\n\t<strong>Message on World Day against Trafficking in Persons</strong><strong>世界打击贩运人口行为日致辞</strong></p>\n<p>\n\t30 July 20162016年7月30日</p>\n<p>\n\tAll over the world, tens of millions of people are desperately seeking refuge, many of them far from home and even farther from safety. Migrants and refugees face imposing physical obstacles and bureaucratic barriers. Sadly, they are also vulnerable to human rights violations and exploitation by human traffickers.在世界各地，有几千万人正在孤注一掷地竭力寻求避难，他们大多远离家乡，更无安全可言。移民和难民面临着令人生畏的物质障碍和官僚屏障。而且令人伤心的是，他们也容易被贩运人口者侵犯人权，遭受剥削。</p>\n<p>\n\tHuman traffickers prey on the most desperate and vulnerable. To end this inhumane practice, we must do more to shield migrants and refugees &ndash; and particularly young people, women and children &ndash; from those who would exploit their yearnings for a better, safer and more dignified future. We must govern migration in a safe and rights-based way, create sufficient and accessible pathways for the entry of migrants and refugees, and ultimately tackle the root causes of the conflicts &ndash; extreme poverty, environmental degradation and other crises which force people across borders, seas and deserts.贩运人口者以处境最绝望、最脆弱者为猎物。为杜绝这一不人道行径，我们必须采取更多行动保护移民和难民，特别是保护年轻人、妇女和儿童，以免他们对美好、安全和有尊严的未来的渴望被他人利用。我们必须以权利为基础，以安全方式管理移徙问题，为移民和难民入境建立充分、通达的路径，并最终解决迫使人们穿越边界、海洋和沙漠的那些问题，也即冲突、赤贫、环境退化和其他危机的根源。</p>\n<p>\n\tThese issues will be central to the UN Summit for Refugees and Migrants, to be held in New York on 19 September 2016. This meeting aims amongst other goals to win renewed commitment for intensified efforts to combat human trafficking and smuggling of migrants and refugees, ensure protection and assistance for the victims of trafficking and of abusive smuggling, as well as all those who suffer human rights violations and abuse in the course of large movements, and promote respect for international law, standards and frameworks.这些问题将是2016年9月19日在纽约举行的联合国难民和移民问题峰会的焦点。此次峰会旨在赢得新承诺，加大力度打击贩运和走私移民和难民的活动，确保那些遭到贩运和肆意走私的受害者以及在大规模流动中人权遭到侵犯和践踏的受害者得到保护和援助，并促进国际法、国际标准和国际框架得到尊重。</p>\n<p>\n\tI call on every nation &ndash; whether country of origin, transit or destination &ndash; to recognize our shared responsibility. As a first step, we need a strong legal basis for action. I encourage all States to adopt and implement the UN Convention against Transnational Organized Crime and its protocol on human trafficking as well as all core international human rights instruments.我促请每个国家，无论是原籍国、过境国还是目的地国，都承认我们共有的责任。作为第一步，我们需要为采取行动建立一个强有力的法律基础。因此，我鼓励所有国家加入并实施《联合国打击跨国有组织犯罪公约》及其关于贩运人口问题的议定书以及所有核心国际人权文书。</p>\n<p>\n\tOn this World Day against Trafficking in Persons, I urge everyone to recommit to protect, respect and fulfil the human rights of all migrants and refugees. Creating and supporting well-governed, safe and human rights-based migration and asylum procedures will be an important step towards ending the abhorrent practice of profiting from human despair and misery.值此世界打击贩运人口行为日之际，我敦促每个人都再次承诺保护、尊重和实现所有移民和难民的人权。建立和支持管理有序、安全并以人权为基础的移民和庇护程序是一个重要步骤，有助于制止利用他人苦难而谋利的不齿行径。 &nbsp;&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p803884/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p803884\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803544/\">里约奥运观赛指南 有这一份就够了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803418/\">里约奥运会最美的10位女运动员 辣！透！了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803936/\">不要以为英美关系好 其实一点就炸！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803933/\">骗的了大人却骗不过小孩的视觉错觉！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p775907/\">美剧台词：七夕表白日大声说出你的爱</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803342/\">澳大利亚代表队 大概是里约奥运最大的倒霉蛋</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p800401/\">抖森封“年度美臀” 这个奖的评选过程很丧病</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p792589/\">生活大爆炸howard表白歌 七夕唱给ta听？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p786128/\">励志美文：毕业后，如何正视自己？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p803520/\">英国邮递员常年被犬欺 拉布拉多要背锅……</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文2016年世界打击贩运人口行为日致辞"
 }
]