[
 {
  "date": "2015-04-05 14:15", 
  "link": "http://www.hjenglish.com/new/p197108/", 
  "description": "<p>\n\t<img src=\"http://i1.w.hjfile.cn/doc/201111/66_副本35706.jpg\" /></p>\n<p>\n\t与第五道题目类似，<a href=\"http://class.hujiang.com/course/140580/\" target=\"_blank\">IBT口语</a>第六道题目的出题模式是listening&ndash;speaking。听力的内容一般是关于学术方面内容的节选，所涉及的范围比较广泛，可能是社科，物理，人类学等，听力材料的长度大概为1～2分钟。考生在听和说的时候没有任何的背景知识可以参考，这个就是难点啊。&nbsp;</p>\n<p>\n\t通常情况下，教授会给出一个概念的定义，例如, the coin , natural selection 等，或者一个事件的梗概，或者介绍一种现象来开始，之后会就自己前面提出的概念，故事或者现象展开论述。在后面这个部分中，一些例子会被引进来证实和说明前面所提到的定义。说的部分会要求考生概括听力部分的主要内容并听力部分的观点和事例进行详细论证，典型问法为： Using points and examples from the talk, explain XX（某种现象或定义）presented by the professor.</p>\n<p>\n\t<strong>通过对这道题目和考试类型的简单分析，我们可以知道做这类题目的关键就是考试前的大量训练，考试中的认真听和灵活做笔记。</strong>那么，究竟如何来听这个部分的内容，以及如何来做笔记呢？下面通过一个句子的例子来做以说明，&nbsp;</p>\n<p>\n\tNow listen to part of a lecture in a psychology class.&nbsp;</p>\n<p>\n\tNarrator: The professor describes the children&rsquo;s psychology between eight years old and a half to ten years old, including the analysis of the differences between motherly love and fatherly love. Summarize the main points in the professor&rsquo;s lecture.</p>\n<p>\n\t<strong>解析：</strong>通过听这个题目简介，考生可以得听力的主要内容是关于八岁半到十岁小孩的心理，这个内容是基于母爱和父爱差异而进行分析的。呵呵，听力的重点内容得到了，内容的主要人物：八岁半到十岁小孩和他们的父母。继续听。。。。。。。&nbsp;</p>\n<p>\n\tToday I&rsquo;d like to talk about the love between child and parents.（这个开篇句子点名整个文章的主题：love between child and parents）&nbsp;</p>\n<p>\n\tFor most children before the age from eight and a half to ten, the problem is almost exclusively that of being loved-of being loved for what one is. The child up to this age does not yet love: he responds gratefully and joyfully to being loved. At this point of the child&rsquo;s development a new factor enters into the picture: that of producing love by one&rsquo;s own activity. For the first time,. The child thinks of giving something to the maturing of love. Eventually the child may now be an adolescent and has overcome his egocentricity; the other person is not any more primarily a means to the satisfaction of his own needs. The needs of the other person are as important as his own &ndash;in fact, they have become more important. To give has become more satisfactory and more joyous than to receive. To love has become more important even than being loved.</p>\n<p>\n\tIn order to understand this shift from mother to father, we must consider the essential difference in quality between motherly and fatherly love. We have already spoken about motherly love. Motherly love by its very nature is unconditional. Mother loves the new-born infant because it is her child, not because the child has fulfilled any specific condition, or lived up to any specific expectation.&nbsp;</p>\n<p>\n\tThe relationship to father is quite different. Mother is the home we come from. She is nature, soil, the ocean; But while father does not represent the natural world, he represents the other pole of pole of human existence. He represents the world of thought, of law and the order, of discipline, and of travel and adventure. Father is the one who teaches the child, who shows him the road into the world. Closely related to this function is one which is connected with socioeconomic development. When private property came into existence, and when private property could be inherited by one of the sons, father began to look for that son to whom he could leave his property. Naturally , that was the one whom father thought best fitted to become his successor, the son who was most like him and consequently whom he likes the most .&nbsp;</p>\n<p>\n\t<strong>分析：&nbsp;</strong></p>\n<p>\n\t确定主题之后，我们来分析文章各个段落的笔记记录要点：&nbsp;</p>\n<p>\n\t第一段：八岁半到十岁的孩子对待爱的转变，先是接受之后是奉献自己的爱。此外，他们认为奉献比得到爱更能让他们感到满足和高兴。&nbsp;</p>\n<p>\n\t第二段：主要记录句子为:Essential difference in quality between motherly and fatherly love，Motherly love by its very nature is unconditional。其他的信息点可以记录也可以用心记。&nbsp;</p>\n<p>\n\t第三段：主要记录的句子为:Father does not represent any such natural home, he has little connection with the child in the first years of its life, and his importance for the child in this period can not be compared with that of mother. He represents the world of thought, of law and the order, of discipline, and of travel and adventure. 当然考试的时候考生不可能记录的这么完美。考生只要能把主要意思记录，例如，&ldquo;natural home, thought, law和order, discipline, travel and adventure&rdquo;等写下来就好了。&nbsp;</p>\n<p>\n\t以上分析就是文章每个部分的记录要点，我们来看看例文是怎么写的：&nbsp;</p>\n<p>\n\tWhen a child reaches the age of around eight to ten, for the first time in his life the idea of love is changed from being loved into loving. As he grows into an adolescent eventually, he has overcome his egocentricity. For him now, to give has become more satisfactory and more joyous than to receive, to love has become more important even than being loved. There are essential differences in quality between motherly love and fatherly love. Motherly love is by nature unconditional. Mother loves a child not because the child has met any specific condition, or has lived up to any specific expectation. But the relationship to father is quite different .Father doesn&rsquo;t represent the natural world. He represents the world of thought, law and order, of discipline, and of travel and adventure.&nbsp;</p>\n<p>\n\t<strong>解析：</strong>先概括文章大意：When a child reaches the age of around eight to ten, for the first time in his life the idea of love is changed from being loved into loving. 之后用细节来支持自己的这个论点具体这里就不赘述了。复述的内容基本上和原听力材料一样。&nbsp;</p>\n<p>\n\t总上所述，我们不难看出这类题目其实不像考生想象的那么难。考生需要做的事情就是认真<a href=\"http://class.hujiang.com/course/140580/\" target=\"_blank\">听</a>，听的时候注意总结性的语句和转折词之后的句子，抓住主要内容做笔记，之后就是用流利而又逻辑性的语言的把记录的内容复述出来，采取总－分的说话模式。&nbsp;</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p197108/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p197108\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725879/\">囧研究：成功女人背后都有一个唠叨娘</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725817/\">淘宝即视感：爆笑国外网购买家秀</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725733/\">新闻讲解 《权力的游戏》作者弃新季剧本</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725782/\">5分钟的血月 本世纪最短月全食周六到来</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725833/\">接受平凡的世界：平凡并快乐着</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p625263/\">吴彦祖美版《西游记》预告曝光！男神依旧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725809/\">小杰伦来得太快！周董证实昆凌怀孕</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p725793/\">3岁天才儿童：IQ145会用5国语言算术</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "IBT 口语解析——Task6"
 }
]