[
 {
  "date": "2016-09-19 17:04", 
  "link": "http://www.hjenglish.com/new/p828549/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p828549/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/18/9f2990dd913ae36fe7451bbdf221b251.jpg\" /></p>\n<p>\n\t<strong>Message on the United Nations Day for South-South Cooperation</strong><strong>南南合作日致辞</strong></p>\n<p>\n\t12 September 20162016年9月12日</p>\n<p>\n\tThe countries of the South have established themselves as indispensable participants in the global socioeconomic arena. Despite worldwide market volatility, South-South foreign direct investment is increasing. There are more and more institutionalized forms of South-South cooperation in the political and economic spheres. These trends prove that collaboration among developing countries is beneficial and thriving.南方国家已确立了自己在全球社会经济舞台上不可或缺的参与者地位。尽管全球市场波动，但南南外国直接投资仍不断增加。政治和经济领域中制度化的南南合作形式日益增加。这些趋势证明了发展中国家之间的协作是有益的，也是蓬勃兴旺的。</p>\n<p>\n\tNow we must seize new opportunities to boost cooperation among developing countries, especially at this time of great promise as the international community carries out the 2030 Agenda for Sustainable Development and aims to realize its bold vision of a life of dignity for all people.现在，我们必须抓住新的机遇，推动发展中国家间的合作，在当前这个充满希望的时代尤其如此，因为如今，国际社会正在执行《2030年可持续发展议程》，致力于实现让所有人民过上有尊严的生活的宏伟愿景。</p>\n<p>\n\tA manifestation of solidarity amongst developing countries, South-South cooperation continues to significantly drive progress. Its role has been emphasized in the 2030 Agenda, the Sendai Framework for Disaster Risk Reduction, the Addis Ababa Action Agenda, the Paris Agreement on climate change and the Agenda for Humanity. Now it is time to match these commitments with actions.南南合作体现了发展中国家之间的团结，必将继续有力地推动进展。其作用已在《2030年议程》、《仙台减少灾害风险框架》、《亚的斯亚贝巴行动纲领》、《关于气候变化的巴黎协定》及《人道议程》中得到强调。现在是按照这些承诺采取相应行动的时候了。</p>\n<p>\n\tThis is essential to rising to the many grave challenges we face. While living standards have risen across the global South, developing countries continue to struggle in the face of numerous and complex challenges that stall progress. Collective action is crucial.这对迎接我们所面临的诸多严峻挑战而言至关重要。虽然全球南方的生活水平普遍提高，但发展中国家仍挣扎于众多复杂的挑战之中，难以取得进展。必须采取集体行动。</p>\n<p>\n\tOn combatting climate change, South-South and triangular cooperation can contribute to keeping global warming to well below 2 degrees Celsius. In recognition of that potential, last April my office, in partnership with the United Nations Office for South-South Cooperation, launched the Southern Climate Partnership Incubator. This new initiative will foster and support collaboration for climate action.在对抗气候变化方面，南南合作和三角合作有助于将全球变暖幅度控制在远低于2摄氏度的水平。正是由于认识到这一潜力，去年4月我的办公室与联合国南南合作办公室协作启动了南南气候合作伙伴孵化器倡议。这项新倡议将促进并支持气候行动方面的合作。</p>\n<p>\n\tAs we mark the United Nations Day for South-South Cooperation, let us reaffirm our commitment to this invaluable means of achieving sustainable development and improving the lives of billions of people in the global South and beyond.值此庆祝联合国南南合作日之际，让我们再次承诺实现可持续发展，改善全球南方及其他地区数以十亿计的人民的生活。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p828549/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p828549\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828489/\">乔任梁永远离开了，杀死他的凶手有1x500万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p826777/\">明明不怎么忙却还是觉得忙？每天都在瞎忙啥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822193/\">时间将带走一切，唯独回忆与情愫将永存</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p826776/\">支付宝转账要收费啦！ 还能愉快的转转转吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p810029/\">全球十大最浪漫婚礼目的地：看着就好幸福</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726325/\">有声美文：一个人的旅行，遇见最真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816442/\">研究表明：4天工作制更有利于健康！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796060/\">68届艾美奖提名，国人心头好有谁上榜？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816446/\">待办事项太多忙不过来？5步就可以搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828492/\">跟着G20学习四六级翻译系列（合辑）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）潘基文2016年南南合作日致辞"
 }, 
 {
  "date": "2016-09-19 17:03", 
  "link": "http://www.hjenglish.com/new/p824266/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p824266/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/13/45157cb0be795e49e5af64cd38e5cf60.png\" /></p>\n<p>\n\t<strong>在第19次东盟与中日韩（10+3）领导人会议上的讲话</strong><strong>Remarks at the 19th ASEAN Plus China, Japan and ROK Summit</strong></p>\n<p>\n\t中华人民共和国国务院总理 李克强H.E. Li Keqiang, Premier of the State Council of the People&rsquo;s Republic of China</p>\n<p>\n\t2016年9月7日，万象Vientiane, 7 September 2016</p>\n<p>\n\t尊敬的通伦总理，各位同事：</p>\n<p>\n\tYour Excellency Prime Minister Thongloun Sisoulith,Dear Colleagues,</p>\n<p>\n\t很高兴出席第19次东盟与中日韩（10+3）领导人会议，共同回顾10+3发展历程，展望东亚合作美好前景，共商区域合作大计。我谨代表中国政府，对老挝政府为会议所做的精心准备和周到安排表示感谢。It is a pleasure to attend the 19th ASEAN Plus Three (APT) Summit and join you to review the history of APT development, envision a bright future of East Asia cooperation and discuss plans for regional cooperation. On behalf of the Chinese government, I wish to thank the Lao government for the thoughtful preparation and arrangements it has made for the Summit.</p>\n<p>\n\t10+3合作发端于亚洲国家联合自强、共同应对金融危机之际，即将步入第20个年头。10+3合作历经国际金融危机的洗礼，已成为亚洲地区机制最完善、成果最显著的合作机制之一，给地区人民带来实实在在的利益，也推动东亚成为世界经济复苏与增长的重要引擎。APT cooperation, which emerged as Asian countries worked in unity to meet the financial crisis, is about to enter its second decade. Having stood the test of the global financial crisis, APT cooperation has become one of the most full-fledged and productive cooperation mechanisms. It has delivered tangible benefits to people of the region and contributed to making East Asia an important engine for world economic recovery and growth.</p>\n<p>\n\t当前，世界经济复苏艰难曲折，国际金融市场动荡不稳，全球贸易持续低迷，保护主义明显抬头，经济全球化阻力上升；国际安全形势不容乐观，局部冲突和地区热点问题交织，恐怖主义、难民危机等非传统安全威胁凸显，成为国际社会共同面临的挑战。We meet at a time of difficult world economic recovery. Fluctuations continue to plague the international financial markets; global trade remains sluggish; trade protectionism is clearly on the rise; and economic globalization is facing a stronger headwind. The international security situation is no cause for optimism. Regional conflicts and hotspots are intertwined; terrorism, flow of refugees and other non-traditional security threats have become more pronounced and presented a common challenge to the international community.</p>\n<p>\n\t刚刚闭幕的二十国集团领导人杭州峰会，围绕&ldquo;构建创新、活力、联动、包容的世界经济&rdquo;这一主题，提出了一系列重大倡议和举措，传递出各方同舟共济、共克时艰的强烈意愿。在新的形势下，东亚各国应居安思危、未雨绸缪，始终专注发展经济、改善民生，扎实推进10+3务实合作，维护和平稳定的大环境，确保东亚合作一直走在健康和可持续的正确轨道上，造福相关国家人民。The G20 Summit, just concluded in Hangzhou under the theme &ldquo;Towards an Innovative, Invigorated, Interconnected and Inclusive World Economy&rdquo;, put forth a host of major initiatives and measures and sent a strong message of parties working together to tide over difficulties. Under the new circumstances, East Asian countries need to stay vigilant, plan ahead and keep their focus on growing the economy, improving people&rsquo;s well-being, advancing practical APT cooperation and maintaining overall peace and stability. This serves to ensure that East Asia cooperation, sound and sustainable as it is, will always stay on the right track and bring benefit to the people of countries concerned.</p>\n<p>\n\t各位同事！Dear Colleagues,</p>\n<p>\n\t10+3合作走过19个春秋，成为推进东亚合作的重要平台，在亚洲乃至世界政治经济舞台上发挥了重要作用。去年以来，10+3各领域务实合作又取得新进展。相关国家认真落实《2013－2017年10+3合作工作计划》和《第二东亚展望小组报告》，开展了大量合作项目。亚洲基础设施投资银行正式开业并投入运营，清迈倡议多边化进程续有进展，10+3宏观经济研究办公室正式升级为国际组织，10+3大米紧急储备机制建设、区域全面经济伙伴关系协定（RCEP）谈判稳步推进。在互联互通、社会人文、非传统安全等领域合作也迈出新步伐。作为东亚合作的重要组成部分，中日韩合作亦有进展，第八次中日韩外长会今年8月下旬在日本举行，各领域务实合作不断推进，为10+3合作提供了有益助力。Since it was set in motion 19 years ago, APT cooperation has become an important platform for East Asia cooperation and played an important role on the political and economic stage in Asia and beyond. Since last year, new progress has been made in APT practical cooperation across the board. Countries concerned have worked in real earnest to implement the APT Cooperation Work Plan 2013-2017 and the EAVG II Report. A large number of cooperation projects have been carried out. The Asian Infrastructure Investment Bank (AIIB) was officially launched into operation; CMIM made continued progress; AMRO was officially upgraded into an international organization; and steady headway was made in APTERR institution building and RCEP negotiations. New steps have also been taken in such areas as connectivity, social, people-to-people, cultural and non-traditional security cooperation. As an important part of East Asia cooperation, China-Japan-ROK cooperation also made progress. The eighth China-Japan-ROK Foreign Ministers&rsquo; Meeting was held late August in Japan. Practical cooperation in various fields has been moving forward, providing useful impetus for APT cooperation.</p>\n<p>\n\t明年将迎来10+3合作20周年，建议各方以此为新起点，加大投入，巩固10+3在区域经济一体化进程中的主渠道作用，谱写东亚合作新篇章。中方明年将主办第15届东亚论坛并举行纪念活动，与各方共同探讨制定&ldquo;东亚经济共同体蓝图&rdquo;。我愿就下阶段10+3合作提出以下几点建议：Next year will mark the 20th anniversary of APT cooperation. I suggest that we take this as a new starting point to increase input, cement the role of APT as the main channel for regional economic integration and write a new chapter in East Asia cooperation. Next year, China will host the 15th East Asia Forum as well as commemorative activities and will discuss with various parties the formulation of an &ldquo;East Asia economic community blueprint&rdquo;. Here, I wish to put forth the following suggestions for APT cooperation going forward:</p>\n<p>\n\t第一，加强金融安全合作。进一步加强清迈倡议多边化有效性，做好相关协议的阶段性评估。推动10+3宏观经济研究办公室加强机制建设，支持其与博鳌亚洲论坛等地区机制加强联系，打造地区宏观经济研究评估的权威发声平台，提高10+3国家宏观经济监测能力。中方支持筹建亚洲金融合作协会，促进地区金融机构经验分享和业务交流，共同维护区域经济金融稳定。First, we need to step up financial security cooperation. We need to further enhance the efficacy of CMIM and ensure sound periodic review of relevant agreements. We need to facilitate AMRO in strengthening institution building, support greater contacts between AMRO and other regional mechanisms such as the Boao Forum for Asia, build it into an authoritative platform for regional macroeconomic research and assessment and make sure that it supports APT countries in elevating their macroeconomic monitoring capabilities. China supports the establishment of an Asian Financial Cooperation Association. This will enable us to promote experience sharing and exchange of expertise among regional financial institutions in a joint effort to uphold regional economic and financial stability.</p>\n<p>\n\t第二，深化贸易投资合作。去年10+3内部贸易额1.3万亿美元，占10+3对外贸易总额的比重只有15%，区域内贸易还有很大发展潜力。中方支持东盟在RCEP谈判中发挥主导作用，希望各方加快谈判进程，争取尽快结束谈判，推动10+3内部贸易投资自由化、便利化。中方愿与各方探讨成立10+3中小企业服务联盟，帮助中小企业从区域一体化中获得更多实利。Second, we need to deepen trade and investment cooperation. Last year, trade among APT countries was $1.3 trillion in total, accounting for merely 15% of the total of the 13 APT countries. As such, there is still much untapped potential for intra-regional trade. China supports ASEAN centrality in RCEP negotiations. We hope that parties will speed up and conclude negotiations as soon as possible to promote trade and investment liberalization and facilitation among APT countries. China hopes to discuss with various parties the establishment of an APT SMEs services alliance to help SMEs gain more tangible benefits from regional integration.</p>\n<p>\n\t第三，推动农业和减贫合作。中方支持加强10+3大米紧急储备机制建设。中方倡建的现代农业合作示范基地和东亚畜牧产品交易平台，都将于近期挂牌成立。中方将继续办好10+3粮食安全合作圆桌会议、现代农业研修班、10+3村官交流等项目，欢迎各方积极参与。中方正积极落实&ldquo;东亚减贫合作倡议&rdquo;，有望于年内进入具体实施阶段。中国与老挝共同提出本次会议发表&ldquo;10+3关于促进可持续发展合作声明&rdquo;，以促进地区国家落实联合国2030年可持续发展议程，实现东亚地区可持续发展。中日韩还可发挥各自优势，探讨在东盟开展可持续发展领域的三方合作。Third, we need to advance cooperation in agriculture and poverty alleviation. China supports greater efforts for APTERR institution building. The Modern Agriculture Cooperation Demonstration Base and the East Asian Transaction Platform for Livestock Products initiated by China will soon be officially launched. China will continue to conduct programs such as the APT Roundtable on Food Security, the Modern Agriculture Workshop and the APT Village Leaders&rsquo; Exchange Program. And we look forward to active participation by all sides. China is actively implementing the Cooperation Initiative on Poverty Alleviation in East Asia, which is expected to move into a stage of substantial implementation within this year. China and the Laos have jointly sponsored the APT Statement on Promoting Sustainable Development Cooperation to encourage countries in the region to implement the UN 2030 Agenda for Susta<span style=\"line-height: 1.8em;\">inable Development and make sustainable development a reality in East Asia. Moreover, China, Japan and the ROK may also harness their respective strengths to explore trilateral cooperation with ASEAN on sustainable development</span><span style=\"line-height: 1.8em;\">.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第四，促进互联互通建设。中方支持东盟制定《东盟互联互通总体规划2025》，愿加强&ldquo;一带一路&rdquo;倡议与这一规划对接，在此基础上推进东亚整体范围的互联互通。中方愿与各方共同出力，充分利用亚洲基础设施投资银行、丝路基金等融资平台，为亚洲特别是东盟国家互联互通项目争取更多资金支持。中方将继续推进东亚海洋合作平台建设，办好10+3互联互通伙伴关系研讨会。</span><span style=\"line-height: 1.8em;\">Fourth, we need to advance connectivity building. China supports ASEAN in formulating the Master Plan on ASEAN Connectivity 2025 and stands ready to strengthen synergy between the Belt and Road Initiative and the master plan so as to promote, on that basis, overall connectivity within East Asia. China will work with other parities to make full use of such financing platforms as the AIIB and the Silk Road Fund to secure greater financial support for connectivity projects in Asia, especially in ASEAN countries. China will continue to advance the building of the East Asia maritime cooperation platform, and will play a successful host to the Seminar on APT Connectivity Partnership.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第五，创新产能合作模式。中日韩在装备制造、基础设施建设、资金和人才等方面各具优势，可探讨同东盟国家开展产能合作。中方年内将举行10+3国际产能合作研讨会，欢迎地区各国官产学研各界人士积极参与，献计献策。中方还愿同日韩合作，在物流、供应链建设等方面对东盟国家提供帮助，推动东亚经济一体化进程。</span><span style=\"line-height: 1.8em;\">Fifth, we need to create new models for production capacity cooperation. China, Japan and the ROK are strong at equipment manufacturing, infrastructure development as well as financial and human resources. The three countries may work together to explore the possibility of greater production capacity cooperation with ASEAN countries. China will host an international seminar on APT production capacity cooperation within this year. Government officials and representatives from industrial, academic and research communities of countries in the region are welcome to attend the seminar and share their views and ideas. China may also work with Japan and the ROK to help ASEAN countries with logistics and supply chain building to enhance economic integration in East Asia.</span></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">第六，增进社会人文交流。10+3合作基金自2008年启动以来，在社会文化等领域开展了丰富多彩的活动。中方支持基金开展更多人文交流项目。各方应落实好今年年初签署的《10+3旅游合作谅解备忘录》，加强&ldquo;东亚文化之都&rdquo;和&ldquo;东盟文化城市&rdquo;交流互动。今年中方将主办10+3&ldquo;了解中国&rdquo;和&ldquo;亚洲主流媒体看中国&rdquo;项目，欢迎各方积极参与。中方支持泰国提出的《10+3关于积极老龄化的声明》，愿与地区国家分享应对老龄化的经验。</span><span style=\"line-height: 1.8em;\">Sixth, we need to promote cultural and people-to-people exchanges. Since the launch of the APT Cooperation Fund in 2008, a variety of events have been conducted in the social and cultural fields. China supports the Fund in carrying out more people-to-people and cultural programs. Parties concerned should earnestly implement the Memorandum of Understanding on APT Tourism Cooperation signed early this year and strengthen interactions between the East Asia Cultural Cities and ASEAN Cultural Cities. This year, China will host the &ldquo;Understanding China&rdquo; program and &ldquo;Eyes on China Program for Mainstream Media in Asia&rdquo;, and we look forward to the active participation by parties concerned. China supports the APT Statement on Active Aging proposed by Thailand and stands ready to share with other countries in the region experience on coping with population aging.&nbsp;</span></p>\n<p>\n\t&nbsp;</p>\n<a href=\"http://www.hjenglish.com/new/p824266/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p824266/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p824266\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828489/\">乔任梁永远离开了，杀死他的凶手有1x500万</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p826777/\">明明不怎么忙却还是觉得忙？每天都在瞎忙啥</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p822193/\">时间将带走一切，唯独回忆与情愫将永存</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p826776/\">支付宝转账要收费啦！ 还能愉快的转转转吗？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p810029/\">全球十大最浪漫婚礼目的地：看着就好幸福</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p726325/\">有声美文：一个人的旅行，遇见最真实的自己</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816442/\">研究表明：4天工作制更有利于健康！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p796060/\">68届艾美奖提名，国人心头好有谁上榜？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p816446/\">待办事项太多忙不过来？5步就可以搞定！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p828492/\">跟着G20学习四六级翻译系列（合辑）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "（双语）李克强总理在第19次东盟与中日韩（10+3）领导人会议上的讲话"
 }
]