[
 {
  "date": "2016-12-23 11:07", 
  "link": "http://www.hjenglish.com/new/p978430/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p978430/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/12/21/4b3c96232a6f1b78550fce25b48b4f56.jpg\" /></p>\n<p>\n\t坚持以开放促改革促发展。努力稳定对外贸易，调整出口退税负担机制，清理规范进出口环节收费，提高贸易便利化水平，出口结构发生积极变化。外商投资限制性条目减少一半，95%以上实行备案管理，实际使用外资1263亿美元，增长5.6%。非金融类对外直接投资1180亿美元，增长14.7%。推广上海自贸试验区经验，新设广东、天津、福建自贸试验区。人民币加入国际货币基金组织特别提款权货币篮子。亚洲基础设施投资银行正式成立，丝路基金投入运营。签署中韩、中澳自贸协定和中国－东盟自贸区升级议定书。&ldquo;一带一路&rdquo;建设成效显现，国际产能合作步伐加快，高铁、核电等中国装备走出去取得突破性进展。</p>\n<p>\n\t&nbsp;Momentum was created for reform and development through opening up. We worked hard to keep foreign trade stable by adjusting the mechanism for sharing the cost of export tax rebates between the central and local governments, overhauling and regulating charges for imports and exports, increasing trade facilitation, and making changes to the export mix. The number of restrictions on overseas investment in China was cut by 50%, and over 95% of overseas-funded projects may now be undertaken on a simple reporting basis. China utilized US$126.3 billion of overseas investment, an increase of 5.6%. Non-financial outward foreign direct investment reached $118 billion, up 14.7%. Pilot free trade zones were established in Guangdong, Tianjin, and Fujian based on the model of the China (Shanghai) Pilot Free Trade Zone. The RMB was included in the IMF's Special Drawing Rights basket. The Asian Infrastructure Investment Bank was officially inaugurated, and the Silk Road Fund opened for business. China signed free trade agreements with the Republic of Korea and Australia, respectively,and signed the Protocol to Amend the Framework Agreement on Comprehensive Economic Cooperation between China and ASEAN. Progress was made in the Silk Road Economic Belt and 21st Century Maritime Silk Road Initiative (the Belt and Road Initiative), the pace of our industrial-capacity cooperation with other countries was stepped up, and breakthroughs were made in China's export of high-speed railway and nuclear power equipment.</p>\n<p>\n\t三是聚焦提质增效，推动产业创新升级。</p>\n<p>\n\tThird, we worked to promote industrial innovation and upgrading to improve economic performance.</p>\n<p>\n\t制定实施创新驱动发展战略纲要和意见，出台推动大众创业、万众创新政策举措，落实&ldquo;互联网+&rdquo;行动计划，增强经济发展新动力。一大批创客走上创业创新之路。完善农业支持政策，促进农业发展方式加快转变。针对工业增速下降、企业效益下滑，我们一手抓新兴产业培育，一手抓传统产业改造提升。启动实施《中国制造2025》，设立国家新兴产业创业投资引导基金、中小企业发展基金，扩大国家自主创新示范区。积极化解过剩产能，推进企业兼并重组。近三年淘汰落后炼钢炼铁产能9000多万吨、水泥2.3亿吨、平板玻璃7600多万重量箱、电解铝100多万吨。促进生产性、生活性服务业加快发展。狠抓节能减排和环境保护，各项约束性指标超额完成。公布自主减排行动目标，推动国际气候变化谈判取得积极成果。</p>\n<p>\n\tTo strengthen the new growth engines, an innovation-driven development plan was adopted along with guidelines on its implementation, policies and measures were introduced to encourage public participation in starting businesses and making innovations, and the Internet Plus action plan was implemented. A great number of makers started businesses and made innovations. Improvements were made to policies in support of agriculture to promote transformation of the agricultural growth model. In addressing the decline in industrial growth and the downward slide incorporate performance, we worked to foster new industries and upgrade traditional ones. We launched the Made in China 2025 initiative to upgrade manufacturing, set up government funds to encourage investment in emerging industries and to develop small and medium-sized enterprises, and established more national innovation demonstration zones. We cut overcapacity and encouraged business acquisitions and restructuring. Cuts made in outdated production capacity over the past three years have included over 90 million metric tons of steel and iron, 230 million metric tons of cement, over 76 million weight cases of plate glass, and more than one million metric tons of electrolytic aluminum. The development of production- and consumer-oriented service industries picked up momentum. We took serious measures to conserve energy, reduce emissions, and protect the environment, exceeding obligatory targets. We released self-imposed emissions reduction targets and contributed to the positive outcomes of international negotiations on climate change.&nbsp;</p>\n<p>\n\t四是着眼开拓发展空间，促进区域协调发展和新型城镇化。</p>\n<p>\n\tFourth, we promoted coordinated development between regions and the new type of urbanization to expand development space.</p>\n<p>\n\t继续推动东、中、西、东北地区&ldquo;四大板块&rdquo;协调发展，重点推进&ldquo;一带一路&rdquo;建设、京津冀协同发展、长江经济带发展&ldquo;三大战略&rdquo;，在基础设施、产业布局、生态环保等方面实施一批重大工程。制定实施促进西藏和四省藏区、新疆发展的政策措施。推进户籍制度改革，出台居住证制度，加强城镇基础设施建设，新型城镇化取得新成效。</p>\n<p>\n\tWork continued to promote the coordinated development of the eastern region, the central region, the western region, and the northeast; priority was placed on moving forward with the Three Initiatives-the Belt and Road Initiative, the Beijing-Tianjin-Hebei integration initiative, and the Yangtze Economic Belt initiative. A number of major projects were also launched to develop infrastructure, improve the distribution of industries, and achieve ecological and environmental conservation. Policies and measures were introduced to promote the development of Tibet, Xinjiang, and Tibetan ethnic areas in the provinces of Sichuan, Yunnan, Gansu, and Qinghai. We pressed ahead with the reform of the household registration system, adopted a residence certification system, and stepped up the development of urban infrastructure, making progress in developing new urbanization.</p>\n<p>\n\t五是紧扣增进民生福祉，推动社会事业改革发展。</p>\n<p>\n\tFifth, we promoted the reform and development of social programs to improve living standards.</p>\n<p>\n\t在财力紧张情况下，保障民生力度继续加大。推出新的政策，重点解决高校毕业生和就业困难群体的就业创业问题。城镇保障性安居工程住房基本建成772万套，棚户区住房改造开工601万套，农村危房改造432万户，一大批住房困难家庭圆了安居梦。加快改善贫困地区义务教育薄弱学校办学条件，深化中小学教师职称制度改革，重点高校招收贫困地区农村学生人数又增长10.5%。全面推开县级公立医院综合改革，拓展居民大病保险，建立重特大疾病医疗救助制度、困难残疾人生活补贴和重度残疾人护理补贴制度。提高低保、优抚、企业退休人员基本养老金等标准，推行机关事业单位养老保险制度改革并完善工资制度。加强基本公共文化服务建设。广大人民群众有了更多获得感。</p>\n<p>\n\tDespite fiscal constraints, we continued to intensify efforts to help ensure the wellbeing of our people. New policies were launched to create jobs and business startup opportunities for college graduates and those with difficulties finding employment. Over the course of the year, 7.72 million government-subsidized housing units were basically completed in urban areas, work started on the reconstruction of 6.01 million housing units in rundown urban areas, and 4.32 million dilapidated houses in rural areas were rebuilt, helping large numbers of families that are struggling with housing realize their dream of having a home to settle in. We moved more quickly to improve conditions in badly built and poorly operated schools providing compulsory education in poor areas, deepened the reform of the professional title system for elementary and secondary school teachers, and increased the number of students from poor rural areas who were enrolled in key institutions of higher learning by a further 10.5%. Comprehensive reform was carried out in all public hospitals at the county level, the coverage of the serious disease insurance scheme was extended to more rural and non-working urban residents, a system of assistance for treating major and serious diseases was put in place, and a system for providing living allowances for people with disabilities who are in need and for granting nursing care subsidies to persons with severe disabilities was established. We increased subsistence allowances, benefits for entitled groups, and basic pension benefits for enterprise retirees, implemented the reform of the pension system for employees of Party and government offices and public institutions, and improved their wage system. Efforts to develop basic public cultural services were also intensified. All of this has resulted in a stronger sense of benefit in society.</p>\n<p>\n\t六是促进社会和谐稳定，推动依法行政和治理方式创新。</p>\n<p>\n\tSixth, we developed new ways of conducting law-based administration and governance to promote social harmony and stability.</p>\n<p>\n\t国务院提请全国人大常委会审议法律议案11件，制定修订行政法规8部。政务公开加快推进，推广电子政务和网上办事。建立重大政策落实督查问责机制，开展第三方评估。有效应对自然灾害和突发事件。加强安全生产监管，事故总量和重特大事故、重点行业事故数量继续下降。推进食品安全创建示范行动。强化社会治安综合治理，依法打击各类违法犯罪活动，有力维护了公共安全。</p>\n<p>\n\tThe State Council submitted 11 legislative proposals to the Standing Committee of the National People's Congress and enacted or revised eight sets of administrative regulations. Efforts were accelerated to increase government transparency and expand the application of e-government and online administration. We set up a mechanism to inspect and establish accountability for the implementation of major government policies and introduced third-party evaluations. We responded effectively to natural disasters and emergencies. Efforts were stepped up to ensure workplace safety; as a result, we have seen a continued reduction in the number of total accidents, including the number of accidents of a serious or large-scale nature as well as those in industries where accidents tend to be more common. We moved ahead with the demonstration initiative to ensure food safety. We strengthened all-round efforts to maintain law and order and cracked down on crimes in accordance with the law to safeguard public security.</p>\n<p>\n\t我们深入开展&ldquo;三严三实&rdquo;专题教育，锲而不舍落实党中央八项规定精神，坚决纠正&ldquo;四风&rdquo;，严格执行国务院&ldquo;约法三章&rdquo;。加强行政监察和审计监督。大力推进党风廉政建设和反腐败斗争，一批腐败分子受到惩处。</p>\n<p>\n\tThe campaign to build understanding of the Three Stricts and Three Honests* was intensified, the CPC Central Committee's eight-point decision on improving Party and government conduct continued to be implemented, action was taken against formalism, bureaucratism, hedonism, and extravagance, and rigorous efforts were made to carry out the State Council's three-point decision on curbing government spending. Administrative supervision and oversight through auditing were strengthened. We stepped up efforts to improve Party conduct and government integrity and fight corruption, and brought a number of offenders to justice.</p>\n<p>\n\t我们隆重纪念中国人民抗日战争暨世界反法西斯战争胜利70周年，集中宣示了我国作为世界反法西斯战争东方主战场的历史地位和重大贡献，彰显了中国人民同各国人民共护和平、共守正义的坚定信念！</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p978430/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p978430\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p978419/\">十面霾伏震惊老外：中国人都是神仙下凡！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p977201/\">路透社2016年度最佳图片：3张关于中国的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p977269/\">日本女孩撞脸元朝公主 逛个博物馆发现前世?!</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p823143/\">有声双语美文：土豆、鸡蛋与咖啡豆的哲理</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971520/\">2016年12月四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975760/\">Quora精选：川普当上总统后你最担心什么？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979803/\">IMDb选出2016年度十佳电影：第1居然是它？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p884089/\">雅思听力中不可不知的逻辑关系</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819345/\">有声双语美文：什么才是生命中真正重要的？</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2016年政府工作报告英文版学习笔记 （4）"
 }
]