[
 {
  "date": "2016-12-23 17:59", 
  "link": "http://www.hjenglish.com/new/p815482/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p815482/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/04/a8de659b85f564247254db86733c9993.jpg\" /></p>\n<p>\n\tDo you ever have an idea for that million-dollar app? Something so simple it&rsquo;s crazy that it doesn&rsquo;t exist and one so obviously good that it&rsquo;s guaranteed to be the next Uber. Of course you sometimes think that way, everyone does. The problem is that very few people actually take steps to get the thing actually made.你对耗费百万美元的app（应用程序）有概念吗？一些很简单的事也会让人为之疯狂，它并不存在的，但明显很好，被确保成为下一个优步（打车软件）。当然有时候你会这么想，每个人都会。问题是很少有人能真正采取措施去实践。</p>\n<p>\n\tI have an idea for an app &mdash; a social network for airports. Need a charger? Just ask and see if someone has one they aren&rsquo;t using. Flight delayed? Get a group of people together for a game of cards. Got time to kill? Swing by the bar that&rsquo;s offering a free drink. It&rsquo;s something I know will work but, like everyone else, I haven&rsquo;t done much about it other than tell my developer friends and hope they say, &ldquo;I&rsquo;ll build it for you!&rdquo;我曾想开发一个与机场航班相关的社交app。需要充电器？只需要问问看是否有人有闲置的。航班延误？那就召集一群人一起打牌。想打发时间？去免费提供饮料的酒吧晃晃吧。我知道我能实现这些事，但和其他人一样，我除了跟做开发的朋友说了这个想法，并希望他们对我说&ldquo;我来帮你做吧！&rdquo;之外，并没有做更多的工作。</p>\n<p>\n\tIt&rsquo;s not that it&rsquo;s not a great idea (it&rsquo;s a GREAT idea), but I don&rsquo;t even know where to start. I don&rsquo;t know the first thing about building an app. Nor am I particularly interested in learning how to code so I can do it myself.并不是说这不是一个好想法（其实是一个很棒的想法），但我甚至不知道从哪里开始。我不知道开发app的第一步要做什么。我对学习写代码也不是特别有兴趣，所以难以自己完成。</p>\n<p>\n\tHow much does it cost? How long will it take? Can I just pay someone to do it for me?会花多少钱？要花多长时间？我能付钱让别人帮我做吗？</p>\n<h2>\n\tWhat you can expect你能期待什么</h2>\n<p>\n\tEnter Gigster, a company that specializes in helping technically illiterate people outsource work to world-class developers. According to Gigster, the best way to figure out the total cost of building an app is to start with an MVP.进入Gigster，这是一个专门帮助技术不通的人把工作外包给世界一流开发者的公司。根据Gigster的说法，要弄明白开发一款app总共要花多少钱，最好的方法是从MVP开始。</p>\n<p>\n\tNo, I&rsquo;m not talking about Steph Curry. MVP stands for Minimum Viable Product. Basically, the simplest (and cheapest) version of a product to test the validity of the idea so you can see if it works before betting the farm.不，我并不是在说史蒂芬&middot;库里。MVP是指最小可行性产品。基本上，用一款产品最简单（也是最便宜）的版本来测试想法的正确性，这样你就能在孤注一掷前检验下是否可行。</p>\n<p>\n\tBack when they were first getting started, Gigster calculated the estimated cost of the MVP for a bunch of popular apps by building a version of the app themselves in order to get a reasonable pricing baseline. They outlined the technical specs of apps like Uber, Airbnb, Tinder, and Yelp, then calculated the cost of the MVP based on the time and talent required to build and integrate the key features.回到一开始的时候，Gigster通过自己开发一款app的版本，计算出一些流行app最小可行性产品的大概花费，以便得到合理的价格基准。他们列出像优步、空中食宿、Tinder（手机交友软件）、Yelp（点评软件）等app的技术规格，然后建立在具体时间和性能上，计算出开发和整合关键功能的MVP的花费。</p>\n<p>\n\tBased on their data, building the MVP version of &ldquo;Yelp for Music Festivals&rdquo; will cost between $30-$38k and take 3 months, while &ldquo;Airbnb for paddleboards&rdquo; is in the $37-$41k range.根据他们的数据，建立&ldquo;音乐节版Yelp&rdquo;的MVP版本会花费3到3.8万美元，3个月；而&ldquo;冲浪板空中食宿&rdquo;会花费3.7到4.1万美元。</p>\n<p>\n\tKeep in mind that this is the cost for the most basic version of an app. For a polished beta, Gigster says expect to pay an additional 50% of the cost of the MVP. And a launch-ready product can cost about 3 to 4 times the amount of an MVP, hence the importance of proving the concept and raising money.记住这些花费是app的最基本版本，对于一个优化的测试版，Gigster认为MVP的费用会增加50%。一个可发布产品的MVP会进行3到4次，因此证明概念和筹集资金是非常重要的。</p>\n<p>\n\tSo if you&rsquo;re building &ldquo;Tinder for Wiccans,&rdquo; you&rsquo;ll likely spend around $37k for the MVP, plus an additional $18k for the beta version, for a whopping total of $56k (just for the iOS version). If you choose to go with an Android version, that&rsquo;ll run you closer to $52k.所以如果你想开发&ldquo;巫士Tinder&rdquo;，你将会为MVP花费3.7万美元，加上附加测试版本的1.8万美元，总共是5.6万美元的庞大开支（只是iOS版本）。如果你想要开发安卓版本，将会花费你将近5.2万美元。</p>\n<p>\n\tThe difference in price between iOS and Android has less to do with the fact that Apple is clearly sitting at the popular kids&rsquo; table, while Android is in the bathroom, getting a swirly. The price for this dev work all comes down to the sheer number of hours required to build the product and developing for iOS takes longer than for Android. Hence, bigger price tag for you.iOS和安卓之间的价格差异并没有那么大，相较于苹果更多出现在时尚孩子的桌子上，安卓更多地出现在浴室，真让人纠结。开发工作的费用比较固定，但开发iOS比安卓要花费更长的时间。所以，做好准备掏更多的钱吧。</p>\n<h2>\n\tNow you know what to expect现在你知道该期待什么了</h2>\n<p>\n\tAll this gives you a new perspective on Uber, dunnit? They probably spent somewhere around $120-$200k to build the first version of an app that&rsquo;s now worth somewhere north of $60B. Not a bad investment, Kalanick. Well played.所有这些给了你一个新视角去看待优步，不是吗？他们可能花费了12到20万美元去开发app的第一个版本，现在价值600亿美元以上。对卡拉尼克来说，这是一个好投资，干得漂亮。</p>\n<p>\n\tSo what&rsquo;s the takeaway here? First off, have a realistic expectation for cost and time before exploring a new project.所以关键问题是什么？首先，在开始新项目之前对花费和时间有一个现实的期望。</p>\n<p>\n\tSecond, consider your development options. The average software developer&rsquo;s salary is around $100k and that doesn&rsquo;t even account for payroll taxes, benefits, and all the other fun stuff required to start a company and hire someone. If you use a company like Gigster, however, you work with an experienced team to get exactly what you want at a one-time cost. It&rsquo;s easy, cost effective, and will free up your time to work on the go-to-market strategy, launch plan, and/or raise money. Or you could learn to code and do it yourself but ain&rsquo;t nobody got time for that.其次，考虑你的开发选项。软件开发工程师的平均工资在10万美元左右，还不包括工资税、福利、以及其他一切为了创办公司并招聘员工而投入的内容。不过，如果你使用像Gigster这样的公司，你会和一支有经验的团队一起工作，一次付费就能得到你想要的东西。这很简单、也很划算，给你省下时间投入到市场推广策略、发布会计划、筹集资金上。或者你可以学习写代码进而自己开发，但不是所有人都有时间这么做。</p>\n<p>\n\tGood luck out there and keep hustlin&rsquo;. Just be careful about taking on Uber. Those guys know where you live.祝你好运，保持忙碌吧。只是在乘坐优步的时候要小心，这些人知道你住在哪里。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<p style=\"color: rgb(153, 153, 153); font-size: 12px;\">\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/09/04/385863872d60853b04425373143788b2.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p815482/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p815482\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p819345/\">有声双语美文：什么才是生命中真正重要的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p979868/\">四六级终要停考？将被国家英语能力等级考试取代！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p978419/\">十面霾伏震惊老外：中国人都是神仙下凡！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971529/\">Quora精选：你一生中最糟糕的两分钟是？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p977201/\">路透社2016年度最佳图片：3张关于中国的！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p965825/\">2016年度评价最高的12门课</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p971520/\">2016年12月四级真题&答案汇总</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p953762/\">最受欢迎的10大圣诞节读物</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p975686/\">老外最常用的21个英语习语</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p981151/\">BBC评出2016必读的十本书：每一本都不容错过</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你知道，开发一个App要花多少钱吗？"
 }
]