[
 {
  "date": "2017-06-15 06:30", 
  "link": "http://www.hjenglish.com/new/p1167952/", 
  "description": "<p>\n\t2017年第一次英语六级考试开考时间：6月17日。</p>\n<p>\n\t为了方便大家找找考试的感觉，特奉上英语六级冲刺模拟题。建议大家当成正式考试来对待。预祝大家都取得好成绩。</p>\n<p>\n\t<strong>Part Ⅱ Reading Comprehension (35 minutes)</strong><br />\n\tDirections: There are 4 passages in this part. Each passage is followed by some questions or unfinished statements. For each of them there are four choices marked A), B), C) and D). You should decide on the best choice and mark the corresponding letter on the Answer Sheet with a single line through the centre.</p>\n<p>\n\tPassage 1<br />\n\tQuestions 21 to 25 are based on the following passage:</p>\n<p>\n\tAccording to Forrester Research, 8.6 million online shoppers access the Internet via a high-speed connection, compared to 12 million using dial-up. Taken alone, those findings are hardly groundbreaking. What&rsquo;s noteworthy is the rest of the picture that emerges from that study: Those broadband users are younger, richer , and better informed than their narrowband counterparts. They spend more time and money online and are more likely to buy customized products and services.</p>\n<p>\n\tSo why hasn&rsquo;t the Internet become the focus for broadband companies seeking to establish relationships with a demographic that has demonstrated a preference for their product? Simply put, until recently, their attempts fell flat. Just over a year ago, our agency launched an online performance-based e-marketing campaign to promote a broadband service. Despite engaging creative and a compelling offer, it met with resounding silence. Six months later, the response was only marginally better. So we were only cautiously optimistic two months later when we launched another campaign for the same advertiser, using the same offer. This time, it was a success. Response rates tripled and the customer acquisition cost dropped from $300 to under $100.</p>\n<p>\n\tClearly, the floodgates have opened and the most sought-after consumers are rushing through to broadband. And while the surge in response wasn&rsquo;t a complete surprise given the emphasis placed on marketing broadband services, it was enough to make us curious about what other factors were at play. What we discovered was a scenario where so many people have experienced broadband&rsquo;s superiority at work, school, and even in friends&rsquo; homes that they know what they&rsquo;re missing.</p>\n<p>\n\tAccording to U.S. News & World Report, some 20 million households nationwide now have broadband, with another 100,000 signing up each week. That saturation has created a market of increasingly discontent dial-up subscribers for broadband companies to reach. Imagine the impact when -- as dial-up users impatiently wait for Web pages to load -- an ad pops up promising lightning-fast access. Their response starts an on going relationship managed through newsletters and other e-mail communications designed to keep them informed about value-added services, special promotions, etc. Not only is it a demographic pre-disposed to online CRM, it is also one that is far from oversold. In fact, less than one-third of U.S. households will subscribe to a broadband service by 2006. And as services designed specifically for broadband increase and support for dial-up declines, the 42 percent of Internet users who said they didn&rsquo;t need broadband will become receptive to a well-focused CRM program. But it won&rsquo;t last forever. While the window of opportunity to reach broadband buyers online is open, it&rsquo;s not likely to stay that way. Broadband may be the current heir apparent for connectivity, but wireless has given every indication it will be a sleeper hit, emerging from nowhere to take the top spot.<br />\n\tIn short, the time for broadband companies to establish online customer relationships is now -- before the window slams shut.</p>\n<p>\n\t21. What is NOT mentioned as the result of Forrester Research in the first paragraph?<br />\n\tA) A lot of online shoppers access the Internet by broadband.<br />\n\tB) Broadband users get more information than the dial-up users.<br />\n\tC) It is probable for broadband users to buy the products specially made for them.<br />\n\tD) It is the first time for people to find out the number of broadband and narrowband users.</p>\n<p>\n\t22. What did the online performance-based e-marketing campaign bring at first?<br />\n\tA) The promotion of a broadband service.<br />\n\tB) Cautious responses.<br />\n\tC) No response at all.<br />\n\tD) Some marginal responses.</p>\n<p>\n\t23. Why did another campaign become a success later?<br />\n\tA) Because the agency has used a compelling offer.<br />\n\tB) Because people have enjoyed the broadband&rsquo;s advantages in their daily life.<br />\n\tC) Because the agency has spent a lot of money on the advertisements.<br />\n\tD) Because people become curious about the broadband.</p>\n<p>\n\t24. It can be inferred from the passage that____.<br />\n\tA) Few is likely to use dial-up in the future.<br />\n\tB) Broadband companies should establish online customer relationships now.<br />\n\tC) About 20 million households nationwide now have broadband.<br />\n\tD) People design more services specially for broadband.<br />\n\t25. What is the main idea of this passage?</p>\n<p>\n\tA) How Forrester Research got the valuable information.<br />\n\tB) Why people want to use broadband.<br />\n\tC) How broadband services find success in online CRM.<br />\n\tD) Broadband services have great influence on people.</p>\n<p>\n\tPassage 2<br />\n\tQuestions 26 to 30 are based on the following passage:</p>\n<p>\n\tThe following passage is an opening speech by Lord Weidenfeld, founder of the Europaeum and Chairman, Weidenfeld and Nicolson Publishers I am very privileged and gratified to talk to you today. I think it is most appropriate to have this meeting at the Humboldt University, Berlin, because of the impulse to the creation to the European network, to the sequence of events, and that great turning point of history, which is symbolised by the fall of the Berlin wall. It was that particular impulse that started an enterprise to bring together teachers and students in, first of all, Western European Universities to offer resources to those universities which had only recently emerged in other parts of Europe. So we started the Europaeum network. Six universities joined us initially. We then approached the University of Prague to join us for the beginning of an enlargement, which would also to include universities previously behind the Iron Curtain. The group that we assembled around the Europaeum logo is by no means exclusive and we would very much like to enlarge it. The term &rsquo;variable geometry&rsquo; is very fashionable in international politics, but I think it also applies to our intentions, we want it to expand and include other universities either as full members or associates so free standing research institutes.</p>\n<p>\n\tThanks to the generosity of our German sponsor DaimlerChrysler, particularly the Davies Group of the organization, Dr Klaus Mangold and Dr Bensel, we are now engaging in a study of the roles of the universities in the future. We have a number of ideas regarding how to set about answering these three major questions: What is the future role of the university? If we have established what it is, how do we equip it to produce the resources and do its job and what role does it play in our society? We hope to have a number of ongoing conferences and exchanges of views on the subject thanks to the friendly and co-operation of Humboldt University.</p>\n<p>\n\tWe are now in a new era since 11 September. I think that one day we will regard that approximate decade from the fall of the wall in Berlin and the destruction of the World Trade Centre in New York. Here it is important that we play our role. In what we now see in the plateau of Central Southeast Asia, a holy alliance of barbarism, fanaticism and high tech product of the information society. The University, by having as a component an important dosage of humanism, makes all the difference between a Robespierre like revolution or a continuation of the human spirit with the new resources and tools, carefully husbanded, monitored and controlled.<br />\n\tThanks to President of Humboldt University, Professor Michael Kreile, Professor Pera, Paul Flather and colleagues.</p>\n<p>\n\t26. What is the attitude of the speaker toward the development of Europaeum?<br />\n\tA) Europaeum is open to almost all universities.<br />\n\tB) Europaeum is exclusive to some enterprises.<br />\n\tC) Europaeum is open only to research institutes.<br />\n\tD) Europaeum is exclusive to any other universities.</p>\n<p>\n\t27. What can be concluded about the Europaeum logo from the first paragraph?<br />\n\tA) Being no exclusive.<br />\n\tB) Bringing together teachers and students in Western European Universities.<br />\n\tC) Enlarging Europaeum.<br />\n\tD) Having variable geometry.</p>\n<p>\n\t28. What is the subject of this conference?<br />\n\tA) How to equip a university to produce the resources.<br />\n\tB) How to enlarge a university to some extent.<br />\n\tC) How to cooperate with other universities.<br />\n\tD) A study of the roles of the universities in the future.</p>\n<p>\n\t29. What kind of organization does the speaker hope to have?<br />\n\tA) An organization in which they play an important role.<br />\n\tB) An organization full of humanism.<br />\n\tC) An organization of revolution.<br />\n\tD) An organization full of information.</p>\n<p>\n\t30. What is the purpose of the organization?<br />\n\tA) To continue and develop human spirit with new resources and tools.<br />\n\tB) To exchange views with different universities.<br />\n\tC) To unite universities and enterprises.<br />\n\tD) To create the European network to continue humanism.</p>\n<p>\n\tPassage 3<br />\n\tQuestions 31 to 35 are based on the following passage:</p>\n<p>\n\tWhen a heart-lung machine was invented that could take over the job of the heart, put oxygen into the blood and keep the circulation going during surgery, surgeons could stop the heart while they were cutting and suturing. Recently, in certain cases, some surgeons have begun operating without the pump while the heart continues to beat.</p>\n<p>\n\t&ldquo;The benefits of off-pump surgery are tremendous for patients who meet the criteria for this procedure,&rdquo; says Dr. Jim Zellner with the Alliance of Cardiac, Thoracic and Vascular Surgeons. &ldquo;There is less need for blood products, less chance of complications during and after surgery, earlier recovery and earlier return to regular activity.&rdquo;</p>\n<p>\n\tSeawood Murray feels he was led by God to find Dr. Zellner and Memorial Hospital and to have off-pump surgery.</p>\n<p>\n\tA veteran of the United States Navy as a nuclear weapons security officer and commanding officer of a mine assembly group for more than 31 years, Seawood has never complained about stress or pain. He saw three tours of duty off the coast of Vietnam.</p>\n<p>\n\tHowever, after suffering from chest pain for almost a year and being misdiagnosed with chronic heartburn, Seawood knew something was seriously wrong. At the Veteran&rsquo;s hospital in Murfreesboro, he learned he had heart disease and was told to come back in six weeks.</p>\n<p>\n\t&ldquo;I didn&rsquo;t want to wait that long and asked for a referral to The Chattanooga Heart Institute,&rdquo; Seawood says. &ldquo;Dr. Noel Hunt found that 40% of my heart was not getting the amount of blood it needed to operate properly.&rdquo; Four days later, Seawood was undergoing off-pump triple bypass surgery at Memorial Hospital under the hand of Dr. Zellner. &ldquo;I was sitting up that evening, walking around the second day and feeling good enough to go home the third day, but I stayed till the fourth morning,&rdquo; Seawood says. &ldquo;Two others who had on-pump bypass surgery the same day I had mine off-pump were barely walking when I left.&rdquo;</p>\n<p>\n\t31. How do surgeons usually operate on a heart-attacker according to the passage?<br />\n\tA) They operate without a pump.<br />\n\tB) They operate with a heart-lung machine.<br />\n\tC) They operate by stopping the heart.<br />\n\tD) They operate with nothing but cutting and suturing.</p>\n<p>\n\t32. Which of the following statements is NOT the benefit of off-pump surgery?<br />\n\tA) The heart-attack patients will be recovered in one day.<br />\n\tB) There are fewer chances for heart-attack patients to suffer from other new diseases during the course of hear attack.<br />\n\tC) Off-pump surgery needs fewer blood products.<br />\n\tD) The heart-attack patients will be well again earlier.</p>\n<p>\n\t33. What&rsquo;s wrong with Seawood Murray?<br />\n\tA) He suffered from chronic heartburn.<br />\n\tB) He suffered from heart attack.<br />\n\tC) He had three tours of duty off the coast of Vietnam.<br />\n\tD) His heart couldn&rsquo;t get blood it needed to operate.</p>\n<p>\n\t34. What did Dr. Zellner do for Seawood Murray&rsquo;s disease?<br />\n\tA) Dr. Zellner gave him a surgery with a heart-lung machine..<br />\n\tB) Dr. Zellner diagnosed his disease as chronic heartburn.<br />\n\tC) Dr. Zellner gave him an off-pump triple bypass surgery.<br />\n\tD) Dr. Zellner referred him to another hospital.</p>\n<p>\n\t35. What can we learn from the last paragraph?<br />\n\tA) Seawood Murray could hardly walk four days after the surgery.<br />\n\tB) Seawood Murray got recovered more slowly than other patients.<br />\n\tC) Seawood Murray felt well and went home the third day after the surgery.<br />\n\tD) Seawood Murray went home the fourth day after the surgery.</p>\n<p>\n\t<strong>参考答案见下页~</strong></p>\n<a href=\"http://www.hjenglish.com/new/p1167952/page2/\">点击查看第二页</a><br /><center><a href=\"http://www.hjenglish.com/new/p1167952/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1167952\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939708/\">2016年12月四六级翻译预测练习：西安</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1168444/\">冲刺四级高分：四级高分作文写作技巧（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1168449/\">冲刺四级高分：四级高分作文写作技巧（二）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1167931/\">双语美文：写给自己的一封信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p966013/\">2017年6月英语六级作文预测(九)：还贷诚信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1168453/\">冲刺四级高分：四级高分作文写作技巧（三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171991/\">名校男生立志吃软饭，他的理由居然说服我了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171453/\">这家店总是上错菜，却火到不行？被种草啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1172045/\">华为在英国干得不错，都被告侵权了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1100647/\">有声双语美文：自己动手，是童年最大的财富</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "大学英语六级冲刺模拟题 第十一套（含答案）上"
 }, 
 {
  "date": "2017-06-15 06:30", 
  "link": "http://www.hjenglish.com/new/p1168447/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/13/5249f929fe0ff57867dcf2d4417dcb82.jpg\" /></p>\n<p>\n\t英语四级作文模板要怎么运用？<span style=\"line-height: 25.2px;\">为了让同学们对英语作文有更深的理解，</span><span style=\"line-height: 1.8em;\">小编本期为大家推荐的作文模板：表示对比或比较，供大家参考学习。希望能对大家在最后几天的备考有所帮助。</span></p>\n<p>\n\t<strong>例句：</strong></p>\n<p>\n\t<span style=\"font-size: 14px; line-height: 1.8em;\">1.Jobs and work do much than most of us realize to provide happiness and contentment</span></p>\n<p>\n\t2.We are much less conscious of the extent to which work provides the more crucial psychogical well-being that can make the difference between a full and empty life.</p>\n<p>\n\t3.Work is more than a necessity for most human beings;it is the focus of their lives，the source of their identity and creativity.</p>\n<p>\n\t4.Rather than a punishment or a burden，work is the opportunity to realize one&rsquo;s potential.</p>\n<p>\n\t5.Many Americans choose to travel by car rather than by any other means of transportation</p>\n<p>\n\t6.Generally speaking，young people are less conservative than old people</p>\n<p>\n\t7.The more scientists find out，the more questions they are unable to&nbsp; answer.</p>\n<p>\n\t8.Social customs are different from what they used to be fifty years ago</p>\n<p>\n\t9.Behaviour which may be considered quite strange in one culture is often looked upon as completely normal in another.</p>\n<p>\n\t<strong><span style=\"font-size: 14px; line-height: 1.8em;\">表示比较和对比的常用句型和表达法：</span></strong></p>\n<p>\n\t1. A is completely different from B. (A和B完全不同)</p>\n<p>\n\t2.The difference between A and B is lies in +名词或者动名词 ( A和B不同的地方是。。。)&nbsp;</p>\n<p>\n\t3.Compared with A, B is more ...与A相比，B更...</p>\n<p>\n\t4.On one hand,. .on the other hand,..一方面.. 另一方面.</p>\n<p>\n\t表示对比或比较也是英语四级作文中经常出现的话题和写作思路，掌握好这些常用表达有助于提高写作分数。预祝大家都取得好成绩。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1168447/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1168447\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939708/\">2016年12月四六级翻译预测练习：西安</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1168444/\">冲刺四级高分：四级高分作文写作技巧（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1168449/\">冲刺四级高分：四级高分作文写作技巧（二）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1167931/\">双语美文：写给自己的一封信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p966013/\">2017年6月英语六级作文预测(九)：还贷诚信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1168453/\">冲刺四级高分：四级高分作文写作技巧（三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171991/\">名校男生立志吃软饭，他的理由居然说服我了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171453/\">这家店总是上错菜，却火到不行？被种草啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1172045/\">华为在英国干得不错，都被告侵权了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1100647/\">有声双语美文：自己动手，是童年最大的财富</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级作文模板：表示对比或比较"
 }, 
 {
  "date": "2017-06-15 06:30", 
  "link": "http://www.hjenglish.com/new/p1167955/", 
  "description": "<p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2017/04/13/96f38dea69b9c112ca33588decea2000.jpg\" /></p>\n<div id=\"cke_pastebin\">\n\t<p>\n\t\t<strong>话题：</strong></p>\n\t<p>\n\t\t在当代世界英语被越来越被广泛地使用。究竟该什么时候开始学英语呢？人们常说学习语言的最佳年龄是年幼的时候。你赞成这句话吗？</p>\n\t<p>\n\t\t<strong>参考例文一：</strong></p>\n\t<p>\n\t\tNowadays, many primary schools give English courses from the first grade. It is commonly believed that the earlier children begin to study a foreign language, the better they can master it, so the English class in primary schools is necessary. What's more, studies show that schoolchildren are more likely to cultivate an interest and love in English learning rather than to study it as a boring task.</p>\n\t<p>\n\t\tBut others take a negative attitude. They don't think language study in early age could foster the top language master. On the contrary, if children begin to study English too early, their study of Chinese would be interfered, and the result is that both their mother tongue and English would be poor. It is true that many children in the first grade always confuse English letters with the Pinyin.</p>\n\t<p>\n\t\tConsequently, I have to agree that English class in primary school is good for children in language learning, but we should not ignore its weak points. So English class in primary schools is good and the class beginning from the fourth grade would be better.</p>\n\t<p>\n\t\t<strong>参考例文二：</strong></p>\n\t<p>\n\t\tThe students of Class 3 had a discussion about whether it is necessary to start learning English from childhood .</p>\n\t<p>\n\t\tSome of them think that English learning should start from childhood .</p>\n\t<p>\n\t\tAs little boys and girls have a very good memory ,they can learn a lot of English words by heart .</p>\n\t<p>\n\t\tThis will help them lay a solid foundation for their future English learning .</p>\n\t<p>\n\t\tBut others do not agree .</p>\n\t<p>\n\t\tYoung children have to learn Chinese pinyin at school .</p>\n\t<p>\n\t\tIf they study Chinese pinyin and English at the same time , it will be very easy for them to mix them up .</p>\n\t<p>\n\t\tThis will do a lot of harm not only to their Chinese learning but also to their future English learning .</p>\n\t<p>\n\t\tIn short , the students have not arrived at any agreement, yet .</p>\n\t<p>\n\t\t<strong>词汇：</strong></p>\n\t<p>\n\t\tcultivate [ˈkʌltɪˌveɪt] v. 耕种，栽培；改善；</p>\n\t<p>\n\t\tlanguage [ˈl&aelig;ŋɡwɪdʒ] n. 语言，语言文字；表达能力</p>\n\t<p>\n\t\tmemory [ˈmɛmərɪ] n. 记忆力，记性；回忆；存储器，内存</p>\n\t<p>\n\t\tfoundation [faʊnˈdeɪʃən] n. 基础；地基；建立</p>\n\t<p>\n\t\tagreement [əˈɡriːmənt] n. 同意；协议；一致</p>\n\t<p>\n\t\t怎么样，你赞同文章里面的观点吗？这篇文章对你有帮助吗？小编只能帮你到这里啦。祝大家都取得好成绩。</p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p1167955/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p1167955\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939708/\">2016年12月四六级翻译预测练习：西安</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1168444/\">冲刺四级高分：四级高分作文写作技巧（一）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1168449/\">冲刺四级高分：四级高分作文写作技巧（二）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1167931/\">双语美文：写给自己的一封信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p966013/\">2017年6月英语六级作文预测(九)：还贷诚信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1168453/\">冲刺四级高分：四级高分作文写作技巧（三）</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171991/\">名校男生立志吃软饭，他的理由居然说服我了</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1171453/\">这家店总是上错菜，却火到不行？被种草啦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1172045/\">华为在英国干得不错，都被告侵权了……</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p1100647/\">有声双语美文：自己动手，是童年最大的财富</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "英语四级作文范文：学英语应该是从何时开始"
 }
]