[
 {
  "date": "2016-12-04 20:43", 
  "link": "http://www.hjenglish.com/new/p930238/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p930238/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/24/16dd737bd42afe362b936e43b2f132fd.jpg\" />A college degree can increase your chances of getting a job, but sometimes it takes more than education to impress employers. Personally, when I&rsquo;m hiring for my own business, I look beyond the degree and even the resume to find a candidate whose actual talent make them worth the money I&rsquo;m going to spend on them. Likewise, you also need to possess&nbsp;sought-after skills&nbsp;&mdash; the kind that keep the direct-deposit flowing straight to your bank account &mdash; which you may or may not have learned in college. Enhance your chances of climbing the corporate ladder with these seven skills employers value most.学历固然能为你找工作带来更多机会，但面试官注重的可不只是教育程度。有些面试官更青睐于那些有实际技能压身的应聘者。以下7种技能在书本上学不到，却极受面试官的看重。</p>\n<h2>\n\t1. Written Communication Skills1.书面沟通技能</h2>\n<p>\n\tEffective verbal communication skills are practically a necessity with any type of job. You'll speak with customers, clients, coworkers, and your employer. The ability to express yourself in a clear, concise manner is key to getting your thoughts across and lessening the likelihood of miscommunication.任何工作都需要口头的沟通，我们需要和客户，同事还有领导进行口头交谈。准确清晰地表达出自己的想法才能避免误解。But you need more than verbal communication skills to get the job done. Some positions also require excellent writing skills for drafting emails, memos, and reports. You'll need strong written skills to get your points across on paper and communicate your message with clarity. In addition, technology plays a big role in business with many companies taking their brand online. If you can demonstrate good written skills and produce error-free copy, there could be opportunities to assist the marketing team with blog posting, article writing, and social media marketing.但要把工作做好需要的不仅是口头沟通能力。某些职位还要求出色的书面表达能力，比如写邮件、报告及内部通知。要把自己的观点清晰地通过书面的形式传递出去需要技巧。这项技能尤其适用于公司的网上推广，通过在网上推出优秀的博文可以有效促进营销团队的社交媒体推广活动。</p>\n<h2>\n\t2. Time-Management Skills2.时间管理技能</h2>\n<p>\n\tTo make it in a fast-paced environment, you need superior time management skills, and depending on the nature of your job, you might constantly deal with a pile of work and tight deadlines. If you can't prioritize, you'll fall behind and slow down productivity for the entire office. Employers value someone who has the ability to multitask and work quickly, but efficiently. Your employer can't afford for you to spend too much time on a single task.在快节奏的社会，有效的管理时间是职场必备技能。尤其当你面临堆积如山的工作任务，还要赶交期的时候，如果你不会优先安排工作，将会拖延整体的进度。领导喜欢那些能高效快速地完成任务的员工，他们可没足够的时间让你在一项简单的任务上耗太久。</p>\n<h2>\n\t3. Tolerance for High Stress Situations3.抗压能力</h2>\n<p>\n\tIt doesn't matter where you work or what you do, just about every job has its stressful periods. When the going gets tough, the last thing employers need is someone who crumbles under pressure. Rather, they're looking for someone who can perform under harsh conditions without jeopardizing the quality of their work. This doesn't mean you should stick with a job that tests your patience or affects your health in a negative way &mdash; your job isn't supposed to drive you insane &mdash; but there's value in demonstrating mental strength to tackle and deal with occasional stressful elements of your job without missing a beat.无论你做什么，在哪里工作，都会面临不同程度的压力。有些员工受到丁点儿压力就几近崩溃，这是最让用人单位头疼的。那些在艰难情况下仍能保证工作质量的员工才是他们的最爱。但承受压力不代表你就要死扛着一份让你筋疲力尽、身体亏空的工作，直至将自己逼疯，而是说要有足够的精力来处理工作中可能会遇到的压力。</p>\n<h2>\n\t4. Creative Thinking4.思维创新能力</h2>\n<p>\n\tA company has to evolve from time to time to keep up with their competition and to give customers what they need and want. Company heads generally take the lead in generating new ideas, but they often welcome suggestions from their staff. If you're a creative thinker who isn't afraid to take the initiative and share your ideas and solutions, you'll become an integral part of the team and contribute to the company's growth. Some of your suggestions could be ideas your superiors never considered. A creative mind paves the way for a position with greater responsibility.公司要不断发展，需要不断与同行竞争并跟上客户的需求。在思想革新方面公司领导往往是领头人，但是他们同样鼓励员工的思维创新。如果你思维活跃，且愿做领头兵，把你的想法和大家一起分享，很可能你会成为团队不可缺少的一部分，也提高了升职的几率。</p>\n<h2>\n\t5. Flexibility5.灵活变通能力</h2>\n<p>\n\t<span lang=\"EN-US\" style=\"font-size: 12pt;\">As a company evolves, it's also important for its employees to adapt to change as the climate or situation at work may not stay the same forever. Management can make new decisions and implement new strategies for the betterment of the organization. For the company to move in the right direction, employers rely on their team's support, and they need flexible employees who can successfully adjust to changes in the situation.随着公司的发展，工作环境和公司的政策都有可能发生变化。为了使公司步入正确的发展轨道，公司可能会进行内部改组或其他职位调动，这时候，懂得灵活变通的员工往往能适应需求，脱颖而出。</span></p>\n<h2>\n\t<span lang=\"EN-US\" style=\"font-size: 12pt;\">6. Ability to Work in Teams6.团队合作能力</span></h2>\n<p>\n\t<span lang=\"EN-US\" style=\"font-size: 12pt;\">Some people prefer working alone. But when you join an organization, you become part of a team. Employers value those who have the ability to work in a group and collaborate with minimum disagreements or tension. Teamwork is essential because this is how a company establishes new ideas and solves problems. Two heads are better than one, after all. Therefore, some employers seek candidates who understand the importance of a team-oriented metric, and who are willing to work together to achieve the company's main goals.有人可能喜欢单枪匹马独立完成任务。但当你成为公司的一份子时，你也成了整个团队的一部分。如果你能出色地协同团队完成某项任务，且能妥善处理大大小小的意见纷争，很可能领导已经暗暗对你点头称赞了。众人拾柴火焰高，有些知名企业往往青睐那些善于团队合作的员工。</span></p>\n<h2>\n\t<span lang=\"EN-US\" style=\"font-size: 12pt;\">7. Staying Motivated7.保持工作主动性</span></h2>\n<p>\n\t<span lang=\"EN-US\" style=\"font-size: 12pt;\">It's your employer's responsibility to provide feedback and monitor your performance. But since you're not the only employee at the company, your boss can't hold your hand through every task. Being able to work on your own initiative without direct supervision is an asset employers value.领导有责任对你的工作表现进行监督并提供反馈。但他们却不能保证事事对你加以监督指导。因此，在没有领导监督的情况下也能努力干活的员工很受领导赏识。</span></p>\n<p>\n\t<span lang=\"EN-US\" style=\"font-size: 12pt;\">Although you shouldn't overstep boundaries or come off as presumptuous, your employer may appreciate your resourcefulness with an ability to identify problems, come up with practical solutions, and decide the best course of action within your limits. Employers have a lot on their plates and they need workers who can consistently perform independently with minimum supervision.不过，在这一点上你最好不要越界，能发现问题，解决问题固然重要，但必须保证你做的一切是在你的职权范围内。</span></p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t<span lang=\"EN-US\" style=\"font-size: 12pt;\">声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</span></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p930238/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p930238\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939708/\">2016年12月四六级翻译预测练习：西安</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751872/\">四级阅读：排除选项四大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p943806/\">Quora精选：如何回答“我为什么雇佣你？”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p945690/\">外媒：杨利伟外太空听到诡异敲击声 细思恐极</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941678/\">专八阅读八大题型之主旨大意题分析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p943740/\">双语美文：这就是你的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p926428/\">10种小方法让你变得更出众</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908834/\">高智商人群的8个特质</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899421/\">双语名人名言：关于友谊的名人名言15则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "有哪些技能，在职场倍受青睐？"
 }, 
 {
  "date": "2016-12-04 20:42", 
  "link": "http://www.hjenglish.com/new/p906945/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p906945/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/12/f6a22504e209a766e35197cd0ae88506.jpg\" /></p>\n<p>\n\tWhile it appears that our extrovert world may finally be slowly shifting toward giving some credit to introverts, let&rsquo;s face it: many corporations are still a long way from reaching equality between introverts and extroverts. Introverts may be respected for the work they do and usually get a pat on the shoulder, but extroverts are still the ones who command the spotlight and reap much of the recognition. Because of our very nature, we introverts are still widely believed to lack an important part of what constitutes a &ldquo;modern-day personality&rdquo;&mdash;the gene for career success.外向者的世界最终可能会慢慢地给内向者一些信任，但我们不得不面对的是：许多公司在对外向者和内向者一视同仁方面，仍有很长的路要走。内向者可能对他们从事的工作充满敬意，且常常得到鼓励，但是外向者仍然是那些发号施令的人并能获得更多的认可。因为人类的天性，内向者仍被广泛地认为缺少那重要的包含&ldquo;时代特性&rdquo;的部分，即事业成功的基因。</p>\n<p>\n\tBeing an introvert myself, I&rsquo;ve often been ignored, overlooked, and dubbed &ldquo;not a team player.&rdquo; It does hurt. Especially when you are surrounded by over-confident extroverts who have little to no understanding of what makes us different and that being different is not necessarily a bad thing.作为内向者，我常常被忽略、轻视并被戏称为&ldquo;非团队一员。&rdquo;这确实让人很受伤。特别是当你被一些过分自信的外向者包围时，他们几乎不了解我们之间的区别，也不了解这种区别其实并不是什么坏事。</p>\n<p>\n\tOver the years, I have fought my own battle&mdash;to measure up, to stand up, and to be heard.&nbsp;I believe there are steps and strategies we can all explore to aim at a successful career and command the respect we deserve.&nbsp;What follows is my own wisdom, which I have collected throughout my professional life as a financial consultant.在过去的许多年里，我一直在独自战斗，为达标、崭露头角及被倾听而努力。我相信有许多步骤和策略可以应用，以便事业走向成功并获得应有的尊重。陪伴我奋斗的是我的智慧，也是在我充当理财顾问的职业生涯所积累的经验。</p>\n<p>\n\tWe all have an opportunity to make it better for ourselves by simply playing extroverts at their own game.&nbsp;Here are some tips on how to get started:我们都有机会，通过在游戏中简单地扮演外向者来使自己变得越来越好。下面就是一些如何开始的技巧：</p>\n<h2>\n\t1. Smile, smile, smile1.微笑，微笑，微笑，重要的事说三遍</h2>\n<p>\n\tThere is an overwhelming amount of&nbsp;research,&nbsp;studies, and books on the science of smiling (including Charles Darwin&rsquo;s own&nbsp;<em>The Expression of the Emotions in Man and Animals</em>). While it&rsquo;s still unclear why people smile, this simple act is believed to bring great positive effects on our minds and bodies when practiced regularly. According to some scientists, it can even give us a short-term &ldquo;high.&rdquo; More importantly, however, in a corporate environment, smiling is one of the brand manifestations of extroversion. Smiling can help us introverts to appear more approachable, social, and upbeat. And who wouldn&rsquo;t benefit from a better mood? It&rsquo;s pretty easy too&mdash;it&rsquo;s just a matter of practice.关于微笑科学的调查研究、书籍都超级多（包括达尔文的《人类与动物的情感表达》）。虽然还不确定人们为什么微笑，但如果经常微笑，这个最简单的动作会给我们的思想和肢体带来巨大的正面效应。根据科学家们的认识，它甚至会让我们短暂的&ldquo;嗨&rdquo;一下。更重要的是，在合作的氛围中，微笑是外向者最明显的标识之一。微笑可以使我们内向者表现的更易接近、善于交际和乐观向上。谁不想从一个好情绪中受益？那是相当容易的，只需要些简单练习。</p>\n<h2>\n\t2.&nbsp;Walk the walk2.走路有走路的样子</h2>\n<p>\n\tIt&rsquo;s no secret that straight posture, eye contact, and a head held high are all signs of confidence. It is also a way to make a great impression and to get noticed&mdash;the thing that introverts usually try to avoid at all costs. Research supports the idea that non-verbal communication, in the form of posture and gestures, constitutes the largest part of how others see us. More importantly, though, it is related to self-respect and self-assurance. While we don&rsquo;t necessarily need to show off, we can still demand appreciation from others and assert that we are good at what we do and that we do mean business. Remember that slouching won&rsquo;t make us invisible&mdash;it will only make us look insecure and give us a hefty medical bill from the subsequent back problems.显而易见，直立、眼睛直视和昂首挺胸是自信的标识。这也是我们留下好印象和获得存在感的方法，也正是许多内向者极力逃避的方法。有研究支持了这个观点：非言语沟通，通常以身体姿势和手势为表现，是影响他人对自己的看法的最主要因素。更重要的是，它也与自尊和自信有关系。虽然我们不必刻意展示自信，但是我们仍然刻意获取他人的肯定，证明自己能够胜任工作，表示我们是认真的。请记住，无精打采并不能让我们消失于众人眼前，它只会使我们看起来缺乏信心，并因此带来背部的健康问题。随之而来的是，昂贵的医疗费清单。</p>\n<h2>\n\t3.&nbsp;Talk the talk3.演讲有演讲的姿态</h2>\n<p>\n\tExperts tell us that to make a long-lasting impression, we should avoid speaking too fast, articulate our words, and pay special attention to our tone of voice. The fear of public speaking and being the center of attention are well-known terrifying situations for most introverts. Undeniably, though, the art of expressing ourselves is a priceless skill. Words constitute a very small&mdash;but still significant&mdash;part of our communication with the world. The ability to choose the right phrases, as well as the lack of it, communicates to others the story of our personality, of our brand, and of the degree to which we are willing and motivated to succeed. An introvert can master the skill of a great conversation by joining a professional organization such as Toastmasters. Try to view any chance to speak in front of an audience as a challenge instead of a dread, and explore the speaking opportunity as preparation for the times when you will really need this skill in order to shine.专家告诉我们，为了获取持续的好印象，我们应避免说的太快、保持口齿清晰并对语调加以注意。对于大部分内向者，畏惧公开演讲或避免成为关注的中心是很常见的恐惧。不可否认，表达自己的艺术是无价之宝。语言虽然只占我们与世界交流很少的一部分，但是很重要。具备或不具备选择合适词语的能力，决定着我们与其他人交流个性故事、品牌和被激励成功的程度。一个内向者可通过加入专业组织，譬如Toastmasters，来掌握对话的技巧。试着将每次公开演讲当作是机会而不是负担，寻找演讲的机会并积极练习演讲技巧来让自己成为闪耀之星。</p>\n<h2>\n\t4. Become a social introvert4.成为一个社交内向者</h2>\n<p>\n\tJust because we are introverts doesn&rsquo;t mean we are to be glued to our work desks and avoid speaking to others. While we may find it undesirable to &ldquo;waste time&rdquo; with small talk, there is no better way to benefit our careers than by engaging in office networking for few minutes a day. At the very least, others will notice that we exist, and we may even make a few true friends along the way. If you don&rsquo;t know what to say, ask others about themselves&mdash;this strategy is always a winner.不要因为我们是内向者，就意味着我们要黏在办公桌上而不与别人讲话。虽然我们发现随便聊两句是浪费时间，但没有比在办公室一天花上几分钟与同事们聊聊天对事业更有帮助的事了。至少，其他人会意识到我们的存在。我们甚至也可以在此过程中交到真正的朋友。如果你不知道说什么，那就问些与他们自身相关的，这个策略通常很有效。</p>\n<h2>\n\t5.&nbsp;Play the game5.遵循游戏规则</h2>\n<p>\n\tIt simply means one thing: learn flexibility. Yes, such advice may feel like going straight against our very nature, and it contradicts everything we stand for, but a little social chameleon-ism can, in fact, bring great benefits. In order to do this, we don&rsquo;t need to change who we are or betray our principles. It merely involves showing different parts of our personality to different people so that we can better relate to them. Simply put, converse with others about things you know they are interested in. And that is really what adaptability in action is.这只意味着一件事：学会有弹性。是的，这个建议感觉有违我们的天性。这与我们所坚持的有矛盾，但是具有一点社会变色龙特质确实能带来巨大好处。为了达到这一效果，我们需要改变或者背叛部分自认为的原则。这只不过是，将我们性格的不同部分呈现给不同的人，以便我们能与他们搞好关系。简单来说，不要与他人交流你所了解的，而是交流他们所感兴趣的。这就是真正的适应性表现。</p>\n<p>\n\tBeing an introvert in an extrovert-dominated world is still, by no means, easy. Striving for a successful career in such a skewed environment is even more challenging. But the silver lining is that the world is not static. Public opinions have begun to shift. Research tells us over and over that introverts generally perform better and are more reliable and creative than their extroverted counterparts. Until that shift is complete, exercising some social introvert skills that still align with our personality type can help us reap the benefits of our society&rsquo;s favoritism for the extrovert, outgoing personalities. By pushing ourselves a little more persistently in front of others, we can help people appreciate us for who we truly are and recognize the skills we have to bring to the table.在外向者主导的世界里，作为内向者绝不会那么容易。在如此不公平的环境里，为事业成功而奋斗是如此有挑战性。但仍有一线希望，因为世界不是静止的。大家的观点已在改变。研究一次又一次地告诉我们，内向者大部分比同行的外向者表现的更出色，更值得信任且更有创造力。练习一些与我们性格一致的内向型技巧，能够帮助我们获得社会给予外向、易接近型人士的好处，直到这个转变结束。通过坚持不懈地在其他人面前展现我们，能使人们真正欣赏我们真实的自己，并能认同我们展示的技能。</p>\n<p style=\"font-size: 12px; color: #999999;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p906945/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p906945\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p939708/\">2016年12月四六级翻译预测练习：西安</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p751872/\">四级阅读：排除选项四大原则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p943806/\">Quora精选：如何回答“我为什么雇佣你？”</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p945690/\">外媒：杨利伟外太空听到诡异敲击声 细思恐极</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p941678/\">专八阅读八大题型之主旨大意题分析</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p943740/\">双语美文：这就是你的生活</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p926428/\">10种小方法让你变得更出众</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p908834/\">高智商人群的8个特质</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p899421/\">双语名人名言：关于友谊的名人名言15则</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "内向型人士成功的5点小窍门"
 }
]