[
 {
  "date": "2016-11-23 10:06", 
  "link": "http://www.hjenglish.com/new/p926428/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p926428/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://n1image.hjfile.cn/mh/2016/11/23/91007ab0b41a35169f228a18413ec118.jpg\" /></p>\n<p>\n\tWith college admission becoming increasingly competitive, you are probably trying to think of ways to look better in person and on paper. If you really want to raise some eyebrows, try some of these methods and ideas. Don't fade into the crowd! Read over these 10 ways to wow them and discover which ones may work for you.</p>\n<p>\n\t随着大学的入学竞争越来越激烈，你可能会关心如何让自己更优秀取得更好的成绩。如果你想引起更多人的关注，可以试试一些方法避免淹没在人群中。看看下面的10种方法然后试试哪一种对你比较有效呢。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>1.&nbsp; Conduct an Independent Study 独立学习</strong></u></span></p>\n<p>\n\tIf you attend a small school you might be operating at a slight disadvantage. Bigger schools can offer specialized courses that really pop on an application. If your school has limited options when it comes to your area of interest, or if you have an opportunity to work one-on-one with a respected scholar, you might want to get together with a teacher and create a made-to-order class designed to impress the toughest critics!</p>\n<p>\n\t如果你的学校较小，这方面可能略有劣势。更大的学校可以提供专门课程来支持学生独立学习。如果你的学校对你感兴趣的方向有限制的话，或者如果你有机会与一位有名的人士交流，你可以和指导老师一起为自己制定单独的学习计划来提高自己。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>2.&nbsp; Start a Club 加入俱乐部</strong></u></span></p>\n<p>\n\tWould you like to be a founding president? That sounds good! If you share a strong interest in a hobby or subject with several friends or fellow students, you may want to consider forming a club. By forming an official organization, you can receive <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/recognition\" target=\"_blank\">recognition</a> from the public and school officials, and serve as an advocate for other students.</p>\n<p>\n\t你想成为一个机构的领导者么?听起来不错！如果你与几个朋友或同学对某一爱好或学习科目有着强烈的兴趣，你可能要考虑组建一个俱乐部。通过形成一个正式的组织，你可以接收来自公众和校方的认可，并可以为其他学生提供支持。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>3.&nbsp; Study Abroad 出国学习</strong></u></span></p>\n<p>\n\tDo you want to learn a new language or perfect your language skills where the language is spoken? Do you like adventure? Do other cultures interest you? Just imagine how impressive you'll look at your next interview when you have the skills and confidence that you pick up overseas. Choose any country on the planet -- you can probably find a way to earn credit for high school or college there.</p>\n<p>\n\t你想学习一门新语言或者提高你的口语技能吗？你喜欢冒险吗？你对他国文化感兴趣吗？想象一下因为在海外学习的技能和自信在面试时令人印象深刻的场景。选择地球上任何一个国家，你可能会找到一种方法让你获得高中或大学的贷款。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>4.&nbsp; Write a Letter to the Editor 给编辑写信</strong></u></span></p>\n<p>\n\tIt doesn't hurt to express yourself and get your name in print. Whether you're motivated by a passionate point of view or you're responding to a class assignment, you can use these guidelines to draft a letter to the editor of a newspaper or magazine.</p>\n<p>\n\t署名表达自己并不是件坏事。无论你是出于一时热情的角度或者你完成一个课堂任务，您可以使用这些准则起草一封信给报纸或杂志的编辑寻求帮助。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>5.&nbsp; Build Your Vocabulary 建立词汇</strong></u></span></p>\n<p>\n\tNothing on the planet makes a good impression like a great vocabulary. One of the best things you can do toward preparing for your future and your success is to develop a great vocabulary. One method for building your word power is using two to five new words every week.</p>\n<p>\n\t大的词汇量可以给人留下很好的印象。你能做的最好的事情之一是扩大自己的词汇量，这有助于你今后的发展并取得成功。一个方法来构建你的词汇量是是每周使用两到五个新单词。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>6.&nbsp; Take a Leadership Role 尝试领导者角色</strong></u></span></p>\n<p>\n\tBusiness leaders use a system called Critical Path Analysis to plan large-scale business projects. The next time you have the opportunity, take control of a group project and build upon your leadership skills by employing that famous planning method. The results will be rewarding and the experience will look so good on your application!</p>\n<p>\n\t商业领导者通常使用关键路径分析来制定大型商业项目的计划。下次当你有机会的时候，试着通过采用著名的规划方法来建立你的领导技能。这些经历将会对你有很大的帮助，让你看起来更自信，更成功。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>7.&nbsp; Express Yourself表达自己</strong></u></span></p>\n<p>\n\tTeachers and other future letter writers will be able to attest to your communication skills if you learn to raise your hand in class, make relevant comments, and ask questions. This is no time to be shy! Learn to speak up often and say things that will leave a good impression.</p>\n<p>\n\t如果你学会在课堂上举手，发表相关的评论并提问，这样老师或其他作者能够评估你的沟通技巧。没有时间去害羞！学会经常讲话，将留下一个好的印象。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>8.&nbsp; Win a Writing Competition 赢得写作比赛</strong></u></span></p>\n<p>\n\tLose the self-doubt. Construct a list of essay writing contests and competitions and start writing. The results will be phenomenal. When you enter a writing contact, you will build valuable writing skills that will be the envy of all, and you just might collect some tuition money at the same time!</p>\n<p>\n\t不要自我怀疑。构造一个你想参建的写作比赛的名单，对照列表开始写作。这些结果将是惊人的。当你投入一个写作训练，你将组织有价值的令人羡慕的写作技巧。同时，在比赛中你也可能获奖收集到一些学费钱。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>9.&nbsp; Conquer Confusing Words and Phrases 掌握难度大的单词和短语</strong></u></span></p>\n<p>\n\tStudents and adults often use the wrong version of a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/compound\" target=\"_blank\">compound</a> word or phrase. For instance, it's important to know the difference between everyday and every day because these expressions have very different meanings. Avoid embarrassment and impress your interviewer by learning the differences between expressions that are very similar but that fill very different roles when it comes to sentence structure.</p>\n<p>\n\t学生和成年人经常使用错误版本的词或短语。例如，知道everyday和every day的区别是重要的，这些表达式有非常不同的含义。为了避免尴尬并给面试官留下好的印象，在组织句子时，你需要学习一些常见的易混淆词汇和短语。</p>\n<p>\n\t<span style=\"color: #800000;\"><u><strong>10.&nbsp; Overcome (Or Hide) Your Nervousness 克服你的紧张</strong></u></span></p>\n<p>\n\tIf you're a normal human being, you will start feeling a few butterflies once you've landed that important interview. Nearly everyone experiences nervousness when they perform in some way, whether in giving a speech, taking a test, offering a presentation, or teaching a class. The only difference is that some people hide their nervousness more than others.</p>\n<p>\n\t如果你是一个心态一般的人，你在面试时会感到一点紧张。在进行很多活动时，几乎每个人都经历紧张，比如演讲、测试、演示或课堂教学。唯一的区别是，有些人会隐藏他们的紧张情绪。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p926428/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p926428\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p756246/\">新概念英语的正确打开方式</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924449/\">5条建议让你拥有高效的早晨</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924472/\">2016最值得学的8门口语课程</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924578/\">牛津词典2016年度词：全拜川普和脱欧所赐！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p884097/\">两个雅思8分经验谈——论英语学习的持久战</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p922600/\">新闻听力8大常考题材及必备70词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p924554/\">历届美国第一夫人 是如何引领时尚潮流的？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p920413/\">北极熊也想养宠物？！蹲坐岸边爱抚萌犬 暖心</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p922356/\">Quora 精选：如何备战重要考试？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p926319/\">2016全美音乐奖红毯：赛琳娜优雅大方A妹性感</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "10种小方法让你变得更出众"
 }
]