[
 {
  "date": "2014-06-28 09:00", 
  "link": "http://www.hjenglish.com/new/p621666/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p621666/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201406/e617da019b7d4b9f930d746d5f9359bc.jpg\" /></p>\n<p>\n\t<strong>Think Less, Act More: 6 Confidence Boosters for Women少空想，多做事：针对女性树立自信心的六条建议</strong></p>\n<p>\n\tJournalists Katty Kay and Claire Shipman, the authors of a new book on self-assurance, on how we can all boost our confidence.记者凯蒂&middot;卡伊和克莱尔&middot;席普曼在她们合著的新书中写到了自我肯定以及增强信心的方法。</p>\n<p>\n\tIt&rsquo;s an <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ingredient\" target=\"_blank\">ingredient</a> <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/essential\" target=\"_blank\">essential</a> for success, but confidence can be maddeningly elusive. In part, perhaps, because it is misunderstood. Confidence doesn&rsquo;t, for example, have to look Mad Men macho. It&rsquo;s not about speaking first or loudest. And faking it actually makes you less self-assured. It&rsquo;s also not all in your mind, or about &ldquo;feeling good.&rdquo; Telling yourself you are great doesn&rsquo;t make you confident. Confidence, we have learned, is about action, and it is created by doing, and by work. Confidence can also look different for women. A handful of powerful and accomplished women let us in on their often surprising confidence boosters.自信心是成功必不可少的因素之一，然而它又是如此不可捉摸让人恼火。或许，从某种程度上说，这是因为它被误解了，自信并不意味着，比如，必须看起来有着《广告狂人》中的那种的男子汉气概。它也不意味着你得抢着第一个说话或者说话特别大声。假装自信事实上会让你对自我更不确信。它并不是你心中胸有成竹的东西，或者是什么&ldquo;感觉良好&rdquo;的东西。在那里告诉自己有多伟大并不能使自己变得更有自信。我们已经知道，自信，与行动有关，自信是由实际行动和个人努力所塑就的。对于女性而言，自信心也可能意味着一些不同的东西。一些成熟而强势的女性们向我们介绍了她们自己树立信心的方法&mdash;&mdash;尽管这些方法常常出人意料。</p>\n<p>\n\t<strong>Dare the difference敢于与众不同</strong></p>\n<p>\n\tFor IMF boss Christine Lagarde, <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/authenticity\" target=\"_blank\">authenticity</a> is the cornerstone of confidence. She is unequivocal that women must not sacrifice what makes them unique in the <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/pursuit\" target=\"_blank\">pursuit</a> of power. She happily pokes fun at men who interrupt to make their points. Women can and should drive a civilized conversation, she contends. It is more natural, and powerful. At the moment she&rsquo;s busy urging a new female leader of a third world country, who is intent on cutting her nation&rsquo;s costs, to stick with her plan for a vastly reduced motorcade size. Advisors have told her she will look less powerful&mdash;that she should keep the huge fleet of cars. Au contraire, Legarde told her&mdash;dare to be different. And make a virtue of it. And each time this new leader takes authentic steps like that, her confidence will grow.对于IMF的老板克里斯丁&middot;拉加德来说，真实乃是自信的基础。她明确表示在追逐权力的道路上，女性们不该牺牲让自己显得独特的东西。她喜欢取笑那些打断别人以表达自己观点的男人们，并坚信女性可以并且应当推动一场文明的对话。这样更自然，也更有力。有一次她强烈建议一个想要<span style=\"line-height: 1.8em;\">减少国内开支的</span><span style=\"line-height: 1.8em;\">第三世界国家女性领导人坚持自己大规模削减车队规模的计划。她的顾问告诉她这样可能会让她看起来缺少权威，所以保留车队的规模是十分必要的。而拉加德的建议却恰恰相反，她告诉这位领导人，要敢于与众不同，并将这种劣势转为自己的优势。每当这位领导人采取像这样的措施时，都变得更加自信。</span></p>\n<p>\n\t<strong>Don&rsquo;t aim to please&mdash;aim for respect不要试图讨好他人，而要赢得他人的尊重</strong></p>\n<p>\n\tBeing different is, to some extent, part of the story of every highly successful woman. Linda Hudson, the CEO of BAE for the past four years, and first woman head a major defense company, grew up very comfortable being unique. She always played with the boys, and was one of the few women in her engineering program in college. Her most <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/conscientious\" target=\"_blank\">conscientious</a> confidence habit is one that makes many women uncomfortable. She long ago decided she would stop worrying about being liked. She turned her focus toward earning respect. She told us it makes tough decisions easier. She may hurt some feelings in the short run but in the long run, she is earning something valuable.从某种程度上说，与众不同，是每一个取得巨大成功的女性背后故事的一部分。琳达&middot;哈德森，作为CEO执掌BAE四年之久，她也是第一个主要军火公司的女性掌门人，她的成长经历自然与众不同。她总是和男孩子玩在一起，而且也是大学工程计划中极少数的女性之一。关于自信，她有个奉行最彻底的习惯，然而这一习惯却令许多女性感到不自在。她很久以前她就决定不再为自己是否讨人喜欢而庸人自扰，而是去努力赢得他人的尊重。她告诉我们，这样的想法使得一些原本困难的决定变得简单。也许在短期来看她会伤害一些人的感情，但是从长远来看，她将得到更宝贵的东西。</p>\n<p>\n\tMake up your mind&mdash;even if you make a mistake下定决心&mdash;&mdash;即使这是错误的决定</p>\n<p>\n\tNot all risk-taking involves big, life-changing actions. And while confidence is centered on taking action, it&rsquo;s important to remember that often action is about small-scale, everyday decision-making. Speedy decisions can be a confidence crucible for women, who usually want to get everything &ldquo;right.&rdquo; Beth Wilkinson, one of the most sought-after litigators in the country, is a consummate risk-taker, and one of the most confident women we know. She is an expert &ldquo;decider.&rdquo; She learned early on that making the basic decisions quickly, and moving on, not only taught her to learn from failure but also left her mental freedom to think more clearly about the biggest issues. She admits, laughing, that she&rsquo;s become addicted to quick decision-making. &ldquo;There&rsquo;s fall out. I get things wrong, but I usually learn from it,&rdquo; she shrugs.并不是每一次的冒险都会影响巨大、改变人生。当你将信心集中于采取行动时，你得记住这些行动常常只是一些细小且日常的决策，这一点十分重要。快速决策对于女性的自信心来说可能是一场严酷的考验，对于那些总想确保万无一失的人来说尤是如此。美国最炙手可热的律师贝斯&middot;威尔金森，可能是我们所知的最自信的女性之一，作为一个完美的&ldquo;冒险者&rdquo;，她在做决策的方面堪称专家。她很早就知道如何迅速作出基本的决定，以及如何继续勇往直前，这不仅教会了她如何在失败中吸取教训，还给了她自主思考的空间，将一些重大问题梳理得更清楚。她笑着承认，她已经对这种迅速决定的方式上瘾了。&ldquo;有时候我也会和别人争执。我也会把事情搞砸，但是我也常常从中能学到东西。&rdquo;她耸耸肩说道。</p>\n<p>\n\t<strong>Jackpot moments&ldquo;中奖时刻&rdquo;</strong></p>\n<p>\n\t<span style=\"line-height: 1.8em;\">Major General Jessica Wright, the most senior woman in the US military today, is utterly warm, charming and not scared to embrace a feminine style. She&rsquo;s also crisp and assured and not somebody who appreciates dithering. Over her long military career, she&rsquo;s suffered from &ldquo;spaghetti nerves&rdquo; like most of us, and has had plenty of confidence building moments becoming a leader in such masculine world. One confidence tip she offered was an early discovery: some of your most challenging moments can be turned to your advantage. Early in her career, one superior told her that he didn&rsquo;t much like females in the military. &ldquo;About 500 things went through my head,&rdquo; she says, &ldquo;but what I told him was &lsquo;Sergeant, this is your chance to get over that.&rsquo;&rdquo; Her decision to seize that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/potentially\" target=\"_blank\">potentially</a> fraught moment paid off. She gained his respect, and she felt her confidence soar.</span>杰西卡&middot;怀特少将，也是当今美国军队中军衔最高的女性，是一个极其热心且富有魅力的人，她并不担心自己的风格女性化。同时她也并不喜欢优柔寡断，相反她十分行事果决。在她漫长的军事生涯中，她就像我们中的大部分人一样经历了&ldquo;迷茫和混乱&rdquo;的时刻；在这个男人的世界里成长为一个领导人，她也经历了许多树立起信心的瞬间。她告诉我们她很早以前发现的一条树立信心的窍门：一些你人生中遇到过的最具挑战性的瞬间，可能反过来成为你的优势。在她事业的早期，曾有一位上级告诉她他并不喜欢参军的女人。&ldquo;我一下子觉得脑袋里很混乱，&rdquo;她说，&ldquo;但是我还是告诉他&lsquo;中士，这正是你克服这种心理的好时机。&rsquo;&rdquo;对于这种可能造成造成尴尬的时刻，她作出的这种迎难而上的决定最终赢得了他的尊重，也增强了自己的信心。</p>\n<p>\n\t<strong>Practice makes perfect confidence练习造就十足的自信</strong></p>\n<p>\n\tWork and repetition can change your confidence game, literally. It starts not with a belief that you are naturally good or bad at something, but rather a belief that you can learn. Chrystal Langhorne is one of the top players for the Washington Mystics basketball team. To watch her on the court today is to see a dazzling blur of athletic prowess and confident moves. Her first year in the league though, she told us, she thought about quitting basketball. Her game was just not coming together. She was in Lithuania for the winter, and decided to focus, in a big way, on her shooting style. She became single-minded, spending hours every day, shooting, and completely remaking her style. What she accomplished was remarkable. She&rsquo;s been an all-star player every year since, and she says that the work, the history of what she accomplished, now lives in her head. With each difficult shot she prepares to take, she tells herself: &ldquo;I know I can do this. I worked on it.&rdquo;努力以及反复努力能够真正改变你树立信心的过程。它并不从树立一种&ldquo;你天生就善于或不善于做某件事情&rdquo;的信念开始，而是要你相信自己拥有学习的潜能。克里斯蒂尔&middot;兰霍恩是华盛顿神秘队最好的球员之一。她在球场上的表现简直就是运动员的精湛技术和自信心的完美结合。而她告诉我们，她在联盟的第一年她几乎想要放弃篮球。她打球完全不在状态。在立陶宛度过了冬天以后，她决定开始彻底转向于射篮风格的练习。她变得专心致志，每天要花好几个小时练习射篮，并最后完全重塑了自己的投球风格。她的成就令人侧目。自那以后，她每年都是全明星球员，她说，她所成就的事业，或者创造的历史，至今仍历历在目。每一次在她准备射篮的时候，无论有多困难，她都会告诉自己：&ldquo;我知道我能行，我已经努力过了。&rdquo;</p>\n<p>\n\t<strong>Don&rsquo;t <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/ruminate\" target=\"_blank\">ruminate</a>&mdash;rewire对事勿反刍 而要切换思路</strong></p>\n<p>\n\tThe creation of solid confidence isn&rsquo;t just a brain game. It comes from work and risk and experiences that give us the proof we can keep doing more. Still, our brains don&rsquo;t do us any favors when it comes to confidence. They need to be trained, because they get in the way, big time. We spend a lot of time thinking, ruminating, and dwelling on problems and things that might go wrong. Even brilliant brain experts fall victim to the habit. Laura Ann Pettito, a renowned neuroscientist who is one of the top in her field, who runs a prestigious laboratory supported by Gallaudet University and the NIH, had a debilitating mental habit. She would sit on the bus on the way home each day going over a long list of her failings. It was her mental default mode. But all of the emerging research into the power of brain plasticity convinced her she could and should rewire. Now she forces herself, as she starts her journey home, to focus on three things she did well. Usually, after that, the negative assessments are kept at bay. And she&rsquo;s found her mindset is more open to new challenges and risks.树立坚实的信心并非只是个脑力活。坚实的信心源于努力，源于冒险，源于经验，源于这些证明我们可以走的更远的东西。而且，我们的大脑对于如何树立信心方面也根本给不了我们什么帮助。在树立信心方面他们常常碍事儿，所以他们需要长时间训练。我们花很多时间思考，反刍，并驻足于那些可能出错的问题和事情上，这样的习惯甚至会使杰出的大脑专家也成为受害者/甚至连杰出的大脑专家也会深受其害。劳拉&middot;安&middot;佩蒂托，一位著名的业内顶尖神经科学家，并运营着一个由加劳德特大学和NIH共同出资设立的极富盛名的实验室，她便是被一个心理习惯所困扰着。在每天回家坐公交车的路上，她都会细数脑中关于自己的一大串失败。这就是她的思维定式。但是所有的关于大脑可塑性能力的新兴研究都使她相信，她可以且应当换一种思维模式进行思考了。现在她迫使自己在回家路上只关注做的不错的三件事。之后通常她能远离负面评估，而且能以更开放的心态对待新的挑战和任务了。</p>\n<p>\n\t<strong style=\"color: rgb(51, 51, 51); font-family: Verdana, Arial;\">【说明】</strong></p>\n<p>\n\t<strong style=\"color: rgb(51, 51, 51); font-family: Verdana, Arial;\">本文由沪江论坛翻译社供稿，想要和小伙伴一起学习讨论进步？<a href=\"http://s.hujiang.com/topic/133938/\" style=\"color: rgb(0, 90, 148); text-decoration: none;\" target=\"_blank\">戳我加入翻译社吧&gt;&gt;&gt;</a></strong></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p621666/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p621666\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622493/\">各国审美大不同！女子25国风格PS照走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621660/\">对号入座：有这样的女朋友你就偷着乐吧！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622203/\">俄罗斯女生太美遭嫉妒 被同学逼迫喝泥水</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622400/\">民选英国第一帅哥 集合六大偶像五官</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621669/\">你健康吗？医生告诉你指甲揭示健康的秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622511/\">妹子收集上万Hello Kitty 为“猫”拒绝男友</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622604/\">淡定八旬夫妇爱自拍 翻车先拍照后逃生</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p622628/\">淡定帝：美国男子被捅刀从容打电话</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p621653/\">英语学习小调查 分分钟就搞定！</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "针对女性树立自信心的六条建议"
 }
]