[
 {
  "date": "2015-07-30 14:49", 
  "link": "http://www.hjenglish.com/new/p741008/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p741008/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/ba3e0f8aa2b6401a928f97cf08670ea8.jpg\" /></p>\n<p>\n\tSome people, regardless of what they lack&mdash;money, looks, or social connections&mdash;always radiate with energy and confidence. Even the most skeptical individuals find themselves enamored with these charming personalities.有些人，无论他们是否缺乏丰厚的财富，还是光鲜亮丽的外表，抑或是强大的人脉，他们都总是散发着精力充沛，自信心满满的气场。甚至是最吹毛求疵的人，都发现他们已经中了这些迷人个性的毒了。</p>\n<p>\n\tThese people are the life of every party. They&rsquo;re the ones you turn to for help, advice, and companionship.这些人是每一个群体的生命力所在，也是你愿意寻找帮忙，征求建议和建立合作关系的对象。</p>\n<p>\n\tYou just can&rsquo;t get enough of them, and they leave you asking yourself, &quot;What do they have that I don&rsquo;t? What makes them so irresistible?&quot;你就是无法抗拒他们，并且他们的存在还会让你情不自禁地问自己：&ldquo;到底他们有些什么东西是我没有的？为什么他们如此让人无法抗拒？&rdquo;</p>\n<p>\n\t<strong>The difference? Their sense of self-worth comes from within.你们的区别是什么？答案是，他们由内而外的自我价值感。</strong></p>\n<p>\n\tIrresistible people aren&rsquo;t constantly searching for validation, because they&rsquo;re confident enough to find it in themselves. There are certain habits they pursue every day to maintain this healthy perspective.有魅力的人并不常常需要别人的肯定，因为他们的自信足以让他们从自身找到成就感。他们都有每天为之努力的追求，以保持健康的心态。</p>\n<p>\n\tSince being irresistible isn&rsquo;t the result of dumb luck, it&rsquo;s time to study the habits of irresistible people so that you can use them to your benefit.当你意识到这种迷人的个性并不是天上掉下的馅饼，那么你就应该从这些散发迷人魅力的人身上好好学习他们的习惯了，还能为己所用呢。</p>\n<p>\n\tGet ready to say &ldquo;hello&rdquo; to a new, more irresistible you.准备跟一个全新的，更迷人的你说声&ldquo;你好&rdquo;吧。</p>\n<p>\n\t<strong>1.They treat everyone with respect.1. 无论是谁，同等尊重。</strong></p>\n<p>\n\tWhether interacting with their biggest client or a server taking their drink order, irresistible people are unfailingly polite and respectful. They understand that&mdash;no matter how nice they are to the person they&rsquo;re having lunch with&mdash;it&rsquo;s all for naught if that person witnesses them behaving badly toward someone else. Irresistible people treat everyone with respect because they believe they&rsquo;re no better than anyone else.无论是与最位高权重的客户打交道，还是给服务员下餐单，万人迷总能一视同仁地保持礼貌和尊重。他们很清楚地知道，无论他们多么的友善地对待一同就餐的伙伴，如果让对方看到了你对其他人却是颐指气使，那么这一切将会是徒劳无功的。有魅力的人对待每个人都是那么的尊重有礼，因为他们认为每个人都是平等的。</p>\n<p>\n\t<strong>2.They follow the platinum rule.2. 遵守&ldquo;白金法则&rdquo;。</strong></p>\n<p>\n\tThe Golden Rule&mdash;treat others as you want to be treated&mdash;has a fatal flaw: it assumes that all people want to be treated the same way. It ignores that people are motivated by vastly different things. One person loves public recognition, while another loathes being the center of attention.&ldquo;黄金法则&rdquo;指的是：对待他人如同你自己想被对待的样子，但这有一个致命的缺陷：因为这认为所有人都希望以同样的方式对待。这就忽略了人随事情而变的关键了。因为在某一种情况下他希望获得公众的关注，而在别的场合则不想成为关注的焦点。</p>\n<p>\n\tThe Platinum Rule&mdash;treat others as they want to be treated&mdash;corrects that flaw. Irresistible people are great at reading other people, and they adjust their behavior and style to make others feel comfortable.而&ldquo;白金法则&rdquo;是：对待他人的方式，就是他人希望被对待的方式，这就弥补了缺陷了。万人迷善于读取他人的内心所想，然后再调整自己的行为方式让他人感觉到舒服。</p>\n<p>\n\t<strong>3.They ditch the small talk.3. 他们也会闲聊。</strong></p>\n<p>\n\tThere&rsquo;s no surer way to prevent an emotional connection from forming during a conversation than by sticking to small talk. When you robotically approach people with small talk this puts their brains on autopilot and prevents them from having any real affinity for you. Irresistible people create connection and find depth even in short, every day conversations. Their genuine interest in other people makes it easy for them to ask good questions and relate what they&rsquo;re told to other important facets of the speaker&rsquo;s life.没有比闲聊更能毁掉交谈中产生情感联系的方法了。当你像机器人一样生硬地与别人闲聊，别人只会觉得死板无趣，也不能与你建立多亲密的联系。而万人迷则不一样，他们很善于建立联系，甚至能从每天的短暂闲聊中发现深度的东西。他们对别人真诚的关注能够让他们非常轻松地提出好问题，还能把交谈内容联系到对方生活中的其他方面。</p>\n<p>\n\t<strong>4.They focus on people more than anything else.4. 比其他人更关注&ldquo;人&rdquo;。</strong></p>\n<p>\n\tIrresistible people possess an authentic interest in those around them. As a result, they don&rsquo;t spend much time thinking about themselves. They don&rsquo;t obsess over how well they&rsquo;re liked, because they&rsquo;re too busy focusing on the people they&rsquo;re with. It&rsquo;s what makes their irresistibility seem so effortless.万人迷对身边的人都保持真正的兴趣，这就导致了他们很少为自己着想。他们不会沉迷于自己有多出色，因为他们花太多时间在身边的人身上了。这也就使得他们的不可抗拒性看起来是如此的毫不费劲了。</p>\n<p>\n\tTo put this habit to work for you, try putting down the smart phone and focusing on the people you&rsquo;re with. Focus on what they&rsquo;re saying, not what your response will be, or how what they&rsquo;re saying will affect you. When people tell you something about themselves, follow up with open-ended questions to draw them out even more.把这种习惯应用起来，然后放下你的手机，多关心身边的人。留意他们说话的内容，而不是你的回应，或他们的话对你的影响。当别人跟你倾诉他自己的事情的时候，多提出开放式的问题让对方给你更多信息。</p>\n<p>\n\t<strong>5.They don&rsquo;t try too hard.5. 他们不是&ldquo;拼命三郎&rdquo;。</strong></p>\n<p>\n\tIrresistible people don&rsquo;t dominate the conversation with stories about how smart and successful they are. It&rsquo;s not that they&rsquo;re resisting the urge to brag. The thought doesn&rsquo;t even occur to them because they know how unlikeable people are who try too hard to get others to like them.万人迷不会用华丽的故事吹嘘自己的成就来获得交谈的主动权。这并不是因为他们在抑制吹嘘的欲望，而是他们甚至没有想过这件事，因为他们知道，那些想方设法成为与他们一样的人是多么的不讨喜。</p>\n<p>\n\t<strong>6.They recognize the difference between fact and opinion.6. 能够区别事实与观点的差异。</strong></p>\n<p>\n\tIrresistible people handle controversial topics and touchy subjects with grace and poise. They don&rsquo;t shrink from sharing their opinions, but they make it clear that they&rsquo;re&nbsp;opinions, not facts. Whether discussing global warming, politics, vaccine schedules, or GMO foods, irresistible people recognize that many people who are just as intelligent as they are see things differently.万人迷能够优雅平静地处理一切纷争与敏感话题。他们不吝分享自己的观点，但他们会强调这些都只是观点，而不是事实。无论谈论的话题是气候变暖，国家政治，还是疫苗接种程序，或者是转基因食品，万人迷都能认清智力水平相当的人都有各自不同的观点的事实。</p>\n<p>\n\t<strong>7.They are authentic.7. 他们很真诚。</strong></p>\n<p>\n\tIrresistible people are who they are. Nobody has to burn up energy or brainpower trying to guess their agenda or predict what they&rsquo;ll do next. They do this because they know that no one likes a fake.万人迷就是他们自己。别人不需要费尽心思去揣测他们接下来的计划是什么。他们这么真实，是因为他们知道没有人喜欢虚伪的人。</p>\n<p>\n\tPeople gravitate toward authentic individuals because they know they can trust them. It&rsquo;s easy to resist someone when you don&rsquo;t know who they really are and how they really feel.人们都受真诚的人吸引，那是因为他们知道这些人值得信任。当你无法真正地认识一个人，也无法感受他的真实所想的时候，你很难与他交往。</p>\n<p>\n\t<strong>8.They have integrity.8. 他们都言行一致。</strong></p>\n<p>\n\tPeople with high integrity are irresistible because they walk their talk, plain and simple. Integrity is a simple concept but a difficult thing to practice. To demonstrate integrity every day, irresistible people follow through, they avoid talking bad about other people, and they do the right thing, even when it hurts.诚实正直的人常常都很受欢迎，那是因为他们能够履行承诺，踏实，简单。言行一致说起来很简单，但实践起来很难。万人迷每天都保持言行一致，避免说别人的坏话，甚至在造成伤害时也能很好地处理。</p>\n<p>\n\t<strong>9.They smile.9. 保持笑容。</strong></p>\n<p>\n\tPeople naturally (and unconsciously) mirror the body language of the person they&rsquo;re talking to. If you want people to find you irresistible, smile at them during conversations and they will unconsciously return the favor and feel good as a result.人们常常会自然地（和无意地）反思对方交谈时的肢体语言。如果你想给吸引他人，那么在交谈的时候多微笑，然后对方就会无意识地给你相应的反馈并且感觉良好。</p>\n<p>\n\t<strong>10.They make an effort to look their best (just not too much of an effort).10.适度保持自己的最佳状态。</strong></p>\n<p>\n\tThere&rsquo;s a massive difference between being presentable and being vain. Irresistible people understand that making an effort to look your best is comparable to cleaning your house before company comes&mdash;it&rsquo;s a sign of respect for others. But once they&rsquo;ve made themselves presentable, they stop thinking about it.光洁体面与奢华虚荣之间的差别是非常大的。万人迷能够清楚认识，花点心思保持最佳状态就好比同事到家做客前的大扫除&mdash;&mdash;都是对他人的尊重。不过一旦他们形成这种光彩照人的习惯，他们就不必再花费心思在这上面了。</p>\n<p>\n\t<strong>11.They find reasons to love life.11. 寻找生活的乐趣，热爱生活。</strong></p>\n<p>\n\tIrresistible people are positive and passionate. They&rsquo;re never bored, because they see life as an amazing adventure and approach it with a joy that other people want to be a part of.万人迷都是积极乐观，充满激情的。他们永远不会感到疲惫，因为他们把生活当作一次奇妙的冒险旅程，并带着快乐去探索，感染身边的人，以致别人也想成为其中的一员。</p>\n<p>\n\tIt&rsquo;s not that irresistible people don&rsquo;t have problems&mdash;even big ones&mdash;but they approach problems as temporary obstacles, not inescapable fate. When things go wrong, they remind themselves that a bad day is just one day, and they keep hope that tomorrow or next week or next month will be better.然而万人迷并不是没有烦恼的，甚至是很严重的烦恼，但是他们把这些烦恼当作暂时性的障碍，而不是不可摆脱的命运。当事情乱了套，他们会提醒自己，糟糕的一天也只是一天而已，他们仍然会对明天或下周，或下个月充满希望，相信一切会好起来。</p>\n<p>\n\t<strong>Bringing it all together.小结</strong></p>\n<p>\n\t<strong>Irresistible people did&nbsp;not&nbsp;have fairy godmothers hovering over their cribs. They&rsquo;ve simply perfected certain appealing qualities and habits that anyone can adopt as their own.They think about other people more than they think about themselves, and they make other people feel liked, respected, understood, and&nbsp;seen. Just remember: the more you focus on others, the more irresistible you&rsquo;ll be.万人迷没有仙女教母为他们摇摇蓝，他们仅仅是完善了某些吸引人的特质和习惯，其实每个人都可以借鉴。他们在乎他人多于在乎自己，他们努力让他人感受到喜爱，尊重，理解和关注。只需要记住：你越留意他人，你就越有魅力。</strong></p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/7af8e85fc35e4b558e3992d91982f446.gif\" style=\"height: 162px; width: 600px;\" /></p>\n<p style=\"color: #999999; font-size: 12px;\">\n\t声明：本双语文章的中文翻译系沪江英语原创内容，转载请注明出处。中文翻译仅代表译者个人观点，仅供参考。如有不妥之处，欢迎指正。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p741008/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p741008\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741116/\">牛津词典：7月热词盘点 小黄人成热门</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741266/\">电梯事故频发：看外国人在自动扶梯上作大死</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740956/\">世界那么大：旅行的N种正能量</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740101/\">口语真是练出来的吗？并不是！附资料下载</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740434/\">《财富》：全球500强企业出炉 中国占98席</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741072/\">美到二次元！害羞女孩借助cosplay重塑自信</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p740988/\">10步成为百万富翁，这不是在做梦！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741251/\">囧研究：毒舌的你更具智慧和创造力？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741258/\">狗狗也拼爹：最大斗牛犬宝宝身价50万美金</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p741108/\">权力的游戏精读：drop a hint 放口风</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "你嫉妒的职场万人迷，有这11个特点"
 }
]