[
 {
  "date": "2015-01-28 13:14", 
  "link": "http://www.hjenglish.com/new/p717788/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p717788/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/975cf4c597f24673b524d67dcda74fd9.png\" /></p>\n<p>\n\tAs 2014 comes to a close, it's time to reflect on the most futuristic breakthroughs and developments of the past year. Here are 15 predictions that came true in 2014. 2014年已经过去，现在来总结过去一年中最具前瞻性和影响力的重大发现和成果正是时候。下面就一起来看看2014年里那些已成为现实的15个预言吧。</p>\n<p>\n\t<strong>1. Technologically-assisted <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/telepathy\" target=\"_blank\">telepathy</a> was successfully demonstrated in humans 1. 心灵感应</strong></p>\n<p>\n\tFor the first time ever, two humans exchanged thoughts via mind-to-mind communication.2014年人类第一次实现了通过心对心的交流来交换想法的梦想。</p>\n<p>\n\tRemarkably, the system is completely non-invasive. By using internet-linked electroencephalogram (EEG) and robot-assisted image-guided transcranial magnetic stimulation (TMS) technologies, an international team of researchers were able to get two subjects &mdash;one in India and one in France &mdash; to mentally transmit the words &quot;hola&quot; and &quot;ciao.&quot;这套心灵感应系统完全是非侵入式的。通过使用联网式脑电图以及机器人辅助成像的经颅骨磁力刺激法技术，这个国际合作研究团队实现了让两个分别在印度和法国的人在心里交换了单词&ldquo;hola&rdquo;和&ldquo;ciao&rdquo;。</p>\n<p>\n\tAnd in a similar breakthrough, a different team developed a system that allowed a human subject to control the movements of another person. The University of Washington researchers showcased the technology by having participants collaborate on a computer game where a &quot;sender&quot; sent mental instructions to a &quot;receiver&quot; to control their hand movements. 另外一项与此类似的重大突破是另一个团队开发的系统，这套系统可以让一个人控制另一个人的动作。华盛顿大学的研究人员对该项新技术做了如下展示：在一款电脑游戏中，指令发出者通过在心里默念指令来控制指令接受者的手部活动。</p>\n<p>\n\t<strong>2.NASA emailed a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/wrench\" target=\"_blank\">wrench</a> to the space station 2. 传送门</strong></p>\n<p>\n\tIn what's being seen as a precursor to a Star Trek-like replicator, astronauts aboard the ISS used their 3D printer to manufacture a socket wrench. Remarkably, the 20-part wrench was designed on Earth and emailed to astronaut Barry Wilmore who ran it through the printer. It's a prime example of how 3D printing is <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/poise\" target=\"_blank\">poised</a> to change space travel, allowing astronauts to produce equipment on demand and in emergency situations.这可以被看作是《星际迷航》中复制器的原型，宇航员用3D打印机做了一个管钳子。值得一提的是，这个由20个零部件构成的管钳子，先是在地面上被设计出来，之后再通过电邮传给宇航员巴里&middot;威尔莫尔，然后他再用打印机做出这个管钳子。这个过程不仅展示了3D打印技术在太空航行中的应用，也标志着宇航员可以根据需要随时制造新工具。</p>\n<p>\n\t<strong>3. Surgeons began using suspended <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/animation\" target=\"_blank\">animation</a> 3. 人体急冻术</strong></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/dc96ec3f8cb94966b149b2fbe60ba29e.jpg\" /></p>\n<p>\n\tIt's still in the trial stage, but this a remarkable achievement nonetheless. Surgeons at UPMC Presbyterian Hospital are using suspended animation &mdash; or what they call emergency preservation and resuscitation &mdash; to dramatically cool down <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/trauma\" target=\"_blank\">trauma</a> victims to keep them alive during critical operations. 这项技术虽然目前还处于试验阶段，但仍然堪称为一项伟大的成就。匹兹堡医疗中心大学长老会医院的外科医生已经在使用这项假死技术--也叫紧急保存复苏术--来急速冷冻那些严重外伤的病人，使他们能挺过手术。</p>\n<p>\n\tThe technique, which is only being used on patients who would otherwise be expected to die, involves internal rather than external cooling. The patient's blood is replaced with a cold <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/saline\" target=\"_blank\">saline</a> solution, which slows down the body's <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/metabolic\" target=\"_blank\">metabolic</a> functions and need for oxygen. Image: Prometheus. 这项技术只会用在那些如果不这么做就肯定会死的病人身上，而且对病人进行的是体内而不是外部冷却。病人的血液全部被替换为冷的生理盐水溶液，以减慢病人体内的新陈代谢过程以及对氧气的需求程度。</p>\n<p>\n\t<strong>4. The U.S. Navy deployed a functional laser weapon 4. 激光武器</strong></p>\n<p>\n\tThe device, called a High Energy Laser (HEL) weapon, was fitted to the USS Ponce, which is currently on exercises in the Persian Gulf. 这个名为&ldquo;高能激光束&rdquo;的武器已经装备在了美国海军的&ldquo;庞塞号&rdquo;上，目前在波斯湾进行的打靶训练中得到使用。</p>\n<p>\n\tIt's still at the prototype stage, but it's being fielded to evaluate its capabilities in a real-world environment where it has already shown its effectiveness in destroying two boats and a <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/drone\" target=\"_blank\">drone</a>.虽然这个武器还只是原型，但是它在实战环节已经显示出了它的威力：干掉了两艘小舢舨和一架无人机。</p>\n<p>\n\t<strong>5. Scientists &quot;uploaded&quot; a worm's mind into a robot 5. 意识上传</strong></p>\n<p>\n\tResearchers at the OpenWorm project are trying to create a digital version of an actual nemotode worm in a computer. They're not quite there yet, but that didn't stop team member Timothy Busbice from creating software that <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/mimic\" target=\"_blank\">mimics</a> the natural processes of the worm's neural networks &mdash; and then putting that knowledge in a LEGO Mindstorms EV3 robot. &quot;开放蠕虫项目&quot;的研究团队打算在电脑中创造一个数字版的线性虫。他们目前还没成功，不过其中一位队员蒂莫西&middot;巴斯比斯写了一个软件来模拟蠕虫的神经网络--然后把它上载到一个乐高机器人中。</p>\n<p>\n\t&quot;My research takes the way the worm's brain is wired and extends it to a robot for sensory input and motor output,&quot; Buspice told Gizmodo. &quot;What we found is that rather than just random, crazy movements by the robot, it actually responded to its environment in the same manner as the biological worm.&quot; &ldquo;我的工作就是模拟蠕虫的神经网络，然后把它装进机器人，通过传感器输入，通过马达输出。&rdquo;巴斯比斯说，&ldquo;我们发现这个机器人并不像普通机器人那样乱走，而是会像一只真虫子那样应对陌生环境。&rdquo;</p>\n<p>\n\t<strong>6. A computer solved a math problem that we can't check 6. 利用计算机解决数学难题</strong></p>\n<p>\n\tMathematician Steven Strogatz once predicted that computer-assisted solutions to math problems will eventually extend beyond human comprehension. His prediction appears to have finally come true. 数学家斯蒂文&middot;斯特罗加茨曾经预言，通过计算机的帮助解决数学问题，将来总有一天人类会看不懂计算机给出的结果。好吧，现在他的预言实现了。</p>\n<p>\n\tEarlier this year, a computer solved the longstanding Erdős discrepancy problem. Unfortunately, human mathematicians aren't entirely sure about the solution because it's as long as all of Wikipedia's pages combined. 2014年年初，研究人员使用计算机解决了一道数学界的难题--埃尔德什差异问题。可不幸的是，数学家们还无法确定这个结果是否正确，因为这个结果比维基百科所有网页加在一起的长度还要长。</p>\n<p>\n\t<strong>7. An artificial <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/chromosome\" target=\"_blank\">chromosome</a> was built from <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/scratch\" target=\"_blank\">scratch</a> 7. 人造染色体</strong></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/0e41683db08c4dd69d9a7898f8e07c84.jpg\" /></p>\n<p>\n\tIn what was the year's biggest artificial life breakthrough, researchers from New York University Langone Medical Center reconstructed a synthetic and fully functional yeast chromosome. Incredibly, they were also able to insert their own special additions to the chromosome, including a chemical switch that allows scientists to &quot;scramble&quot; it into thousands of different variations to make <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/subsequent\" target=\"_blank\">subsequent</a> gene editing even easier. It's an important proof of concept that could lead to designer organisms and artificial chromosomes in humans. 2014年人造生命的最大突破应该来自于纽约大学朗贡医学中心的研究者们，他们人工合成了一个功能完整的酵母菌染色体。令人难以置信的是，他们还在这个染色体内添加了自己设计的一种化学开关，使对染色体的观察更容易更方便。这项技术预示着人工合成人类染色体的目标也即将实现。</p>\n<p>\n\t<strong>8. A venture <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/capitalist\" target=\"_blank\">capitalist</a> firm appointed an AI to the board 8. 人工智能</strong></p>\n<p>\n\tSome say it was a media stunt, but it might be the start of a larger trend: Hong Kong-based Deep Knowledge ventures appointed a machine learning program, called VITAL, to its board of directors. It's said to be an &quot;equal member&quot; that will uncover trends &quot;not immediately obvious to humans&quot; in order to make investment recommendations. The system will pour over massive data sets, apply machine learning, and then predict which life sciences companies are the best investments. 有人说这可能是媒体的一个噱头，但无论如何它有可能成为一种大趋势。香港的一家风险投资公司任命一个名为&ldquo;VITAL&rdquo;的计算机系统为其董事会的一员。&ldquo;VITAL&rdquo;被认为公正无私，用它来做投资建议时能避免&ldquo;人为主观因素&rdquo;。这一系统使用机器学习算法分析数据，以此来对生命科技公司进行评估以便进行正确投资。</p>\n<p>\n\t<strong>9. A double <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/amputee\" target=\"_blank\">amputee</a> received two mind-controlled arms 9. 心灵控制义肢</strong></p>\n<p>\n\tLes Baugh became the first human to ever receive two shoulder-level thought-controlled prosthetic arms. It's not permanent, but the researchers at Johns Hopkins are hoping that the arms will eventually become a permanent add-on. 莱斯&middot;鲍格成为了世界上第一个双臂全部截肢并接受心灵控制义肢的人。虽然这还不是永久性的义肢，但是约翰&middot;霍普金斯大学的研究人员希望最终可以为患者提供永久性的产品。</p>\n<p>\n\tIn other major cybernetic breakthroughs, researchers created an artificial hand that feels, and the first mind-controlled <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/prosthetic\" target=\"_blank\">prosthetic</a> hand with 10 degrees of freedom. Also, these wearable limbs took us a step closer to creating Doctor Octopus. 在神经控制的领域里，研究人员们已经研制出了有知觉的人造手、灵活的10轴机械臂以及穿戴式假肢等。这样看来，我们很快就能成为章鱼博士了。</p>\n<p>\n\t<strong>10. A <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/cloaking\" target=\"_blank\">cloaking</a> device that hides objects in the visible <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/spectrum\" target=\"_blank\">spectrum</a> 10. 隐身衣</strong></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/272cc4571cce4e2fbe1f0c57f02d2c61.jpg\" /></p>\n<p>\n\tWe've seen so-called invisibility cloaks before, but nothing quite like this one.我们曾经见到过所谓的隐身衣，不过下面提到的这款却完全不同于以往。</p>\n<p>\n\tResearchers at the University of Rochester developed a cheap and surprisingly effective cloaking device that's being heralded as the first to perform 3D, continuously multidirectional cloaking in the visible spectrum of light. To do it, they combined four standard <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/optical\" target=\"_blank\">optical</a> lenses that keeps an object hidden &mdash; even as the viewer moves side to side. The system could eventually be used to eliminate blind spots in vehicles or let surgeons see through their hands during surgery.罗切斯特大学的研究人员研发出了一套便宜但高效的隐身装置，第一次使用3D技术操控，能在可见光范围内对多种方向达到隐身效果。这套装置使用4个标准光学透镜将一个物体隐藏，即使观察者来回移动也看不到物体。这项技术可用于为机动车扫除盲点，还可以让医生在做手术时能看到被自己的手挡住的部分。</p>\n<p>\n\t<strong>11. Gender-neutral pronouns came to North America 11. 中性别人称代词</strong></p>\n<p>\n\tVancouver's school board introduced the gender neutral pronouns &quot;xe,&quot; &quot;xem,&quot; and &quot;xyr,&quot; in an effort to accommodate students for whom gender-specific pronouns doesn't fit or is considered inappropriate. The move is similar to measures enacted in Sweden and Germany.温哥华学校的师生们现在在需要用到人称代词的时候，已经开始用&quot;xe&quot;,&quot;xem&quot;,&quot;xyr&quot;这些能够避免性别干扰或歧视的新词了。德国和瑞典也在使用。</p>\n<p>\n\t<strong>12. An orangutan became a legally recognized person 12. 猩猩的人权</strong></p>\n<p>\n\tIn an important precedent that could influence law elsewhere, a 29-year-old Sumatran orangutan held at an Argentinian zoo was granted the right of habeas corpus, or bodily autonomy. As noted by AFADA lawyer Paul Buompadre, &quot;This opens the way not only for other Great Apes, but also for other sentient beings which are unfairly and arbitrarily deprived of their liberty in zoos, circuses, water parks and scientific laboratories.&quot; Sandra will be released from the zoo and transfered to a sanctuary. 这可能是影响我们法律的一项重要案例：阿根廷动物园内一只29岁的苏门答腊猩猩在法律上被认定为拥有人身保护权。律师保罗称：&ldquo;这开创了先例，不只是类人猿，其他所有有感情的生物，无论在动物园、栖息地或实验室，只要被不平等对待或被任意剥夺自由，都可以参考这项案例。&rdquo;这位名为桑德拉的苏门答腊猩猩目前已经从动物园中释放并转移至避难所。</p>\n<p>\n\t<strong>13. Self-guiding <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/sniper\" target=\"_blank\">sniper</a> bullets became a reality 13. 子弹拐弯</strong></p>\n<p>\n\tThe DARPA-funded system, called EXACTO, features a .50-<a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/caliber\" target=\"_blank\">caliber</a> sniper round that can be optically guided to a target with a laser. Incredibly, the bullet can hit a target up to 1.2 miles (1.9 km) away. 这个名为EXACTO的系统，由美国国防部高级研究计划局资助，狙击手可以使用激光引导来改变.50口径的子弹方向，这颗子弹能够命中1.2英里（1.9公里）之外的目标。</p>\n<p>\n\t<strong>14. A proto-cyber war erupted between the U.S. and N. Korea 14. 网络战</strong></p>\n<p>\n\tIt all started because of a very silly movie, but the consequences &mdash; and potential implications &mdash; are anything but. The Sony Hacks were directly linked to North Korea (an accusation that's still being contested), resulting in the temporary cancellation of The Interview's theatrical release. Shortly afterward, North Korea's entire Internet was taken down, allegedly by the United States. The world thus caught its first glimpse of what a cyber war might actually look like. 最近美国和朝鲜打了一场网络战。战争的起因是一部搞笑电影，但结果并不搞笑。索尼被黑，黑客源直接指向朝鲜（后者极力否认），而且索尼临时取消了该电影的首映。之后朝鲜的网络又集体瘫痪，据传是美国所为&hellip;这一系列事件似乎让大家看到了未来网络战的样子。</p>\n<p>\n\t<strong>15. Humanity landed a robot on a comet 15. 机器人登陆彗星</strong></p>\n<p>\n\t<img src=\"http://i2.w.yun.hjfile.cn/doc/201501/8235efc854fe46f880820b5358915ac8.png\" /></p>\n<p>\n\tWe've sent robotic probes to planets, but we've never done anything quite like this before.机器探测器登陆行星已不是什么新鲜事，可登陆彗星这可还是头一次。</p>\n<p>\n\tPhilae's harrowing landing on Comet 67P in early November wasn't perfect, but the mission is being hailed as a wild success. In addition to some incredible images, we're learning about organic compounds on the comet and weird water that's potentially <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/upend\" target=\"_blank\">upending</a> our theories of where our oceans came from.虽然菲莱11月份初登陆彗星67P的过程并不完美，但它所完成的任务证明了这一壮举的成功。除了传回一些人们从没见过的图像，菲莱还帮助人们了解到，彗星上存在有机成分以及一些很奇怪的水。这些发现很可能会终结目前的海洋起源说。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p717788/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p717788\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717611/\">达沃斯访谈 马云讲述成功背后的9件趣事</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717390/\">I Wonder Why 昔日西城男孩卖咖啡?</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717421/\">囧研究 iPhone用户比安卓用户聪明</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p103560/\">沪江英语资料下载帮助及沪元知识</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p715858/\">心碎是什么感觉？世界名著告诉你</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p717609/\">汪喵咩嘎哼 动物叫声用英语怎么说</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716477/\">英美大不同 300个英国人不说的单词</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716896/\">悲伤逆流成河：有种心痛叫欧美剧</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716702/\">手机壳的重要性 3万米坠落爱疯6无恙</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p716625/\">囧研究 有权有势的人都是大吃货</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "梦想成真 2014年实现的15个预言"
 }
]