[
 {
  "date": "2015-07-14 14:07", 
  "link": "http://www.hjenglish.com/new/p737522/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p737522/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/6ee1b23eb1e94b9a92f16b13d3b3cda7.jpg\" style=\"line-height: 1.8em;\" /></p>\n<p>\n\tAre you trying to learn a new language in a foreign land? You might be better off if you stopped looking at that picture of your family and friends. 你是否正身处异国他乡，正在努力学习一门新的语言？如果你能放下那张家人和亲友的照片不再看它，也许你的学习之旅或许能事半功倍。</p>\n<p>\n\tWhen learning a new language, your brain is running a whole new neuropathway, creating new patterns and trying to fix those new pathways perman<span style=\"line-height: 1.8em;\">ently in your gray matter. New research from Columbia University found that prompting someone who is learning a new language with images and reminders of their own culture could temporarily wreck everything that the brain was trying to build.当我们学习一门新语言的时候，我们的大脑里新的神经通路就开始发挥作用，大脑会创造新的认知模式，并使这种新的认知模式与大脑灰质构建永久性的联系。哥伦比亚大学的一项新研究证实，当人们用一个初学者本土文化的意象和物象来刺激他的二语习得时，大脑在二语习得过程中试图架构的模式和联系可能被彻底摧毁。</span></p>\n<p>\n\tWhen native Chinese students were asked to converse with a Caucasian avatar versus a Chinese avatar, their English skills were so different. Simply exposing students to a Chinese person affected their ability to speak English. Subjects who talked with the Chinese version felt more comfortable in their speech, but they produced 11% fewer words per minute. They actually became less <a class=\"hjdict\" href=\"http://dict.hjenglish.com/w/fluent\" target=\"_blank\">fluent</a> speakers.研究人员让来自中国的学生与一个金发碧眼的网络虚拟形象对话，然后与一个黑发黑眼的中国人的网络虚拟形象对话，结果学生们前后表现出的英语表达技能大不相同。让学生们面对一个中国的对话对象确实会影响他们说英语的水平。与中国人的网络虚拟形象对话时，学生们在对话中感到更加轻松自如，但是他们每分钟使用的语汇少了11%。他们使用英语的流利程度真的降低了。</p>\n<p>\n\tTo make sure it wasn't just the avatar, researchers also showed people random images of China while the participants told a story. When pictures of their homeland appeared, fluency dropped 16% and volunteers were 85% more likely to use a literal translation, for example, calling pistachios &quot;happy nuts&quot;. Because that's literally what the Chinese word for pistachio means. 为了确证上述实验现象不仅仅出现在学生们与网络虚拟形象对话的过程中，研究者们还请学生们讲述故事，并在此过程中向学生们展示随机选出的中国人图像。当这些祖国同胞们的图像出现的时候，学生们讲述故事的流利程度降低了16%、使用牵强附会的中式英语的几率多了85%。比如，他们会把开心果说成&ldquo;快乐的坚果&rdquo;。因为在中文中开心果的意思直译成英语就是这个意思。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/e46ff37b57014ee0ab28ec9f52d5a492.jpg\" /></p>\n<p>\n\tThe brain is constantly sucking in information and, let's be honest, it's lazy, so when the brain can do something it already knows how to do, it will. In this case the shortcut is reverting to its old patterns and neuropathways.我们的大脑会持续不断的吸收信息，而且，说实在的，我们的大脑很懒惰。所以，当大脑察觉它可以用熟知的方式去完成一件事的时候，它就会选择熟知的方式。如此一来，原本需要构建的新认知模式被认知的捷径取代，大脑又退返到使用旧的认知模式和神经通路。</p>\n<p>\n\tCulture and communication are a large part of our everyday lives, and those are well-worn pathways, so they're really difficult to alter. This effect doesn't force only on language processing either. When the students were shown pictures of fish with one swimming ahead of the others, their cultural prompt would change how they look at the photo. With Chinese prompts, like photos of the Great Wall or Chinese Dragon, etc. saw more students thinking that the fish was being chased, whereas an American prompt, like pictures of Marilyn Monroe or Superman, saw those students believing that it was a leader fish... Why are our cultural symbols Marilyn Monroe and Superman?文化和交流是我们每日生活的一大组成部分，正是这些在我们的大脑中构建了我们再熟悉不过的思维通路，这些思维通路很难换道。已有思维通路的顽固作用不仅出现在语言习得这一个方面。当研究者们向学生们展示一幅研究图片时，文化原型会影响他们对图片的理解方式。对一幅表现一条鱼在前，一群鱼在后的图片。中国学生的认知模式受到中国文化的文化原型影响，他们的文化原型体现在长城和中国龙等图像中，在他们看来，研究图片表现的是一条鱼正在被一群鱼追赶。而美国文化的文化原型则表现在玛丽莲&middot;梦露或超人的形象上，因而美国学生会认为研究图片所表现的是一只鱼带领着一群鱼。不过为什么美国人的文化原型象征会是玛丽莲&middot;梦露和超人呢？&hellip;&hellip;</p>\n<p>\n\tThe bottom line is: when attempting to learn a new culture it is far better to surround yourself with that culture than create an island of the old one amidst the new one. Part of this can be seen in highly multicultural cities with isolated ethnic areas. Folks in these isolated communities would not only see less exposure for the culture and the language of the surrounding city, but they learn fluency far more slowly.  底线是：如果你想学好一门新语言，就让自己浸淫在这种新文化之中，让自己置身于一个与原有的文化场域隔海相望的文化孤岛。那些文化杂交性显著，居民的种族身份相对集中的城市地区就能看出文化孤立的重要性。在这些城市地区，居民接触本地区之外的文化和语言的机会较少，不仅如此，他们掌握本地区之外的新语言的效率也相对很低。</p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p737522/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p737522\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738688/\">万万没想到 BBC总结睡眠的10个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738634/\">想看美剧提高英语？这些错误别再犯了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738707/\">好莱坞记者报影评：小时代4是不是一坨翔？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738461/\">别样《小时代》：欧美影视中的姐妹情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738716/\">《神探夏洛克》圣诞篇预告：卷福“直”了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738449/\">英国人拍视频体验中国高铁：引发全民吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738540/\">长得帅的都去摆摊了：世界最帅水果贩走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738643/\">放下手机！让屏奴解放的9张警世图</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738642/\">外媒：科学家警告太阳将在2030年休眠</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "学外语最佳方法：造一个文化孤岛"
 }
]