[
 {
  "date": "2015-07-14 15:35", 
  "link": "http://www.hjenglish.com/new/p738686/", 
  "description": "<a href=\"http://www.hjenglish.com/new/p738686/\"><img src=\"http://www.hjenglish.com/2009/images/rss_shuangyu.gif\" style=\"border: 0;\" /></a><br /><p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/1ebe288ae4224d07b38b865edb5baf1d.jpg\" /></p>\n<p>\n\tBrainstorming was invented by advertising executive Alex Osborn in 1939 and first published in 1942 in his book &quot;How to Think Up.&quot;头脑风暴由广告执行官Alex Osborn首创于1939年，并出现在他19421年的著作How to Think Up中。</p>\n<p>\n\tThis is a typical description, from James Manktelow, founder and CEO of MindTools, a company that promotes brainstorming as a way to &ldquo;develop creative solutions to business problems&rdquo;:这是一个很经典的概念，James Maktelow提及，他是MindTools的创立者兼首席执行官，而这所公司则把头脑风暴作为一种&ldquo;产生解决商业问题的创造性方案&rdquo;的方法推而广之。</p>\n<p>\n\tBrainstorming is often used in a business setting to encourage teams to come up with original ideas. It&rsquo;s a freewheeling meeting format, in which the leader sets out the problem that needs to be solved. Participants then suggest ideas for solving the problem, and build on ideas suggested by others. A firm rule is that ideas must not be criticized  &mdash;  they can be completely wacky and way out. This frees people up to explore ideas creatively and break out of established thinking patterns. As well as generating some great solutions to specific problems, brainstorming can be a lot of fun.头脑风暴一般运用于商务场合，用以激发团队产生创意理念。这完全是一种随心所欲不受约束的会议模式，领导者们就会把有待解决的问题提出来。然后会议参与者便把自己的想法提出来，然后再基于他人的想法再提出自己的想法。这种思维模式有一个惯例，就是不对任何看法做出评判&mdash;&mdash;因为有些想法实在是太跳脱古怪了。这样的方法能够解放人们的思想从而更有创造力地发现新点子并打破既有的思维模式，还能够为某些问题得出恰当的解决方案，因此头脑风暴是一件很有趣的事情。</p>\n<p>\n\tOsborn claimed significant success for his technique. As one example of brainstorming&rsquo;s effectiveness, he cited a group of United States Treasury employees who came up with 103 ideas for selling savings bonds in 40 minutes. Corporations and institutions including DuPont, IBM, and the United States government soon adopted brainstorming.Obsborn认为这种技巧是非常成功的。就头脑风暴的有效性的一个例子，他提到了美国财政部的工作人员在40分钟内能够想到了103种推销储蓄债券的方法。包括Dupont和IBM在内的一些公司或机构，甚至是美国政府内部都陆续采用头脑风暴的方式解决问题。</p>\n<p>\n\tBy the end of the twentieth century, its origins forgotten, brainstorming had become a reflex approach to creating in many organizations and had entered the jargon of business as both a noun and a verb. It is now so common that few people question it. Everybody brainstorms; therefore, brainstorming is good. But does it work?在20世纪末，头脑风暴的起源已经被遗忘了，但它已经成为各大组织机构的一种习惯性思维模式了，同时也作为行业术语中的一个动词和名词使用。如今头脑风暴已经非常普遍，几乎没有人对它提出过质疑。每个人都头脑风暴，所以头脑风暴就是好的，但它真的管用吗？</p>\n<p>\n\tClaims about the success of brainstorming rest on easily tested assumptions. One assumption is that groups produce more ideas than individuals. Researchers in Minnesota tested this with scientists and advertising executives from the 3M Company. Half the subjects worked in groups of four. The other half worked alone, and then their results were randomly combined as if they had worked in a group, with duplicate ideas counted only once.关于头脑风暴有效性的观点建立在简单的测试假设上。有这么一个假设：团体总会比个人产生的想法多。在美国中西部的明尼苏达州，有研究人员就这一观点对采矿制造公司的科学家和广告执行者们进行了测试。有一半的受试对象被分配在四人小组里面工作，而另外的一半则独立工作，然后他们的测试结果就会随机结合起来，如同他们在一个小组里面工作一样，如果是重复的想法只算作一次。</p>\n<p>\n\t<span style=\"font-size: 11px;\">3M company：Minnesota Mining & Manufacturing Company (美国)明尼苏达采矿制造公司</span></p>\n<p>\n\tIn every case, four people working individually generated between 30% and 40% more ideas than four people working in a group. Their results were of a higher quality, too: Independent judges assessed the work and found that the individuals produced better ideas than the groups.在每种情况下，四个单独工作的员工比四人小组工作的产生的点子比例多出30%到40%。同时他们的点子也是高质量的：中立的评估者评估了工作的难度并且结果发现，单独完成工作的员工比团队合作的员工产生更好的点子。</p>\n<p>\n\tFollow-up research tested whether larger groups performed any better. In one study, 168 people were either divided into teams of five, seven, or nine or asked to work individually. The research confirmed that working individually is more productive than working in groups. It also showed that productivity decreases as group size increases.后续的研究测试了团队的规模是否与他们的表现成正比。有这样一个研究，其中的168名员工要么被分配到5人，7人或9人的小组里工作，要么被分配为独立工作。研究证实了独立工作确实比团队合作更具创造力。同时研究也发现创造力与团队的规模成反比的关系。</p>\n<p>\n\t<strong>The conclusion: &ldquo;Group brainstorming, over a wide range of group sizes, inhibits rather than facilitates creative thinking.&rdquo; The groups produced fewer and worse results because they were more likely to get fixated on one idea and because, despite all exhortations to the contrary, some members felt inhibited and refrained from full participation.<br />\n\t得出的结论是：&ldquo;团队进行头脑风暴，在一个大规模的团队里，只会抑制而不是促进创造性思维的产生。&rdquo;团队合作所产生的点子之所以相对少和不足的原因在于，团队人员更倾向于妥协某一固定的想法，以及，因为团队里的特有的训导，让某些员工无法全心投入地轻松表达自己的想法。</strong></p>\n<p>\n\tAnother assumption of brainstorming is that suspending judgment is better than assessing ideas as they appear.另外一个关于头脑风暴的假设就是，对点子的延迟评判比即时评估来得有效。</p>\n<p>\n\tResearchers in Indiana tested this by asking groups of students to think of brand names for three different products.印第安纳州的研究者们测试了这个假设：询问多组学生对三种不一样商品品牌名字的看法。</p>\n<p>\n\tHalf of the groups were told to refrain from criticism and half were told to criticize as they went along.在这些组别中，有一半的学生被限制了对品牌的评判，而另外一半则要求在这过程中不停地做出自己的评判。</p>\n<p>\n\tOnce again, independent judges&nbsp;assessed the quality of each idea. The groups that did not stop to criticize produced more ideas, but both groups produced the same number of good ideas. Deferring criticism added only bad ideas. Subsequent studies have reinforced this.再一次，中立的评估者评估每一个学生点子的质量。一直给出评判的小组能够想到更多的想法，不过两个测试小组都有相当数量的好点子。延迟判断只会增加糟糕的想法。后续的研究进一步验证了这个观点。</p>\n<p>\n\t<strong>Research into brainstorming has a clear conclusion. The best way to create is to work alone and evaluate solutions as they occur. The worst way to create is to work in large groups and defer criticism.关于头脑风暴的研究有一个明确的结论。最佳的工作方式就是独立工作并在提出解决方案的时候及时作出评估。而最糟糕的工作创造方式则是在规模大的团队里工作和延迟评判。</strong></p>\n<p>\n\tSteve Wozniak, Steve Jobs&rsquo;s cofounder at Apple and the inventor of its first computer, offers the same advice:Steve Wozniak, 苹果公司的创始人之一及其首台电脑的发明者，提供了相一样的建议：</p>\n<p>\n\t&ldquo;Work alone. You&rsquo;re going to be best able to design revolutionary products and features if you&rsquo;re working on your own. Not on a committee. Not on a team.&rdquo;&ldquo;独立工作。通过自行努力，你就能够设计出最具有革命性的产品和功能。这不是一个委员会能做到的，也不是一个团队能做到的。&rdquo;</p>\n<p>\n\t<strong>Brainstorming fails because it is an explicit rejection of ordinary thinking  &mdash;  all leaps and no steps  &mdash;  and because of its unstated assumption that having ideas is the same as creating. </strong>Partly as a result, almost everybody has the idea that ideas are important.<strong>头脑风暴之所以不奏效原因是它明确拒绝常规思维&mdash;&mdash;都是大跳跃没有小步伐&mdash;&mdash;也因为它的不确定的假设：有想法如同创造。</strong>因此在某种程度上，几乎每个人都被困在了&ldquo;点子很重要&rdquo;的死胡同里。</p>\n<p>\n\tAccording to novelist Stephen King, the question authors signing books get asked most often  &mdash;  and are least able to answer  &mdash;  is &ldquo;Where do you get your ideas from?&rdquo;根据小说家Stephen King的说法，作者在为书本签名时最常被提问的问题，也是最难回答的问题就是：你的灵感来源是什么？</p>\n<p>\n\tIdeas are like seeds: They are abundant, and most of them never grow into anything. Also, ideas are seldom original. Ask several independent groups to brainstorm on the same topic at the same time, and you will likely get many of the same ideas.灵感就像是种子：它们是大量的，但大多数都无法长出点什么。再者，灵感是极少独创的。如果同时就同一话题让多个独立的小组进行头脑风暴，你会发现有很多同样的想法。</p>\n<p>\n\tThis is not a limitation of brainstorming; it is true of all creation. Because everything arises from steps, not leaps, most things are invented in several places simultaneously when different people walk the same path, each unaware of the others.不仅仅是头脑风暴，所有事物都有这样的局限。因为万事的发展都是一步接一步，而非一步跳到另一步。许多发明也是在不同地方同时产生的，只因不同的人走了同一条道，而没有意识到别人也在做同样的事。</p>\n<p>\n\tFor example, four different people discovered sunspots independently in 1611; five people invented the steamboat between 1802 and 1807; six people conceived of the electric railroad between 1835 and 1850; and two people invented the silicon chip in 1957.举个例子，有4个不同的人各自在1611年发现了太阳黑子；有5个人在1802年和1807年间发明了轮船；有6个人在1835年和1850年间构想了电气轨道；还有两个人在1957年发明了硅片。</p>\n<p>\n\tWhen political scientists William Ogburn and Dorothy Thomas studied this phenomenon, they found 148 cases of big ideas coming to many people at the same time and concluded that their list would grow longer with more research.当政治学家William Ogburn和Dorothy Thomoas研究这个现象的时候，他们发现那些意义非凡的想法当中，有148例同时出现在许多人的脑海里，并且他们认为随着研究深度的增加，这个名单会扩大。</p>\n<p>\n\tHaving ideas is not the same thing as being creative. Creation is execution, not inspiration. Many people have ideas; few take the steps to make the thing they imagine.有想法不等同于具有创造力。创造是一种执行力，而不是激发力。许多人都有想法，但是很少人能够花一点功夫在这些想法上。</p>\n<p>\n\t<img src=\"http://i2.w.hjfile.cn/doc/201507/323befe2da014bbd9602f48f09d9f641.gif\" /></p>\n<br /><center><a href=\"http://www.hjenglish.com/new/p738686/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p738686\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738688/\">万万没想到 BBC总结睡眠的10个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738634/\">想看美剧提高英语？这些错误别再犯了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738707/\">好莱坞记者报影评：小时代4是不是一坨翔？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738716/\">《神探夏洛克》圣诞篇预告：卷福“直”了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738449/\">英国人拍视频体验中国高铁：引发全民吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738461/\">别样《小时代》：欧美影视中的姐妹情</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738540/\">长得帅的都去摆摊了：世界最帅水果贩走红</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738643/\">放下手机！让屏奴解放的9张警世图</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738736/\">地道俚语 这10个单词还有这层含义？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p161331/\">新概念英语第一册Lesson 1  Excuse me</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "头脑风暴 = 浪费时间？"
 }
]