[
 {
  "date": "2015-07-15 00:00", 
  "link": "http://www.hjenglish.com/new/p737310/", 
  "description": "<div id=\"cke_pastebin\">\n\t<p align=\"left\">\n\t\t<img src=\"http://i2.w.hjfile.cn/doc/201506/0599257ad578408691be5d4fabe25b9b.gif\" /></p>\n\t<p>\n\t\t<strong>本段来自李克强总理在罗马联合国粮农组织会议上的讲话，专业词汇比较多，需要应试者更多地关心中国目前的政策,及时补充词汇。另外，有些习语和比喻的翻译方法也是值得学习的。</strong></p>\n\t<p>\n\t\t<span style=\"line-height: 1.8em;\">家庭农业这个主题，既立足现实，又着眼长远。依靠家庭农业解决吃饭问题，符合中国实际。中国先哲说过：</span><u style=\"line-height: 1.8em;\">&ldquo;民以食为天，食以粮为本&rdquo;</u><span style=\"line-height: 1.8em;\">，这是中国人一直奉行的理念。大家都知道，中国人口多、人均耕地少，让十几亿人民吃饱饭，是我们最大的事情，也曾经是最大的难题。中国的农村改革，成功解决了人民的温饱问题。其中一条最基本的经验，就是发展家庭农业。</span><span style=\"line-height: 1.8em;\">I think this theme of family farming is based on realities and focuses on the future as well, and it charts a bright future of global agricultural development. Ensuring adequate food supply for the people through family farming also suits China's realities. China's philosophers said, food is the first necessity of the people, and grains is the basis of food, and this is also what the Chinese have always believed in. As is known to all, China has a huge population but low per-capita arable land availability. To feed the over one billion Chinese people is our top priority and was once the biggest challenge we had to face. China&rsquo;s reform at the rural area successfully resolved the subsistence issue of the people. And a piece of most fundamental experience we got was to develop family farming.</span></p>\n\t<p>\n\t\t推行家庭承包经营制度，把农户确立为农业经营的主体，赋予农民长期而有保障的土地使用权和经营自主权，几亿农民的生产积极性迅速调动起来，短短几年农业生产就迈上一个大台阶。几亿人摆脱了贫困，并提前达到联合国千年发展目标。中国家庭农业不断焕发出新的活力，也与科技、政策、创新密不可分。我们建立了一整套农业科技推广体系，大面积推广优良品种、农业机械，推广环境控制农业。仅杂交水稻一项，每年就带来数千万吨的增产。我们大力鼓励农民合作社、鼓励发展专业农户、支持企业公司以及政府服务组织等，为农民提供农业机械作业、农产品加工流通等服务。<span style=\"line-height: 1.8em;\">Through this reform, rural households became the mainstay of farming and farmers were given long-term and guaranteed land use right and operational independence, thus rapidly unleashing the enthusiasm of hundreds of millions of farmers for production and giving scope to the capabilities of individual farmers. As a result, agricultural production made huge headway in just a few years. Building on that, hundreds of millions of people have been lifted out of poverty and the UN Millennium Development Goals have been reached ahead of schedule. We also owe the constant new vigor in China's family farming over the past 30-plus years to innovation in science, technology and relevant policies. We have established a whole system for disseminating agricultural science and technology and extensively promoted quality varieties, agricultural machinery as well as controlled-environment agriculture. Hybrid rice alone has increased annual output by tens of millions of tons in China. We greatly encourage farmers' cooperatives, specialized farming households, businesses and government service organizations to provide farmers with services in terms of agricultural machinery and the processing and distribution of agricultural produce.</span></p>\n\t<p>\n\t\t<span style=\"line-height: 1.8em;\">第三段：每年都有数十万台农业机械像候鸟一样，在中国大地上往返迁徙。当小麦成熟的时候，大批联合收割机一路由南往北，追赶着季节，为农民提供小麦收割服务，既解决了农民家庭机械作业的难题，也提高了农业机械的使用效率。中国政府还不断增加农业投入，改进农业基础设施、突破农业生产技术瓶颈，增强抵御自然灾害和病虫害的能力。中国家庭农业的发展，目前面临规模过小的制约，平均每户只有半公顷的耕作面积。要更大规模提高农产品产量和质量，必须适度扩大经营规模，提高劳动生产率、土地产出率，走农业现代化之路。</span><span style=\"line-height: 1.8em;\"></span><span style=\"line-height: 1.8em;\">Every year, hundreds of thousands of agricultural machines are taken to different parts of China to serve agricultural seasons, like birds that migrate back and forth with the seasons. When wheat ripens, an army of combined harvesters would advance from the south to the north of China, helping farmers with wheat harvesting. This not only provides much-needed agricultural machinery to rural households, but also helps raise efficiency in the use of farming machines. The Chinese government is still increasing input in agriculture to support agricultural infrastructure and improve production conditions. In so doing, the agriculture can break its technological bottleneck and become more resilient against natural disaster and pests.</span><span style=\"line-height: 1.8em;\">The further development of China's family farming is still constrained by its small scale, as each household only has an arable land of about half a hectare. To improve the yields and quality of agricultural products, we must appropriately expand operational scale, enhance labor productivity and land output and follow the path of agricultural modernization.</span><span style=\"line-height: 1.8em;\"></span></p>\n</div>\n<br /><center><a href=\"http://www.hjenglish.com/new/p737310/#relate_articles\"><img src=\"http://en.hujiang.com/2009/images/rss_chat.jpg\" style=\"border: 0;\" /></a> <a href=\"http://www.hjenglish.com/new/p737310\"><img src=\"http://en.hujiang.com/2009/images/rss_digg.jpg\" style=\"border: 0;\" /></a></center><h3 style=\"margin: 10px;\">本周最热文章</h3><ul style=\"margin: 5px 0;\"><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738688/\">万万没想到 BBC总结睡眠的10个秘密</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738736/\">地道俚语 这10个单词还有这层含义？！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738707/\">好莱坞记者报影评：小时代4是不是一坨翔？</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738601/\">小七4岁啦！帅爸贝克汉姆晒女儿庆生照</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738716/\">《神探夏洛克》圣诞篇预告：卷福“直”了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738794/\">来的太快就像龙卷风！女儿出生杰伦当爹啦</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737522/\">学外语最佳方法：造一个文化孤岛</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738449/\">英国人拍视频体验中国高铁：引发全民吐槽</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p738634/\">想看美剧提高英语？这些错误别再犯了！</a></li><li style=\"margin: 2px 0 2px 20px;\"><a href=\"http://en.hujiang.com/new/p737748/\">双语美文：一滴露珠（有声）</a></li></ul><div style=\"margin-top: 10px;\">导航:  <a href=\"http://www.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江网</a>  <a href=\"http://www.hjenglish.com/\" style=\"margin: 5px;\" target=\"_black\">沪江英语</a>  <a href=\"http://jp.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江日语</a>  <a href=\"http://fr.hujiang.com/\" style=\"margin: 5px;\" target=\"_black\">沪江法语</a>  <a href=\"http://kr.hujiang.com\" style=\"margin: 5px;\" target=\"_black\">沪江韩语</a></div><hr style=\"border: 0.5px solid gray;\" />", 
  "title": "2015年5月CATTI一口真题详解 汉译英1"
 }
]